{"organizations": [], "uuid": "bbb122978045304be9fb43e0e4b9e77a9e767513", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6174885_000-9c13n.jpg", "site_section": "http://www.leparisien.fr/actus/yukiya-arashiro", "section_title": "Yukiya-arashiro - Toute l'info sur Yukiya-arashiro - le Parisien", "url": "http://www.leparisien.fr/pays-de-la-loire/xynthia-la-faute-sur-mer-refuse-de-payer-240-000-euros-de-frais-d-avocat-pour-l-ancien-maire-04-10-2016-6174885.php", "country": "FR", "domain_rank": 2525, "title": "Xynthia : La Faute-sur-Mer refuse de payer 240 000 euros de frais d'avocat pour l'ancien maire", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Xynthia : La Faute-sur-Mer refuse de payer 240 000 euros de frais d'avocat pour l'ancien maire - le Parisien", "spam_score": 0.002, "site_type": "news", "published": "2016-10-04T17:54:00.000+03:00", "replies_count": 0, "uuid": "bbb122978045304be9fb43e0e4b9e77a9e767513"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/pays-de-la-loire/xynthia-la-faute-sur-mer-refuse-de-payer-240-000-euros-de-frais-d-avocat-pour-l-ancien-maire-04-10-2016-6174885.php", "ord_in_thread": 0, "title": "Xynthia : La Faute-sur-Mer refuse de payer 240 000 euros de frais d'avocat pour l'ancien maire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L a mairie de La Faute-sur-Mer (Vendée) a refusé, lors d'une délibération du conseil municipal, de payer 240 000 euros de frais d'avocat pour René Marratier, l'ancien maire condamné à deux ans de prison avec sursis lors du procès en appel de la tempête Xynthia, confirme ce mardi ‎Patrick Jouin, l'actuel maire de La Faute-sur-Mer.\nDans la nuit du 27 au 28 février 2010, 29 personnes ont péri noyées dans des lotissements de La Faute-sur-Mer lors de la tempête qui a fait 47 morts en France. Condamné en première instance, en décembre 2014, à quatre ans de prison ferme, le maire de l'époque, René Marratier, a été condamné le 4 avril par la cour d'appel de Poitiers à deux ans de prison avec sursis.\n«Le conseil municipal du 30 septembre a refusé de faire supporter aux contribuables de La Faute-sur-Mer la facture de Me Lévy qui a donc été rejetée», a indiqué Patrick Jouin, confirmant ainsi une information du quotidien Ouest France . «Payer cette facture se traduirait par une hausse des impôts de 26% en 2017», a-t-il jugé, rappelant que des honoraires d'avocats de 105 000 et 106 000 euros avaient déjà été payés précédemment. «J'ai réussi à faire en sorte que l'assurance de la commune prenne en charge ces frais, les moyens de défense de M. Marratier ont donc déjà été très importants», souligne-t-il.\n«Ce que m'a dit M. Marratier, c'est que M. Lévy travaillait gratuitement, la commune n'a jamais commandé aucune prestation à M. Lévy», explique Patrick Jouin. Interrogé, Antonin Lévy a assuré qu'un contrat avait bien été «passé avec l'ancien maire en 2012 dans le cadre de la protection fonctionnelle par le cabinet Metzner Associés».\nLa «faute personnelle» de René Marratier en question\n«C'est l'application de la loi, la commune est tenue d'accorder sa protection au maire pour une faute qui n'est pas détachée du service», ajoute-t-il. Or la cour d'appel de Poitiers avait estimé en avril que les fautes reconnues à l'encontre de René Marratier avaient été commises dans le cadre de ses fonctions de maire, étant atténuées par les dysfonctionnements des services de l'État dans l'instruction des permis de construire. René Marratier, toujours conseiller municipal de la commune, n'était pas joignable mardi matin.\nSi le volet pénal de ce dossier est définitivement clos, les parties civiles se sont pourvues en cassation sur les intérêts civils pour déterminer s'il y a eu une «faute personnelle» de René Marratier, selon Corinne Lepage, l'avocate de la majorité des parties civiles. Elles ont également saisi le tribunal administratif de Nantes pour statuer sur les dommages et intérêts. «Nous avons saisi le tribunal d'un recours contre la commune il y a près de deux ans et contre l'État cet été», a indiqué Corinne Lepage. «Vingt millions d'euros ont été demandés par les parties civiles devant le tribunal», a-t-elle précisé. Sur ce plan, Patrick Jouin demande à l'État de «prendre ses responsabilités».\n Leparisien.fr avec AFP", "external_links": ["http://www.ouest-france.fr/pays-de-la-loire/la-faute-sur-mer-85460/xynthia-la-faute-sur-mer-refuse-de-payer-l-avocat-de-rene-marratier-4531649"], "published": "2016-10-04T17:54:00.000+03:00", "crawled": "2016-10-04T18:02:41.443+03:00", "highlightTitle": ""}