{"organizations": [], "uuid": "5eda02e13e95319d5070b8a8e55b15e81062e54b", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 5}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/rhone-alpes/sites/regions_france3/files/styles/top_big/public/assets/images/2015/05/02/justice_8.jpg?itok=11cod83i", "site_section": "http://france3-regions.francetvinfo.fr/rhone-alpes/societe/rss", "section_title": "France 3 Rhône-Alpes - société", "url": "http://france3-regions.francetvinfo.fr/rhone-alpes/rhone/lyon/lyon-quand-avocats-et-prevenus-desertent-la-salle-d-audience-1098849.html", "country": "FR", "domain_rank": 3566, "title": "Lyon - Quand avocats et prévenus désertent la salle d'audience", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Lyon - Quand avocats et prévenus désertent la salle d'audience", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:05:00.000+03:00", "replies_count": 0, "uuid": "5eda02e13e95319d5070b8a8e55b15e81062e54b"}, "author": "AFP", "url": "http://france3-regions.francetvinfo.fr/rhone-alpes/rhone/lyon/lyon-quand-avocats-et-prevenus-desertent-la-salle-d-audience-1098849.html", "ord_in_thread": 0, "title": "Lyon - Quand avocats et prévenus désertent la salle d'audience", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Lyon Lyon - Quand avocats et prévenus désertent la salle d'audience \nLe procès d'une affaire de stupéfiants a pris une curieuse tournure vendredi 30 septembre à Lyon quand prévenus et avocats ont quitté la salle et que l'audience, entamée le 19 septembre devant le tribunal correctionnel, s'est poursuivie sans eux. Publié le 01/10/2016 à 10:10 Vendredi matin, un avocat du principal suspect, Mehdi Boulenouane, a demandé au tribunal que son client, détenu, soit libéré d'office au motif qu'une demande de mise en liberté, formulée selon lui au premier jour du procès, n'avait pas été examinée par le tribunal dans le délai imparti de dix jours. \"Il n'y a qu'une seule chose à faire, c'est de prononcer sa remise en liberté provisoire\", a affirmé Me Thomas Bidnic à la barre. Mais après s'être retiré pour délibérer, le tribunal a décidé de joindre \"l'incident \" au fond, provoquant une levée de boucliers sur les bancs de la défense. \"Il est détenu arbitrairement, on est dans la mascarade, on est dans la forfaiture\" , a tonné Me Bidnic. Après une suspension, tous les avocats ont décidé de quitter la salle par solidarité , imités par les prévenus comparaissant libres ou détenus. L'audience se poursuivant alors sans eux. Me Ronald Gallo, qui défend aussi Mehdi Boulenouane, reproche surtout au tribunal de ne pas avoir pris de décision : \"Une demande de mise en liberté, ce n'est pas un incident\". Selon le parquet, les conclusions déposées par la défense au premier jour \"tendaient au renvoi du procès\" et ne constituaient pas une demande de mise en liberté en bonne et due forme, même s'il était fait mention de celle-ci en fin d'argumentation. Une position \"aberrante \" pour la défense qui a fait appel. L'audience reprendra lundi matin (3 octobre) avec les réquisitions du procureur, en présence des avocats et des prévenus, selon Me Gallo. Ce dossier de trafic de stupéfiants dans un quartier de Grenoble avait déjà fait parler de lui avant l'été. Mehdi Boulenouane, mis en examen notamment pour association de malfaiteurs et blanchiment en bande organisée, et placé en détention provisoire, avait en effet été remis en liberté en juin, sous contrôle judiciaire, moyennant une caution de 500.000 euros que 29 personnes étaient venues payer pour lui à la régie du tribunal de grande instance de Lyon... en liquide. Cette décision avait été infirmée en appel et le caïd présumé, âgé de 30 ans, avait été réincarcéré en août après avoir été interpellé en Isère.", "external_links": [], "published": "2016-10-01T16:05:00.000+03:00", "crawled": "2016-10-01T11:32:05.651+03:00", "highlightTitle": ""}