{"organizations": [], "uuid": "f13345001fe93f234af1be34cb1a0f44937d2fcc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 94, "shares": 94, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1942526-40846012-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/jeux-olympiques/thomas-bach-impressionne-et-touche-par-l-unite-derriere-la-candidature-de-paris_sto5888395/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Thomas Bach \"impressionné et touché\" par l'unité derrière la candidature de Paris", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Thomas Bach \"impressionné et touché\" par l'unité derrière la candidature de Paris", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T04:37:00.000+03:00", "replies_count": 0, "uuid": "f13345001fe93f234af1be34cb1a0f44937d2fcc"}, "author": "", "url": "http://www.eurosport.fr/jeux-olympiques/thomas-bach-impressionne-et-touche-par-l-unite-derriere-la-candidature-de-paris_sto5888395/story.shtml", "ord_in_thread": 0, "title": "Thomas Bach \"impressionné et touché\" par l'unité derrière la candidature de Paris", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Thomas Bach \"impressionné et touché\" par l'unité derrière la candidature de Paris Par AFP il y a 1 heure 0 0 0 Thomas Bach, président du CIO, a rencontré samedi les héros potentiels des Jeux Olympiques 2024 pour lesquels Paris est candidate, lors d'une visite à l'INSEP. Il s'est dit \"impressionné et touché\" par l'élan des sportifs derrière la capitale française. Thomas Bach, président du Comité international olympique (CIO) s'est dit \"très impressionné et très touché\" par l'unité des athlètes en faveur de la candidature de Paris à l'organisation des JO 2024, au terme d'une visite à l'Institut du sport et de la performance, samedi. \"Vous voir, tous, étudier des idées nouvelles, des pistes pour les Jeux Olympiques, c'est pour moi très touchant, très encourageant pour la candidature\" , a expliqué Thomas Bach, s'adressant aux sportifs présents dans la grande halle de l'institut du Bois de Vincennes. A lire aussi Pour sa candidature aux JO 2024, Paris va s'engager pour 145 millions d'euros \"Je remercie la personne qui a eu l'idée de m'inviter ici. Je ne pouvais pas imaginer un meilleur départ pour ma visite à Paris\", a poursuivi le patron du CIO, invité du deuxième forum des athlètes organisé à l'INSEP, en présence de plus de 200 jeunes sportifs, potentiels participants aux Jeux Olympiques 2024. \"J'adore être avec les athlètes. Ce sont pour eux que nous travaillons chaque jour\" , a poursuivi Thomas Bach, en visite pour 24 heures à Paris. \"Il est essentiel de pouvoir discuter avec eux pour voir comment on peut améliorer les Jeux Olympiques.\" \" J'ai travaillé 40 ans pour être reçu a l'INSEP\" Premier président du CIO à être reçu dans la pépinière du sport français, le champion olympique de fleuret par équipes en 1976 avec la RFA a plaisanté sur le sujet. \"J'ai travaillé 40 ans pour être reçu a l'INSEP. A l'époque, les escrimeurs français refusaient de m'inviter pour ne pas me dévoiler leurs secrets. Maintenant, on m'invite parce que je suis président du CIO.\" Thomas Bach avait atterri trois heures plus tôt à Roissy, pour une visite organisée pour rétablir l'équilibre après ses séjours chez deux autres candidats, Budapest et Los Angeles, fin 2015 et début 2016. A peine arrivé, il a été plongé au coeur d'une foule de sportifs papillonnant entre les différents ateliers. Sa première accolade a été pour le gymnaste Samir Aït-Saïd, victime d'une impressionnante fracture à Rio. Il a ensuite bavardé avec Renaud Lavillenie qu'il avait été l'un des premiers à rasséréner après la perte de son titre au Brésil, avant de causer escrime avec Brice Guyart et Gauthier Grumier. \nVidéo - Les Jeux Olympiques à Paris en 2024 ? Elodie Clouvel a une minute pour vous convaincre 00:50 Attentif, Bach a suivi les ateliers \"Emploi et Formation\", \"Expression et Communication\" ou \"Santé et Intégrité\" puis a défié au tennis de table Jean-Philippe Gatien, directeur des sports de Paris 2024 et médaillé d'argent olympique en 1992. \"Nous avons voulu que sa visite commence au coeur des athlètes\", a indiqué Bernard Lapasset, co-président du comité de candidature parisien, \"avant de se poursuivre au coeur du projet de Paris (dimanche matin sur le site du village olympique), au coeur de Paris (pour le départ des 10 km de Paris) et au coeur de la France\" lors de la réception de dimanche midi à l'Elysée. \nPour approfondir", "external_links": [], "published": "2016-10-02T04:37:00.000+03:00", "crawled": "2016-10-02T00:59:40.055+03:00", "highlightTitle": ""}