{"organizations": [], "uuid": "9e034605e27533c0aabb144293a0276270b82ca9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 232, "shares": 232, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/065F/production/_91413610_moussasow.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/sports-37498220", "country": "GB", "domain_rank": 130, "title": "Moussa Sow : \"Le haut niveau me manquait\" - BBC Afrique", "performance_score": 2, "site": "bbc.com", "participants_count": 0, "title_full": "Moussa Sow : \"Le haut niveau me manquait\" - BBC Afrique", "spam_score": 0.02, "site_type": "news", "published": "2016-09-29T00:55:00.000+03:00", "replies_count": 0, "uuid": "9e034605e27533c0aabb144293a0276270b82ca9"}, "author": "", "url": "http://www.bbc.com/afrique/sports-37498220", "ord_in_thread": 0, "title": "Moussa Sow : \"Le haut niveau me manquait\" - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Moussa Sow : \"Le haut niveau me manquait\" 28 septembre 2016 \nBabacar Diarra, BBC Afrique, Dakar Image copyright Getty Images Image caption Revenu au Fenerbahçe Istanbul, Moussa Sow retrouve aussi la sélection nationale sénégalaise. Lors du mercato estival, Moussa Sow a fait son retour au Fenerbahçe Istanbul après une saison passée à Dubaï. Ses retrouvailles avec le championnat turc de l'attaquant sénégalais de 30 ans se sont traduites par un rappel du sélectionneur Aliou Cissé, après un an et demi d'absence. Sa convocation pour la première journée des éliminatoires du Mondial 2018, face au Cap-Vert, le 8 octobre, est indubitablement liée à ce come-back dans un championnat européen. Le meilleur buteur de Ligue 1 en 2011 en est parfaitement conscient. \nMoussa Sow, vous avez passé un an sans jouer avec les Lions du Sénégal. Aviez-vous perdu espoir ? \nNon, pas du tout. J'avais toujours en tête la sélection. Après, il y a eu des circonstances parce que je suis allé jouer aux Emirats à Dubaï (au club d'Al-Ahli, Ndlr). Ça ne m'a pas empêché de faire une bonne saison en marquant, il me semble, 23 buts. Le coach a fait son choix par rapport à ma décision d'aller dans ce championnat. Maintenant, je suis de retour en Turquie, il me rappelle, et ça ne me surprend pas parce qu'entre 2009 et mon départ pour Dubaï, j'ai toujours été appelé en sélection. \nTrouvez-vous cela normal qu'Aliou Cissé ne fasse pas appel à vos services parce que vous évoluez dans un championnat plus faible, loin du haut niveau ? \nC'est son choix, c'est tout ce que je peux dire. Ça correspond à sa philosophie, à son projet. Mais mon retour s'est fait naturellement sans que l'on ait tenu une discussion particulière. \nLe Sénégal s'est qualifié pour la CAN 2017 avec un carton plein, lors des éliminatoires (6 victoires en 6 matches). Avez-vous suivi les sorties de vos coéquipiers ? \nOui, c'est vrai qu'ils ont réalisé de bonnes choses. Mais ça avait déjà été le cas lors des qualifications pour les CAN 2012 et 2015. Mais après ces tournois, on a rien fait et on s'est fait sortir au premier tour. J'espère que cette fois sera la bonne. On espère vraiment que ce scénario ne se reproduira pas. \nJustement, vous avez participé aux campagnes de 2012 et 2015, où le Sénégal était présenté en favori ou outsider sans que cela ne se concrétise sur le terrain. Vous avez 30 ans, de l'expérience. Cela peut être précieux pour ce groupe des Lions de la Teranga qui est jeune. \nOui, c'est vrai que l'équipe est vraiment jeune. Auparavant, on avait plus de joueurs d'expérience et on n'avait pas assumé notre statut de favori, on sortait vite. Avec mon passé, je peux apporter quelque chose en jouant quelques minutes ou en étant titulaire. Je vais tout donner comme je l'ai toujours fait pour représenter le Sénégal. \nEn votre absence pendant les éliminatoires, il y a un joueur qui a vraiment explosé, notamment avec son club, c'est Sadio Mané. Son adaptation expresse chez les Reds de Liverpool vous surprend ? \nNon, pas du tout. Je me souviens de l'époque où il jouait encore en Autriche (au RedBull Salzburg, Ndlr). Et Demba Ba lui disait souvent en sélection que s'il restait sérieux, la Premier League viendrait à lui. Et il ne parlait pas des clubs de seconde zone, mais de grands clubs. Au final, il a signé à Liverpool. Il a bien écouté, il a réussi et il fait de bonnes choses en marquant de beaux buts et étant décisif. Je suis vraiment content pour lui. \nD'après vous, Sadio Mané est le leader qu'il manque au football sénégalais depuis la retraite d'El-Hadji Diouf ? \nLe leader, je ne sais pas, mais c'est un joueur qui peut beaucoup apporter. Ceci dit, il est encore jeune. Aujourd'hui, les médias ont tendance à trop mettre en avant les joueurs et ça peut le pousser à se relâcher. J'espère que Sadio ne va pas se relâcher, que ce soit en club ou en équipe nationale. J'espère qu'il va continuer d'apporter toute sa technique, toute sa vivacité et ce qu'il sait faire de mieux sur les terrains. \nConcernant votre cas personnel, vous avez fait votre retour cet été à Fenerbahçe (après un premier passage de 2012 à 2015). Le club émirati Al-Ahli vous a prêté en Turquie pour une saison. Vous avez souhaité ce retour en Turquie parce que le football de haut niveau vous manquait trop ? \nOui, c'est clair et net. Le football européen me manquait, le football turc me manquait. Les fans du Fener aussi. Je souhaitais retrouver tout cet univers. A Dubaï, c'était différent. On a tout de même le titre de champion, c'est quelque chose de positif. Maintenant, je suis de retour à Fenerbahçe, je suis content. On joue l'Europa League, on revient plutôt bien au classement du championnat turc. On espère faire une grande saison. \nEt en Turquie, les supporters vivent passionnément l'actualité de leur club. Ils sont vraiment derrière leurs joueurs. Quelle a été la teneur de votre accueil à votre retour à Istanbul ? \nÇa a été un très bel accueil. Les supporters ne m'avaient pas oublié. Même lorsque j'étais à Al-Ahli, je recevais des messages à travers les réseaux sociaux. Ça m'a touché, c'était la preuve que j'avais beaucoup apporté au club pendant les trois ans et demi passés ici. J'avais laissé une bonne image. Du coup, j'espère ne pas les décevoir pour mon retour ici. J'espère pouvoir continuer à marquer des buts. ", "external_links": [], "published": "2016-09-29T00:55:00.000+03:00", "crawled": "2016-10-01T05:52:06.295+03:00", "highlightTitle": ""}