{"organizations": [], "uuid": "82e577174fef7e886cfb3e830016afd09caf420e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201301/22/637340-barbara-mcclatchie-andrews-74-ans.jpg", "site_section": "http://www.lapresse.ca/rss/702.xml", "section_title": "Le Soleil - Justice et faits divers", "url": "http://www.lapresse.ca/le-soleil/justice-et-faits-divers/201610/01/01-5026428-une-canadienne-residant-au-mexique-retrouvee-etranglee.php", "country": "CA", "domain_rank": 5430, "title": "Une Canadienne résidant au Mexique retrouvée étranglée", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Une Canadienne résidant au Mexique retrouvée étranglée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:43:00.000+03:00", "replies_count": 0, "uuid": "82e577174fef7e886cfb3e830016afd09caf420e"}, "author": "", "url": "http://www.lapresse.ca/le-soleil/justice-et-faits-divers/201610/01/01-5026428-une-canadienne-residant-au-mexique-retrouvee-etranglee.php", "ord_in_thread": 0, "title": "Une Canadienne résidant au Mexique retrouvée étranglée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Une Canadienne résidant au Mexique retrouvée étranglée Une Canadienne résidant au Mexique retrouvée étranglée Barbara McClatchie Andrews, 74 ans, était une résidente de Merida, la capitale du Yucatan. Photothèque Le Soleil La Presse CanadienneMerida, Mexique Les autorités mexicaines ont annoncé, samedi, qu'une photographe canadienne âgée de 74 ans avait été assassinée au Yucatan. \nDans un communiqué, le procureur de l'État a indiqué que la femme avait été retrouvée morte vendredi matin sur le bord de l'autoroute reliant Merida à Cancún. \nLe communiqué précise que la dame a été étranglée. \nBaruch Velasquez, un porte-parole du procureur de l'État, a révélé que la victime était Barbara McClatchie Andrews. \nSelon M. Velasquez, la septuagénaire était une résidente de Merida, la capitale du Yucatan. Elle y dirigeait une galerie d'art «In Lak'Ech». \nLa mort de Mme McCatchie Andrews a été confirmée par la propriétaire de la galerie Art Works, Deanna Geisheiner, qui la représentait au Canada depuis 2007. \nMme Geisheiner a souligné que Barbara McClatchie Andrews avait une façon toute personnelle de voir le monde. L'artiste avait la capacité d'admirer ce qui était beau même dans les choses les plus anodines. Elle a raconté que la photographe avait visité Merida en 2005. \n«Elle était tombée amoureuse avec l'architecture, les sculptures et les gens [de là-bas].» \nMme McClatchie Andrews s'est beaucoup impliquée au sein de la collectivité où elle travaillait pour des oeuvres caritatives, a ajouté Mme Geisheiner. \nUne porte-parole d'Affaires mondiales Canada a déclaré que les représentants canadiens étaient en contact avec les autorités locales. Partager", "external_links": [], "published": "2016-10-02T03:43:00.000+03:00", "crawled": "2016-10-02T01:22:03.133+03:00", "highlightTitle": ""}