{"organizations": [], "uuid": "d3f3281f281c6c4e7abfeb5d9b01ea35ba1c9f62", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.letudiant.fr", "main_image": "http://www.letudiant.fr/static/uploads/mediatheque/ETU_ETU/1/5/1206815-course-590x_.jpg", "site_section": "http://www.letudiant.fr/rss.html", "section_title": "L'etudiant", "url": "http://www.letudiant.fr/alternance/alternance-et-apprentissage/alternance-6-bons-reflexes-pour-reussir-votre-rentree-d-apprenti-e.html", "country": "FR", "domain_rank": 8471, "title": "Alternance : 6 réflexes pour réussir votre rentrée d'apprenti(e)", "performance_score": 0, "site": "letudiant.fr", "participants_count": 0, "title_full": "Alternance : 6 réflexes pour réussir votre rentrée d'apprenti(e)", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:28:00.000+03:00", "replies_count": 0, "uuid": "d3f3281f281c6c4e7abfeb5d9b01ea35ba1c9f62"}, "author": "", "url": "http://www.letudiant.fr/alternance/alternance-et-apprentissage/alternance-6-bons-reflexes-pour-reussir-votre-rentree-d-apprenti-e.html", "ord_in_thread": 0, "title": "Alternance : 6 réflexes pour réussir votre rentrée d'apprenti(e)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Tests - Pour quels métiers êtes-vous fait ? \nSans organisation personnelle, vous allez vite être débordé à jongler entre les missions au travail et les cours à suivre et digérer. En formation, vous devrez sans doute continuer à suivre des dossiers de l'entreprise. En entreprise, vous devrez aussi réviser vos cours et réaliser les devoirs. Enfin, vous devrez vous présenter aux examens et valider votre cursus. Certes, la loi prévoit que votre employeur vous accorde 5 jours ouvrés rémunérés le mois précédent pour préparer vos examens. Il n'empêche : pour réussir, vous devrez potasser toute l'année. Dès les premiers cours, demandez à vos formateurs des conseils pour optimiser votre méthode de travail et votre planning si vous n'êtes pas un pro de l'organisation ! 2. Pas d'impasse sur les matières théoriques \n\"À un moment, j'ai lâché les cours. La pratique professionnelle en entreprise l'a emporté\", confie Joséfa qui n'est pas allée au bout de sa licence professionnelle en alternance. \"De toute façon, pour avoir un emploi, ce qui compte c'est l'expérience professionnelle\", argumente la jeune femme. Ne l'imitez pas ! Décrocher votre diplôme doit rester votre but : ne le perdez pas de vue. \nAutre tentation : négliger les matières trop théoriques au profit des enseignements professionnels qui affichent un plus gros coefficient à l'examen. Certes, vous obtiendriez peut-être votre diplôme. Mais vous auriez tort de négliger le français ou les langues vivantes : vous devrez les maîtriser pour pouvoir évoluer professionnellement. \nÀ lire aussi : Passion + études = grosses journées. Comment assurer ? 3. Entretenez votre motivation \nEnvie de relâcher la pression, voire de carrément baisser les bras ? C'est normal ! \"Après quelques semaines, beaucoup d'apprentis éprouvent cette tentation de céder à la facilité ou pire au découragement, remarque le directeur d'un CFA (centre de formation des apprentis) à Poitiers. On note un certain relâchement quand ils reviennent de deux semaines en entreprise . Il faut les remotiver pour étudier.\" \nVu le rythme de l'alternance et l'effort exigé pour tenir sur les deux fronts, votre motivation doit être élevée au départ et entretenue tout le long de votre parcours. Ne perdez pas de vue le sens de vos efforts : votre formation en alternance doit vous permettre d'acquérir une expérience professionnelle ET un diplôme. Comme dans une course d'endurance, quand surviennent les douleurs, ayez bien en tête vos motivations premières : elles vous aideront à surmonter ces difficultés passagères. Autrement dit, ne perdez jamais de vue votre projet professionnel. N'attendez pas pour vous confier à votre tuteur, maître d'apprentissage ou formateur. Et échangez avec vos camarades qui résistent mieux. 4. Intégrez-vous au monde du travail \nVous êtes salarié, vous avez signé un contrat (d' apprentissage ou de professionnalisation ) de travail et vous touchez une rémunération. Vous devez honorer la confiance que l'entreprise place en vous. Vous êtes soumis à des obligations plus strictes que pour un étudiant ou lycéen traditionnel. La première, c'est la ponctualité : soyez à l'heure au travail. Si vous étiez dans un lycée souple question retards, corrigez-vous. \nLa seconde, c'est votre motivation : dans l'entreprise qui vous accueille montrez votre intérêt pour ses activités, son fonctionnement, ses us et coutumes… ce qu'on appelle la culture d'entreprise. \"Nous recherchons des jeunes avec un état d'esprit curieux, dynamique et intéressé par le secteur et nos marques\", explique ainsi Pascaline Hazart, responsable formation en charge de l'alternance chez Etam, une chaîne de magasins de prêt-à-porter. 5. Soyez curieux \nEn principe, votre tuteur ou maître d'apprentissage vous présentera les différents services et l'équipe. Dans le cas contraire, demandez à faire le tour des services, des ateliers, des bureaux. Posez des questions, informez-vous auprès de vos collègues sur leur rôle dans l'entreprise. \nN'hésitez pas à être force de proposition. Vos idées peuvent faire progresser l'organisation et améliorer le travail. Même si elles ne sont pas retenues, elles montreront votre enthousiasme et feront monter vos notes d'appréciation. Après quelques semaines, faites le point avec votre tuteur ou maître d'apprentissage. L'objectif est d'éviter les ruptures de contrat qui sont encore trop nombreuses : plus d'un contrat sur 4 (27 %) est rompu avant son terme . 6. Ménagez-vous \nTravail + études + examens = risques de coup de mou ! D'autant que, en tant que salarié, vous n'avez droit qu'à cinq semaines de vacances par an. Étudier en apprentissage, c'est vivre à un rythme plus intense que celui connu au collège, au lycée ou à la fac. Premier réflexe : communiquez avec vos interlocuteurs. Ne vous isolez pas. Ils pourront vous donner des conseils pour surmonter un passage à vide et vous remettre sur les rails. \nN'oubliez pas de vous ménager des plages de récupération qui, comme pour un athlète, font partie de l'entraînement. En revanche, oubliez la fête tous les soirs dès le jeudi. Rappelez-vous votre objectif : réussir votre formation en alternance. On ne craque pas avant la ligne d'arrivée !", "external_links": [], "published": "2016-09-30T22:28:00.000+03:00", "crawled": "2016-10-01T07:48:22.557+03:00", "highlightTitle": ""}