{"organizations": [], "uuid": "32ca0e46d943fe9e76934bcddbd477daf931af56", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6166995_f7349cf232be37efa5b98868d4e8cf3ee6084a22.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-sports/italie-retour-a-l-ordinaire-pour-juventus-et-naples-01-10-2016-6166995.php", "country": "FR", "domain_rank": 2525, "title": "Italie: retour à l'ordinaire pour Juventus et Naples", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Italie: retour à l'ordinaire pour Juventus et Naples - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:25:00.000+03:00", "replies_count": 0, "uuid": "32ca0e46d943fe9e76934bcddbd477daf931af56"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-sports/italie-retour-a-l-ordinaire-pour-juventus-et-naples-01-10-2016-6166995.php", "ord_in_thread": 0, "title": "Italie: retour à l'ordinaire pour Juventus et Naples", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "A près avoir brillé sur la scène européenne, la Juventus Turin et Naples ont des rendez-vous moins glamour à Empoli et Bergame ce week-end en championnat d'Italie, laissant le choc de la 7e journée à leurs poursuivants, l'AS Rome et l'Inter Milan.\n. Juve et Naples façon C1 ?\nQuatre buts chacune: Les deux équipes italiennes engagées en Ligue des Champions se sont bien amusées en milieu de semaine. C'est d'abord la Juventus qui a été s'imposer 4-0 sur le terrain du Dinamo Zagreb, avant que Naples ne donne une leçon de football offensif à un Benfica dépassé (4-2).\nCe week-end, les deux équipes redeviennent plus modestement les deux leaders du championnat d'Italie et devraient le rester, le programme leur offrant des affrontements largement à leur portée: en déplacement à Empoli pour les Turinois et à Bergame contre l'Atalanta pour les Napolitains.\n\"Nous avons obtenu une grande victoire contre une grande équipe européenne mais nous devons rester les pieds sur terre. Notre réalité c'est que nous devons aller à Bergame affronter l'Atalanta. Le risque d'une baisse de concentration existe, mais je pense que cette équipe est assez mûre pour ne pas permettre que cela arrive\", a prévenu l'entraîneur de Naples Maurizio Sarri.\nL'Atalanta étant 16e et Empoli 19e, les deux patrons de la Serie A seront quoi qu'il en soit largement favoris.\n. Duel de poursuivants\nLe choc programmé dimanche soir entre l'Inter (3e) et la Roma (4e) est en revanche beaucoup plus indécis.\nLes Milanais avaient totalement raté leur début de saison, mais deux victoires - dont l'une face à la Juventus - et un match nul ont suffi à les expédier sur le podium.\nUne nouvelle défaite jeudi en Europa League (3-1 face au Sparta Prague) a toutefois rappelé que les nerazzurri restaient très fragiles, surtout en l'absence de leurs leaders, Miranda, Joao Mario et surtout Icardi. \n\"La pire défaite de ma carrière ? Non, mais pas loin\", a déclaré l'entraîneur milanais Frank De Boer après le match. Le Néerlandais espère donc une réaction dimanche à l'Olimpico, où il pourra aligner tous ses atouts, sauf peut-être Joao Mario.\nLa Roma est elle toujours aussi irrégulière. Jeudi en C3, elle a facilement battu les Roumains de l'Astra Giurgiu (4-0) avec une prestation spectaculaire de Francesco Totti, qui avait pourtant fait la fête mardi soir pour ses 40 ans.\nMais face à l'Inter, la Roma devra faire oublier la défaite 3-1 de la semaine dernière sur le terrain du Torino.\n. Milan en danger\nL'AC Milan de son côté reçoit dimanche Sassuolo, l'équipe qui l'a privé de Coupe d'Europe cette saison en prenant la 6e place en mai dernier, juste devant les Lombards.\nLe classement semble favorable aux Milanais, sixièmes alors que Sassuolo n'est que 9e. Mais il est trompeur car l'équipe d'Eusebio Di Francesco reste pénalisée par un match perdu sur tapis vert face à Pescara alors qu'elle s'était imposée sur le terrain. Sans cet incident, Sassuolo serait aujourd'hui troisième.\nLa Lazio Rome (5e) sera elle en déplacement samedi sur la pelouse de l'Udinese.\n. Assistance-vidéo au programme\nDimanche, Milan-Sassuolo et Torino-Fiorentina seront les deux premiers matches de Serie A lors desquels sera testée l'assistance-vidéo à l'arbitrage. Il s'agira de tests off-line, c'est à dire qu'aucune communication entre l'arbitre-vidéo et le central ne sera autorisée, contrairement à ce qui avait eu lieu lors de l'amical Italie-France du 1er septembre à Bari.\nProgramme:\nSamedi:\n(18h00) Pescara - Chievo Vérone\n(20h45) Udinese - Lazio Rome\nDimanche:\n(12h30) Empoli - Juventus Turin\n(15h00) Atalanta Bergame - Naples\nBologne - Genoa\nCagliari - Crotone\nSampdoria Gênes - Palerme\n(18h00) AC Milan - Sassuolo\nTorino - Fiorentina\n(20h45) AS Rome - Inter Milan\n\n  AFP", "external_links": [], "published": "2016-10-01T18:25:00.000+03:00", "crawled": "2016-10-01T12:32:07.194+03:00", "highlightTitle": ""}