{"organizations": [], "uuid": "0bd2a63a3e5d2087d323052661e5cee50511b00c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/2/20/35/92/@/2692389-jaja-de-secret-story-10-en-interview-e-opengraph_1200-3.jpg", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/secret-story-10-jaja-accuse-d-etre-hypocrite-le-candidat-s-explique_a203592/1", "country": "EU", "domain_rank": 5724, "title": "Secret Story 10 – Jaja : Accusé d'être hypocrite, le candidat s'explique !", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "Secret Story 10 – Jaja : Accusé d'être hypocrite, le candidat s'explique !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:03:00.000+03:00", "replies_count": 0, "uuid": "0bd2a63a3e5d2087d323052661e5cee50511b00c"}, "author": "", "url": "http://www.purepeople.com/article/secret-story-10-jaja-accuse-d-etre-hypocrite-le-candidat-s-explique_a203592/1", "ord_in_thread": 0, "title": "Secret Story 10 – Jaja : Accusé d'être hypocrite, le candidat s'explique !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Secret Story 10 – Jaja : Accusé d'être hypocrite, le candidat s'explique ! 1 partage Jaja de \"Secret Story 10\" découvre une photo de Thomas à son époque de Miss L'habitant de la Maison des Secrets s'est confié en exclusivité à Purepeople. \nJeudi 29 septembre 2016, Jaja était éliminé de Secret Story 10 , à l'issue de l'Hebdo diffusée sur NT1. À cette occasion, Purepeople a rencontré le pétillant candidat afin de revenir sur son aventure dans la Maison des Secrets. À lire aussi Chasseurs d'appart', un candidat accusé d'être comédien : M6 répond ! \nAprès avoir confié qu'il avait perdu 3 kilos et avoir réagi aux photos de Mélanie et Sarah avant chirurgie , Jaja a évoqué sa grande amitié avec Ayem Nour . L'occasion d'apprendre que la compagne de Vincent Miclet ne l'a en aucun cas pistonné pour participer à l'émission de télé-réalité : \" Il faut savoir que j'ai passé toutes les épreuves de casting comme tout le monde (...). Elle m'a expliqué quelques choses, mais ne m'a rien dit de plus sur le jeu. Elle me répétait sans cesse 'Jaja, il faut que tu vives l'aventure sans en savoir plus que les autres, sinon ça n'a pas de sens' et elle a eu raison. \" \nCette amitié, Jaja ne s'en passerait pour rien au monde : \" Ayem est quelqu'un qui a cru en moi, qui m'a soutenu et m'a boosté (...). Je l'adore, c'est ma vie (...). C'est quelqu'un qui croit en moi, que j'aime énormément, qui ne m'a apporté que des choses positives dans ma vie, qui m'a aidé en maturité, qui m'a ouvert des portes (...). C'est un peu comme une grande soeur que je n'ai pas eue. \" On m'a rapidement collé l'étiquette d'hypocrite \nJaja a également trouvé une bonne amie en la personne de Mélanie. Hors de question donc que d'autres habitants la qualifient d'hypocrite sinon, le candidat sort les griffes. \" Quand on intègre cette maison, on est tous un peu hypocrites, manipulateurs et joueurs, sinon ça n'a pas de sens. Mélanie est juste 'Miss excès'. Il faut savoir que tous les adjectifs du monde, elle les pratique avec excès, donc automatiquement, on se dit qu'elle est hypocrite (...). Mais non, c'est une très grande joueuse qui est là pour gagner (...). C'est quelqu'un d'attachant, je l'adore \", a-t-il expliqué. \nAprès quoi, Jaja a répondu aux personnes qui le pensent faux : \" On m'a rapidement collé l'étiquette d'hypocrite pour la simple raison que je suis un peu une girouette. Je suis anti-clan, j'aime bien m'entendre avec tout le monde (...). Ça peut paraître hypocrite dans une aventure comme ça et je pense que ça m'a porté préjudice .\" \nToute reproduction interdite sans la mention de Purepeople.com .   17h03  ", "external_links": [], "published": "2016-10-03T23:03:00.000+03:00", "crawled": "2016-10-03T20:18:03.502+03:00", "highlightTitle": ""}