{"organizations": [], "uuid": "e336453f15c72b69aac6b5dc237b0956fe734f45", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.footmercato.net", "main_image": "http://www.footmercato.net/images/a/derniere-saison-pour-pepe_187570.jpg", "site_section": "http://footmercato.net//flux-rss", "section_title": "Foot Mercato : Info Transferts Football - Actu Foot Transfert", "url": "http://www.footmercato.net/liga/le-real-madrid-pret-a-sacrifier-un-taulier_187570", "country": "FR", "domain_rank": 6556, "title": "Le Real Madrid prêt à sacrifier un taulier !", "performance_score": 0, "site": "footmercato.net", "participants_count": 1, "title_full": "Le Real Madrid prêt à sacrifier un taulier !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:31:00.000+03:00", "replies_count": 0, "uuid": "e336453f15c72b69aac6b5dc237b0956fe734f45"}, "author": "Max Franco Sanchez", "url": "http://www.footmercato.net/liga/le-real-madrid-pret-a-sacrifier-un-taulier_187570", "ord_in_thread": 0, "title": "Le Real Madrid prêt à sacrifier un taulier !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil > La Liga Santander > Le Real Madrid prêt à sacrifier un taulier ! Le Real Madrid prêt à sacrifier un taulier ! Publié le : Max Franco Sanchez Suivre @maxfrs En fin de contrat en juin prochain, Pepe n'a toujours pas prolongé son contrat avec le Real Madrid. Le club madrilène ne serait d'ailleurs pas forcément prêt à offrir un nouveau contrat à son défenseur si on en croit les informations du quotidien AS. Dernière saison pour Pepe ? ©Maxppp \nHomme plus qu’important dans l’arrière-garde madrilène cette saison, Pepe pourrait être contraint à quitter le club l’été prochain. Du haut de ses 33 ans, le défenseur portugais espère même prolonger son bail avec le club de la capitale. Mais dans les bureaux du Santiago Bernabéu, on ne voit pas forcément les choses de cet œil-là si on se fie aux informations du journal AS ... À commencer par Zinedine Zidane, qui l’utilise d’ailleurs relativement peu en ce début de saison. \nL’entraîneur français compte déjà d’autres alternatives au Portugais, à commencer par celles qui sont déjà dans l’effectif, comme Raphael Varane. Auteur d’un début de saison médiocre, l’ancien Lensois est cependant appelé à être le patron du secteur défensif merengue dans les années à venir. Diego Llorente, prêté à Malaga, sera de retour en juin, tout comme Jesus Vallejo, prêté à Francfort. Les deux font partie des plus gros espoirs espagnols à leur poste, et un départ de Pepe leur permettrait de profiter de plus de temps de jeu. Pepe compte rester \nArrivé en 2007, Pepe fait déjà partie des meubles à Valdebebas, et est un cadre tant sur le terrain que dans les vestiaires. Toujours selon le média madrilène, l’ancien de Porto n’a d’ailleurs pas l’intention de quitter le Bernabéu cet été. « Oui, j’aimerais arrêter ma carrière au Real. Mon rêve ? Prendre ma retraite au Real Madrid » , expliquait-il en septembre dernier dans l’émission El Larguero , quand il se montrait plutôt confiant quant à une possible prolongation . \nQuoi qu’il en soit, l’avenir du champion d’Europe devrait bientôt être fixé. Si les intentions du Real Madrid ne changent pas, le joueur aura la possibilité de négocier avec d’autres clubs, et nul doute que les prétendants seront nombreux et disposés à offrir un gros chèque au joueur. Une chose est sûre, s’il venait à partir, Pepe laisserait un énorme vide du côté de Madrid...", "external_links": [], "published": "2016-10-02T17:31:00.000+03:00", "crawled": "2016-10-02T15:24:57.774+03:00", "highlightTitle": ""}