{"organizations": [], "uuid": "1f79f9f278e478965cb1e9b92a5fe796c61786b4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/3ce17a1139f240adf0334dc026ef4bbc0d5400dc.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/09/30/2429905-fashion-week-pourquoi-les-mannequins-font-la-tete.html", "country": "FR", "domain_rank": 5847, "title": "Fashion Week: pourquoi les mannequins font la tête? - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Fashion Week: pourquoi les mannequins font la tête? - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T12:39:00.000+03:00", "replies_count": 0, "uuid": "1f79f9f278e478965cb1e9b92a5fe796c61786b4"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/30/2429905-fashion-week-pourquoi-les-mannequins-font-la-tete.html", "ord_in_thread": 0, "title": "Fashion Week: pourquoi les mannequins font la tête? - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pourquoi le sourire est-il absent des podiums? Ils ont beau porter les vêtements les plus somptueux et créatifs du monde, les mannequins qui défilent lors des Fashion Weeks, à quelques exceptions près, ont le visage résolument fermé voire franchement sombre.\n\"J'ai travaillé pour plein de gens, personne ne m'a jamais demandé de sourire. Ca ne se fait pas\", tranche le mannequin Ty Ogunkoya, 26 ans et dix ans de carrière derrière lui. \"Franchement, ce serait bizarre si je le faisais\", juge ce Londonien d'origine nigériane interrogé par l'AFP.\nLa Slovaque Klara, 18 ans, a trouvé l'astuce: \"Quand je défile, j'essaie de penser à quelque chose de triste, comme le moment où mon chat est mort, renversé par un bus\".\nL'ancien mannequin Victoire Maçon Dauxerre, qui a notamment défilé pour Céline et Alexander McQueen, relate dans son livre \"Jamais assez maigre, journal d'un top model\" (Les Arènes), paru en janvier, les conseils prodigués par une \"professeure de marche\".\n\"J'ai appris à (...) baisser légèrement la tête tout en levant un peu les yeux pour obtenir un regard qui tue, à gommer toutes les expressions de mon visage - +Surtout, ne souris jamais!+ - pour avoir l'air hautain et détaché du monde ordinaire\", raconte-t-elle.\nPour le mannequin français Matthieu Villot, la raison est simple: \"Ce que les créateurs veulent montrer, c'est les vêtements, pas nos visages. Si l'on sourit, on attire l'attention sur nos visages et non plus sur les vêtements\", explique cet étudiant en médecine de 22 ans.\nMais cela n'a pas toujours été le cas.\n\"Dans les années 1960, les mannequins souriaient, dansaient et bougeaient beaucoup\", souligne l'historienne de la mode Lydia Kamitsis, qui rappelle aussi que dans les années 1980, à l'époque des \"supermodels\" comme Cindy Crawford, \"les mannequins avaient une personnalité qui devait s'exprimer\".\n\"Corps très neutres\"\nUn tournant a eu lieu, selon elle, avec l'arrivée des créateurs japonais comme Yohji Yamamoto et Comme des Garçons: \"Les mannequins tout à coup ont commencé à avoir une attitude un peu uniforme et inexpressive\".\n\"De plus en plus ces dernières années les mannequins sont considérés comme des porte-manteaux\", relève-t-elle.\nPour l'anthropologue Leyla Neri, directrice de la mode à l'école The New School Parsons Paris, le sourire a quitté les podiums avec l'émancipation de la femme, et l'influence dans les années 1960 de \"femmes qui +font la gueule+ comme Brigitte Bardot, Françoise Hardy, Jane Birkin\".\n\"A partir de là, les mannequins ont commencé à sourire beaucoup moins, à être plus androgynes, à marcher plus droit\", décrit-elle.\nExit, \"l'idéal de la femme parfaite qui sourit toute la journée comme sur les publicités américaines! La génération poupée, femme parfaite, femme au foyer qui prépare la cuisine, c'était révolu\".\nDans certains défilés des années 1980 comme ceux d'Yves Saint Laurent ou d'Armani qui ont accompagné le mouvement de la \"career woman\", les mannequins avaient un air \"dur, masculin et combattif, les épaules larges, elles marchaient à grands pas\", rappelle Leyla Neri.\n\"Les designers contemporains ont une vision plus minimaliste et ne voient pas du tout les mannequins comme un idéal féminin, souligne-t-elle, ils vont choisir un corps très neutre, par ses formes et par son expression, pour valoriser le vêtement\".\nQuelques créateurs se détachent du lot cependant: les shows de Jean Paul Gaultier sont connus pour mettre en scène des mannequins ultra expressifs, aux poses volontiers outrancières.\nLors du défilé très coloré jeudi de l'Indien Manish Arora, certains mannequins étaient tout sourire, tout comme plusieurs modèles du dernier défilé homme de Paul Smith en juin.\n\"Je ne leur avais pas dit de sourire\", avait indiqué Paul Smith à l'AFP. \"Mais je n'ai rien contre, et c'était une collection très joyeuse. Donc si les vêtements les rendent heureux, allons-y!\"", "external_links": [], "published": "2016-09-30T12:39:00.000+03:00", "crawled": "2016-10-01T06:10:04.260+03:00", "highlightTitle": ""}