{"organizations": [], "uuid": "70b4ec3a3c46108f79f7ee8933d92566a9f991c8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340472-fb-f205151/rob-kardashian-blac-chyna-tapis-rouge-amoureux.jpg", "site_section": "http://www.melty.fr/actu.rss", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/rob-kardashian-et-blac-chyna-toujours-ensemble-malgre-leur-dispute-la-preuve-a561984.html", "country": "FR", "domain_rank": 7007, "title": "Rob Kardashian et Blac Chyna, toujours ensemble malgré leur dispute (La preuve)", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Rob Kardashian et Blac Chyna, toujours ensemble malgré leur dispute (La preuve)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:41:00.000+03:00", "replies_count": 0, "uuid": "70b4ec3a3c46108f79f7ee8933d92566a9f991c8"}, "author": "", "url": "http://www.melty.fr/rob-kardashian-et-blac-chyna-toujours-ensemble-malgre-leur-dispute-la-preuve-a561984.html", "ord_in_thread": 0, "title": "Rob Kardashian et Blac Chyna, toujours ensemble malgré leur dispute (La preuve)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Rob Kardashian et Blac Chyna, toujours ensemble malgré leur dispute (La preuve) Publié il y a 10 minutes   17:41:00 Ecrit par Eva T. 2 Après une nouvelle dispute, le couple avait décidé de passer du temps loin de l'autre. Mais une sortie de Blac Chyna vient prouver qu'ils ne sont pas séparés pour autant. Ils ont beau se disputer tous les jours, ces deux là s'aiment plus que tout. Dernière guerre en date, cette semaine, Blac Chyna dévoilait le numéro de Rob Kardashian sur Twitter pour se venger . En effet, jalouse que son futur mari continue de parler à d'autres femmes, la futur maman a publié un tweet dans lequel apparaissait le numéro de mobile de Rob. Elle a ensuite expliqué son geste sur Snapchat : \"Pour être sûr que votre mec n'envoie plus de textos à des p****, affichez son numéro de téléphone sur Twitter. Alors Rob, qu'est-ce que ça te fait ? Tu te sens bien ?\" avant de poursuivre : \"Il ne te reste plus qu'à changer de numéro, Rob. A toutes celles qui continuent de lui envoyer des messages juste parce qu'elles ont son numéro en lui demandant si tout va bien avec moi : tout va très bien, merci beaucoup\" . Une petite dispute qui a donc pris des proportions assez inquiétantes quand on sait que la jeune femme est sur le point d'avoir un enfant avec Rob. Pas sûr que ce soit le meilleur moyen d'accueillir un bébé . Voici la preuve : Chyna porte encore sa bague offerte par Rob En effet, le couple traverse une période difficile. Au point qu'on se demandait si Rob Kardashian et Blac Chyna n'étaient pas proches de la rupture . Mais que les fans du couple se rassurent, ces deux là ne sont pas près de se quitter. En effet, la jeune femme a été aperçue ce week-end avec sa bague de fiançailles d'une valeur de 325 000 dollars - offerte par Rob - au doigt . Si pour le reste du monde, leurs disputes semblent irréelles, elles sont en réalité insignifiantes pour eux deux. Une source du site HollywoodLife explique : \"Les disputes c'est leur quotidien, ils le savent et on choisit de vivre avec. Pour eux, il vaut mieux crier un bon coup, passer la journée loin de l'autre, et se retrouver quand la tension est redescendue\" . Pas simple pourtant de préparer un mariage et l'arrivée d'un enfant dans une telle situation. Espérons pour eux que tout se passe bien. Appréciez-vous Rob et Chyna ? Source : HollywoodLife - Crédit : HollywoodLife, People Magazine Partager sur Facebook", "external_links": [], "published": "2016-10-02T23:41:00.000+03:00", "crawled": "2016-10-02T18:54:07.718+03:00", "highlightTitle": ""}