{"organizations": [], "uuid": "69ed02567020da43375e4762e62c7651a52b2551", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/YHCLIWXFYyvIZ0jveuPYhA--/aD01MjE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/e202808f84ef51b333dd2585a472046423894879.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/brexit-may-annonce-lactivation-larticle-50-avant-fin-101331139.html", "country": "US", "domain_rank": 5, "title": "Brexit: May annonce l'activation de l'article 50 avant fin mars 2017", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Brexit: May annonce l'activation de l'article 50 avant fin mars 2017", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "69ed02567020da43375e4762e62c7651a52b2551"}, "author": "", "url": "https://fr.news.yahoo.com/brexit-may-annonce-lactivation-larticle-50-avant-fin-101331139.html", "ord_in_thread": 0, "title": "Brexit: May annonce l'activation de l'article 50 avant fin mars 2017", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Première ministre conservatrice britannique Theresa May a annoncé dimanche qu'elle activera avant fin mars 2017 l'article 50 du Traité de Lisbonne, préalable aux discussions de sortie de son pays de l'Union européenne. \"Nous déclencherons l'article 50 avant fin mars l'an prochain\", a déclaré Mme May à la BBC, qui depuis son arrivée au pouvoir le 13 juillet refusait de préciser un calendrier.\nCette annonce donnera satisfaction à Bruxelles qui n'a pas caché son impatience de voir Londres traduire dans les faits le vote pour le Brexit des Britanniques lors du référendum du 23 juin, alors que l'UE est confrontée à la pire crise de son histoire, entre montée des populismes et de l'euroscepticisme, afflux des migrants et incertitudes économiques.\nElle apaisera aussi ceux qui, dans les rangs de son parti conservateur, l'appelaient à arrêter de tergiverser, à quelques heures de son congrès annuel à Birmingham (centre de l'Angleterre) qui sera dominé par la question du Brexit.\n- Rassurer les milieux économiques-\nSur ce point, Mme May n'est pas entrée dans les détails dimanche matin, se contentant de répéter qu'elle veut \"le meilleur accord pour les Britanniques\".\nLe maintien dans le marché unique? Le contrôle de l'immigration réclamé par les électeurs du Brexit? Autant d'interrogations pour l'instant sans réponse alors que les responsables européens ont clairement signifié que l'un ne va pas sans l'autre et que Londres ne bénéficiera pas de régime de faveur.\n\"Ce que les gens souhaitent, c'est que le gouvernement soit capable de décider qui peut entrer (sur le territoire britannique), c'est ce qui est important\", s'est contentée de dire Mme May sur la BBC, précisant toutefois que les migrants les plus qualifiés resteraient les bienvenus.\nLe flou entretenu par Londres fait craindre aux milieux économiques l'absence de plan du gouvernement alors que le ministère chargé du Brexit n'a pas encore finalisé la constitution de son équipe.\nA Birmingham, les Tories s'attelleront à les rassurer pour éviter que d'autres, à l'instar du groupe automobile Nissan, ne gèlent leurs investissements en attendant d'en savoir plus sur sa future relation avec l'UE.\nTheresa May devra également trouver les mots pour rassembler des troupes divisées, jusqu'au sein de son gouvernement, quant à l'orientation à donner à la sortie de l'UE.\nAvec d'un côté, les partisans d'un \"Brexit allégé\", prêts à rester dans le marché unique et à laisser la porte entrouverte aux immigrants européens et, de l'autre, les tenants d'un \"Brexit dur\", soit une rupture nette, rapide, une immigration jugulée et la sortie du marché unique.\n- Les tories, seuls maîtres à bord -\nReste que la Première ministre risque de trouver ces divisions et autres contrariétés bien douces au regard de ce qui l'attend quand elle devra effectivement mettre en oeuvre la sortie du giron européen, une tâche titanesque aux innombrables répercussions.\nPour l'éditorialiste du quotidien Financial Times, Janan Ganesh, Theresa May vient de vivre ses \"meilleures semaines\" et celles qui l'attendent ne peuvent être que pires, d'autant que les autres membres de l'UE n'ont nullement l'intention de lui accorder de faveurs.\nPour l'instant, elle dispose encore de plusieurs atouts, dont une cote de popularité confortable.\nElle profite également des déboires du Labour, le principal parti d'opposition, devenu quasi inaudible à force de querelles intestines et d'une crise de leadership que la réélection il y a une semaine du radical Jeremy Corbyn à sa tête n'a pas complètement résolue.\nSeuls maîtres à bord du bateau Royaume-Uni, les tories pourraient être tentés de pousser leur avantage en précipitant les élections législatives, théoriquement prévues en 2020. Mais Theresa May a exclu cette hypothèse dimanche, pour ne pas créer de l'\"instabilité\", dans un entretien au journal Sunday Times.\nElle y annonce par ailleurs qu'elle présentera une loi au printemps 2017 pour révoquer l'Acte d'adhésion à l'UE de 1972.\n\"Cela marquera la première étape pour faire du Royaume-Uni un pays souverain et indépendant à nouveau\", déclare Mme May, soulignant que cela signifiera \"la fin de l'autorité de l'UE au Royaume-Uni\".\nLa loi ne prendrait toutefois effet que lorsque le Royaume-Uni aura effectivement quitté l'UE, a souligné la Première ministre.", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T13:21:03.444+03:00", "highlightTitle": ""}