{"organizations": [], "uuid": "575d3b0c1a298a147cee4a04e47681e9b0d40793", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/jkYvpQAhSGs.urHOIblq6A--/aD0zNjY7dz02NjI7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr-FR/News/Atlantico/atlantico-yahoo-2837609.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/divorce-pape-d%C3%A9nonce-guerre-mondiale-contre-mariage-163653439.html", "country": "US", "domain_rank": 5, "title": "Divorce : le pape dénonce \"une guerre mondiale\" contre le mariage", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Divorce : le pape dénonce \"une guerre mondiale\" contre le mariage", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "575d3b0c1a298a147cee4a04e47681e9b0d40793"}, "author": "", "url": "https://fr.news.yahoo.com/divorce-pape-d%C3%A9nonce-guerre-mondiale-contre-mariage-163653439.html", "ord_in_thread": 0, "title": "Divorce : le pape dénonce \"une guerre mondiale\" contre le mariage", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Quand on divorce, on salit l'image de Dieu\", a déclaré le pape François ce samedi à Tbilissi. Le pape François était ce samedi à Tbilissi, en Géorgie, où il a échangé avec quelques dizaines de représentants de la petite communauté catholique de ce pays largement orthodoxe.\nInterrogé par une mère de famille, Irina, sur l'institution du mariage, le pape a dénoncé \"une guerre mondiale\" en cours pour \"détruire le mariage\" et la nécessité de le défence, que c'est \"la plus belle chose que Dieu ait créée\".\nCette guerre mondiale ne se fait pas avec des armes, mais \"avec des idée\" qui entraînent une \"colonisation idéologique\", a-t-il estimé, avant de déclarer que \"l'homme et la femme qui ne font qu'une seule chair sont l'image de Dieu\" et que \"quand on divorce, on salit l'image de Dieu\".\nAlors, que doivent faire les couples mariés en difficulté ? Pour le Pape, se quereller \"est une chose normale\", mais il faut ensuite se reconcilier dans la même journée. Tout simplement. Par ailleurs, si la tentation de l'adultère devait survenir, \"vous devez demander tout de suite de l'aide\", a-t-il encore dit.\nSigne des tensions qui existent toujours entre les deux communautés catholiques et orthodoxes, la délégation officielle orthodoxe a décliné l'invitation de rencontrer le pape. Ce dernier a appelé les catholiques de Géorgie à se montrer ouverte vis-à-vis de la majorité orthodoxe, qui représente 85% de la population.\n\"On ne doit jamais faire de prosélytisme avec les orthodoxes\", a lancé François. \"Ce sont nos frères et nos sœurs, je ne peux pas les condamner\".\n \n\n\nRetrouvez cet article sur Atlantico \n\nLe mariage pour tous entré dans les mœurs, la PMA et la GPA en passe d’être acceptées… Sera-t-il encore possible de s'intéresser aux enjeux de la filiation sans être immédiatement taxé de réac homophobe ? \nAngelina Jolie et Brad Pitt préféreraient un divorce à l'amiable \nPourquoi le mariage moderne est-il si difficile à faire durer ? Des thérapeutes donnent la réponse", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T19:50:51.571+03:00", "highlightTitle": ""}