{"organizations": [], "uuid": "aa49939dc436e0f3a5bb5ddb4ec92ada29343bcd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/ligue-1-monaco-et-psg-les-autoritaires_1836588.html", "country": "FR", "domain_rank": 3353, "title": "Ligue 1: Monaco et PSG, les autoritaires", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Ligue 1: Monaco et PSG, les autoritaires - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T06:31:00.000+03:00", "replies_count": 0, "uuid": "aa49939dc436e0f3a5bb5ddb4ec92ada29343bcd"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/ligue-1-monaco-et-psg-les-autoritaires_1836588.html", "ord_in_thread": 0, "title": "Ligue 1: Monaco et PSG, les autoritaires", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - Monaco, en allant laminer Metz (7-0!), a repris la tête du championnat samedi à Nice, qui reçoit Lorient dimanche, tandis que le PSG s'est rassuré en renouant avec un jeu hyper-dominant contre Bordeaux (2-0). Le derby Lyon-Saint-Etienne clôturera cette 8e journée de L1 dimanche soir après Angers-Marseille dans l'après-midi. \n. Monaco impitoyable \nL'ASM met la pression sur le Gym de Balotelli avec deux points d'avance avant Nice-Lorient dimanche après-midi (17h00). \nMonaco, qui avait arraché le nul mardi contre Leverkusen (1-1), a frappé un grand coup à la faveur de cet incroyable carton à Metz, avec notamment un doublé de Carrillo (les premiers buts de la saison de l'avant-centre) et un but de Germain, son premier depuis mai 2015. \nCe score fleuve s'est dessiné assez tôt: la défense du promu a perdu ses moyens dès la 8e minute, avec une sortie ratée du gardien Didillon dont profitait Lemar. Et l'expulsion ldu capitaine messin Doukouré à l'heure de jeu a tué tout semblant de suspense. \n. Paris impeccable \nLe PSG a répondu présent contre Bordeaux (2-0). Mais au-delà des trois points, rendus nécessaires par la piteuse défaite à Toulouse sur le même score la semaine dernière, le PSG a impressionné par la manière: il n'y avait qu'une équipe sur le terrain, les Girondins n'ont pas existé.  \n\" Paris a fait une première mi-temps de très haut niveau, et nous en-dessous de notre niveau, donc, ça aurait pu être beaucoup plus sévère \", a résumé Carrasso, le gardien bordelais, Carrasso. \nComme en Bulgarie contre le Ludogorets Razgrad en Ligue des champions mercredi (3-1), Unai Emery a renouvelé un onze en 4-3-3 très propre de l'équipe chère à son prédécesseur Laurent Blanc. Et Cavani, comme mercredi, y est encore allé de son doublé, s'envolant en tête du classement des buteurs (8 réalisations) au gré d'une statistique personnelle \" zlatanesque \" (8 buts en 7 matches disputés). \n. Toulouse cale \nLe Téfécé restait sur trois victoires de suite, dont le scalp des Parisiens, montant carrément sur le podium: une sensation pour une équipe qui s'était sauvée de justesse la saison dernière. \nMais l'équipe de Pascal Dupraz a flanché à Caen (1-0), victime d'un penalty transformé sur une panenka par Santini. Le Stade Malherbe en profite pour s'éloigner de la zone rouge. \n. Lille et Nantes, idéal \nLe Losc et le FCN, scotchés en bas de tableau, devaient réagir en empochant une deuxième victoire cette saison, et ils l'ont fait, fût-ce de justesse. \nLille, qui restait sur quatre revers d'affilée l'enfonçant à la dernière place, s'est imposé contre Nancy 1-0 sur un penalty d'Eder à un quart d'heure du terme. L'équipe de Frédéric Antonetti est 18e. \nNantes, où René Girard commençait à être contesté, a inscrit son premier but à domicile, par Stepinski contre Bastia (1-0), un succès qui donne de l'air aux Canaris (16e). \n. Montpellier râle \nMontpellier menait 3-1 grâce à un triplé de Ninga et sa recrue Sessegnon est entrée en jeu. Mais l'équipe s'est défensivement sabordée, de la bourde du gardien Jourdren au but contre son camp de Vandenborre, si bien que l'équipe de Frédéric Hantz s'est fait rejoindre à Dijon (3-3), et reste au bord de la zone de relégation (17e). \nL'ambiance reste pesante du côté de la Paillade: Louis Nicollin a formulé une des sorties dont il a le secret, en en rajoutant une couche sur sa cellule de recrutement. \" Il y a des gens qui font le recrutement qui sont des grosses bites \", a lancé le truculent président montpelliérain avant le match sur beIN Sport, quelques jours après avoir déjà traité les membres de cette cellule, entre autres, d'\" incompétents \". \nRésultats de la 8e journée de la Ligue 1: \nvendredi \nRennes - Guingamp 1 - 0 \nsamedi \nParis SG - Bordeaux 2 - 0 \nNantes - Bastia 1 - 0 \nMetz - Monaco 0 - 7 \nLille - Nancy 1 - 0 \nDijon - Montpellier 3 - 3 \nCaen - Toulouse 1 - 0 \ndimanche \n(15h00) Angers - Marseille \n(17h00) Nice - Lorient \n(20h45) Lyon - Saint-Etienne \n+ Plus d'actualité :\nParis: le garde du corps d'une princesse saoudienne mis en examen pour violence Italie: deux enfants migrants forcés d'utiliser des toilettes séparées à l'école VIDEO. Ligue 1: Louis Nicollin s'en prend violemment à sa cellule de recrutement Le chef du Parti socialiste espagnol Pedro Sanchez contraint à la démission", "external_links": [], "published": "2016-10-02T06:31:00.000+03:00", "crawled": "2016-10-01T23:37:08.743+03:00", "highlightTitle": ""}