{"organizations": [], "uuid": "0d1778c3222ce23d931ac01fa86b10f9dc20e9e5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/09/30/2031325_ubisoft-remporte-une-premiere-bataille-contre-vivendi-web-tete-0211343683867.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_plus_consultes.xml", "section_title": "Articles les + consultés", "url": "http://www.lesechos.fr/tech-medias/medias/0211343663533-ubisoft-remporte-une-premiere-bataille-contre-vivendi-2031325.php", "country": "FR", "domain_rank": 4725, "title": "Ubisoft remporte une première bataille contre Vivendi", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Ubisoft remporte une première bataille contre Vivendi", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T07:00:00.000+03:00", "replies_count": 0, "uuid": "0d1778c3222ce23d931ac01fa86b10f9dc20e9e5"}, "author": "Romain Gueugneau et Nicolas Richaud", "url": "http://www.lesechos.fr/tech-medias/medias/0211343663533-ubisoft-remporte-une-premiere-bataille-contre-vivendi-2031325.php", "ord_in_thread": 0, "title": "Ubisoft remporte une première bataille contre Vivendi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer Yves Guillemot, le PDG cofondateur de l'éditeur convoité par Vivendi, s'est félicité du soutien des actionnaires. - Willy Sanjuan/AP/SIipa L'assemblée générale de l'éditeur s'est déroulée sans accroc pour la direction, mais la partie est loin d'être terminée. Yves Guillemot peut souffler. Quand il clôt l' assemblée générale des actionnaires d'Ubisoft un peu après 16 h 30 jeudi, le patron de l'éditeur de jeux vidéo est soulagé. Aucun imprévu n'est venu troubler son déroulement et Vivendi n'a pas bougé une oreille. Le groupe dirigé par Vincent Bolloré, représenté par François Bisiaux, son directeur des sociétés et du droit boursier, n'a soumis ni résolution pour obtenir un ou plusieurs sièges au conseil d'administration , ni même esquissé le moindre geste au cours de la séance de questions-réponses. Et au final, la majorité des résolutions clefs ont été adoptées. C'est une victoire pour le clan Guillemot. « Nous sommes très contents du résultat. Nos actionnaires nous ont clairement soutenu. La société va continuer à pouvoir se développer tout en gardant son agilité et son indépendance », a commenté Yves Guillemot, à la sortie de l'AG. Le feuilleton n'est pas terminé pour autant. Vivendi demeure le principal actionnaire d'Ubisoft avec 22 % du capital, et son ombre continuera de planer dans les prochains mois sur l'éditeur et son management. « Nous sommes lucides. Nous savons bien que tout ne se finit pas aujourd'hui , explique Alain Martinez, le directeur financier de l'éditeur. Mais on a gagné une bataille, et on va tout faire pour gagner les suivantes ». Tout n'est pas rose en effet pour Ubisoft. Si Yves Guillemot a vu son mandat d'administrateur renouvelé jeudi - un résultat accompagné de vivats et d'applaudissements nourris dans la salle -, et si deux nouvelles administratrices indépendantes ont été nommées, comme le souhaitait le management, les résolutions permettant d'attribuer des actions gratuites aux salariés ont été retoquées, avec l'aide indirecte de Vivendi, qui s'est abstenu pour chaque vote. « C'est regrettable. Les plans d'attribution d'actions sont un moyen dans le jeu vidéo d'attirer les meilleurs talents et de pouvoir les rétribuer comme il se doit. Tous les grands éditeurs le font. Cela montre bien que Vivendi ne connaît pas le secteur », juge Yves Guillemot. Le PDG indique néanmoins que le groupe saura piocher dans ses propres actions pour faire venir de nouveaux talents. Un véritable plébiscite L'AG aura été l'occasion pour la direction d'Ubisoft de recevoir un véritable plébiscite de la part des salariés et de nombreux actionnaires. Alors que la réunion n'attire habituellement jamais plus de 80 personnes, ils étaient plus de 400 à y assister ce jeudi, dont une bonne partie de salariés. A l'entrée de l'auditorium d'un hôtel réservé pour l'occasion, bracelets, badge et t-shirts de soutien à la direction étaient distribués par certains salariés actionnaires. « I l y a eu un véritable engouement de la part des salariés. J'en suis très fier, et aussi très ému », commente Yves Guillemot. Le soutien des actionnaires présents s'est manifesté durant toute l'AG. Chaque déclaration de la direction sur l'importance d'être indépendant, répétée comme un mantra, était accompagnée d'applaudissements et de vivats de la salle. Face à l'assemblée, le PDG d'Ubisoft a rappelé sa doctrine en termes de gouvernance. « On n'a pas de problème à avoir un actionnaire comme Vivendi au capital. Mais au board [conseil d'administration, NDLR], ce n'est pas envisageable. Car nous sommes concurrents sur de nombreux aspects. » « Dans le secteur du jeu, tous les gros sont indépendants », a-t-il rappelé. La partie est loin d'être terminée. Vivendi n'a certes pas bougé cette fois-ci, mais il reste dans une position favorable. Dans un communiqué publié jeudi soir, il rappelle que ses actions, inscrites au nominatif « dans la perspective d'un partenariat de long terme », bénéficieront d'un droit de vote double à partir de 2017. R. G. avec N. Ri., Les Echos", "external_links": [], "published": "2016-09-30T07:00:00.000+03:00", "crawled": "2016-10-01T01:09:15.707+03:00", "highlightTitle": ""}