{"organizations": [], "uuid": "20c83403daf96edcd7949265a95dc2558c39ee14", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/2016-10-01t120634z_125550583_s1beuelrjeab_rtrmadp_3_spain-politics_0.jpg", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/europe/20161002-le-changement-tete-psoe-va-il-resoudre-crise-politique-espagne", "country": "FR", "domain_rank": 6768, "title": "Le changement à la tête du PSOE va-t-il résoudre la crise politique en Espagne?", "performance_score": 0, "site": "rfi.fr", "participants_count": 1, "title_full": "Le changement à la tête du PSOE va-t-il résoudre la crise politique en Espagne?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:19:00.000+03:00", "replies_count": 0, "uuid": "20c83403daf96edcd7949265a95dc2558c39ee14"}, "author": "RFI", "url": "http://www.rfi.fr/europe/20161002-le-changement-tete-psoe-va-il-resoudre-crise-politique-espagne", "ord_in_thread": 0, "title": "Le changement à la tête du PSOE va-t-il résoudre la crise politique en Espagne?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Modifié le 02-10-2016 à 14:19 Pedro Sanchez était le tenant d'une ligne très dure à l'égard du gouvernement de droite. REUTERS/Susana Vera \nPedro Sanchez, désavoué par la direction du Parti socialiste espagnol (PSOE), s'est résigné ce samedi 1er octobre 2016 au soir à quitter son poste. Ce sont donc les partisans du compromis avec le Parti populaire de Mariano Rajoy qui l'ont emporté. Avec à la clé la possibilité pour l'Espagne de sortir de l'impasse politique dans laquelle elle se trouve depuis neuf mois. \nPedro Sanchez était le tenant d'une ligne très dure à l'égard de l'actuel chef du gouvernement espagnol, qui avait besoin de l'abstention des socialistes au Parlement pour former un gouvernement minoritaire. \nPedro Sanchez refusait donc de laisser le pouvoir à la droite espagnole, et ce faisant il ouvrait la voie à de nouvelles élections en décembre prochain, les troisièmes en moins d'un an. \nCette intransigeance avait suscité la fronde d'une partie de la direction socialiste, qui craignait une déroute électorale en cas d’un nouveau scrutin. Et c'est ce camp des frondeurs qui l'a emporté samedi soir en obligeant Pedro Sanchez à se retirer . \nSusana Diaz favorite \nPremière conséquence de cette démission, le parti socialiste espagnol va devoir désigner un nouveau dirigeant en interne, et c'est probablement Susana Diaz, la présidente de la région andalouse, qui sera désignée, c'est elle en effet qui a dirigé cette fronde contre Pedro Sanchez. \nDeuxième conséquence : le Parti socialiste espagnol, en toute logique devrait accepter désormais de laisser la droite espagnole former un gouvernement minoritaire . Il faudra aller vite cependant car les députés espagnols ont jusqu'au 31 octobre prochain pour désigner un nouveau gouvernement. Faute de quoi, le roi d'Espagne devra demander à ses sujets de retourner aux urnes", "external_links": [], "published": "2016-10-02T20:19:00.000+03:00", "crawled": "2016-10-02T18:24:29.063+03:00", "highlightTitle": ""}