{"organizations": [], "uuid": "79bc16ab543e2c3f10f782a8d68cd14331298cf4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/la-colombie-se-prononce-sur-la-paix-avec-la-guerilla-des-farc-57f148a2cd70e9985fe8c4fc", "country": "BE", "domain_rank": 5754, "title": "La Colombie se prononce sur la paix avec la guérilla des Farc", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "La Colombie se prononce sur la paix avec la guérilla des Farc", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:48:00.000+03:00", "replies_count": 0, "uuid": "79bc16ab543e2c3f10f782a8d68cd14331298cf4"}, "author": "Florence PANOUSSIAN", "url": "http://www.dhnet.be/dernieres-depeches/afp/la-colombie-se-prononce-sur-la-paix-avec-la-guerilla-des-farc-57f148a2cd70e9985fe8c4fc", "ord_in_thread": 0, "title": "La Colombie se prononce sur la paix avec la guérilla des Farc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  La Colombie se prononce sur la paix avec la guérilla des Farc \n  19h48 Bogota (AFP) \nLes Colombiens vivent une nouvelle journée historique dimanche, en votant sur la paix avec la guérilla des Farc, lors d'un référendum dont l'issue conditionne l'entrée en vigueur de cet accord inédit pour mettre fin à plus d'un demi-siècle de guerre. \n\"La paix est le chemin pour que nos enfants, nos petits-enfants aient un pays meilleur\", a déclaré le président Juan Manuel Santos, arrivé sous un parapluie blanc au bureau de vote installé dans un patio du parlement, au coeur de Bogota. \nPrès de 34,9 millions d'électeurs sont appelés à répondre par \"Oui\" ou par \"Non\"à la question: \"Soutenez-vous l'accord final d'achèvement du conflit et de construction d'une paix stable et durable?\", titre du document de 297 pages issu de près de quatre ans de pourparlers, délocalisés à Cuba. Le scrutin s'est ouvert à 08H00 (13H00 GMT) sous une pluie torrentielle, conséquence du passage de l'ouragan Matthew sur les Caraïbes. \nLe référendum, non obligatoire, a été voulu par M. Santos afin de donner la \"plus large légitimité\" possible à l'accord qu'il a signé le 26 septembre avec le chef des Forces armées révolutionnaires de Colombie (Farc, marxistes), Rodrigo Londoño, plus connu sous ses noms de guerre Timoleon Jiménez ou Timochenko. \nCe texte vise à mettre fin à la plus ancienne confrontation armée des Amériques qui, au fil des décennies, a impliqué diverses guérillas d'extrême gauche, des milices paramilitaires d'extrême droite et les forces de l'ordre, faisant plus de 260.000 morts, 45.000 disparus et 6,9 millions de déplacés. \n- Scrutin tranquille - \nAu total 240.000 policiers et militaires ont été mobilisés et près de 82.000 bureaux de vote ouverts jusqu'à 16H00 (21H00 GMT). Les expatriés ont déjà voté dans les ambassades et consulats, telle l'ex-otage franco-colombienne des Farc, Ingrid Betancourt, à Paris, selon l'Unité des victimes. Les résultats sont attendus en fin de journée. \nLuis Carlos Villegas, ministre la Défense, a déclaré dimanche que \"ces élections peuvent être les plus tranquilles de notre histoire en matière de sécurité et d'ordre public\". \n\"Le seing de légitimité et d'approbation du peuple colombien est nécessaire pour que la paix soit stable et durable\", avait réitéré M. Santos, en installant la Mission d'observation électorale, composée de près de 200 personnes de 25 pays. \nSi le \"Oui\" l'emporte, les Farc, nées en 1964 d'une insurrection paysanne et qui comptent encore 5.765 combattants, se convertiront en parti politique après avoir remis leurs armes à l'ONU, qui a déjà vérifié la destruction samedi de 620 kg d'explosifs. \n\"Je veux que le +Oui+ gagne afin que, si un jour j'ai des enfants, ils n'aient pas à vivre avec la guerre\", a déclaréà l'AFP Lina Romero, une employée de 25 ans, dont les \"parents sont nés avec le conflit\"à Puli, village isolé au nord de Bogota, dont les maisons portent encore \"les trous des traces de balles\". \n- Pardon des Farc - \nSymboliquement, la guérilla a confirmé samedi qu'elle dédommagerait matériellement les victimes. L'un de ses chefs, Ivan Marquez, était en outre allé la veille \"demander pardon avec humilité\" aux survivants d'un massacre qui a fait 35 morts en 1994 à La Chinita, quartier pauvre d'Apartado (nord-ouest). \nPour l'emporter, le \"Oui\" doit recueillir au moins 4,4 millions de voix (13% de l'électorat) et le \"Non\" un score plus faible. Dans les derniers sondages, le \"Oui\" recueille entre 55% des intentions de vote selon l'institut Datexco, et 66% selon Ipsos Napoleon Franco. \nAriel Avila, analyste de la fondation Paix et Réconciliation, a déclaréà l'AFP que par ce référendum, M. Santos cherche aussi à\"donner la dernière estocade à l'uribisme\", courant de l'ex-président de droite et actuel sénateur Alvaro Uribe (2002-2010). \nLe patron du Centre démocratique a à nouveau fustigé l'accord. \"La paix est enthousiasmante, les textes de La Havane décevants\", a-t-il lancé dimanche, en exprimant sa \"gratitude\" aux Colombiens \"qui ont dit +Non+\". \nLes opposants dénoncent notamment un \"laxisme\" des sanctions prévues contre les auteurs des crimes les plus graves, et la participation des guérilléros démobilisés à la vie politique, craignant un \"castro-chavisme\" inspiré des régimes cubain et vénézuélien. \nJosé Gomez, un retraité de 70 ans, se dit ainsi \"pour le +Non+ car c'est absurde de récompenser des criminels narco-assassins, qui ont fait de ce pays un désastre\". \nLe gouvernement et les Farc ont toutefois écarté toute éventualité de renégociation. Lors d'un entretien à l'AFP, M. Santos a averti que si le \"Non\" l'emporte, les guérilleros \"retournent dans la jungle\". © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-03T00:48:00.000+03:00", "crawled": "2016-10-02T20:51:18.264+03:00", "highlightTitle": ""}