{"organizations": [], "uuid": "531d5b21ccabb94204b3a2a0907267d8fd1282e1", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 722, "shares": 722, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/paris-ile-de-france/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/maxnewsworldtwo022613.jpg?itok=Rd3kGylF", "site_section": "http://france3-regions.francetvinfo.fr/paris-ile-de-france/actu/rss", "section_title": "Paris Ile-de-France", "url": "http://france3-regions.francetvinfo.fr/paris-ile-de-france/selon-son-porte-parole-jean-luc-melenchon-ne-soutiendra-pas-la-candidature-de-paris-aux-jo-s-il-est-elu-president-1099303.html", "country": "FR", "domain_rank": 3566, "title": "Selon son porte-parole, Jean-Luc Mélenchon ne soutiendra pas la candidature de Paris aux JO s'il est élu président", "performance_score": 7, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Selon son porte-parole, Jean-Luc Mélenchon ne soutiendra pas la candidature de Paris aux JO s'il est élu président", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:12:00.000+03:00", "replies_count": 0, "uuid": "531d5b21ccabb94204b3a2a0907267d8fd1282e1"}, "author": "Daic Audouit", "url": "http://france3-regions.francetvinfo.fr/paris-ile-de-france/selon-son-porte-parole-jean-luc-melenchon-ne-soutiendra-pas-la-candidature-de-paris-aux-jo-s-il-est-elu-president-1099303.html", "ord_in_thread": 0, "title": "Selon son porte-parole, Jean-Luc Mélenchon ne soutiendra pas la candidature de Paris aux JO s'il est élu président", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "02/10/2016 à 13:56 © MaxPPP Jean-Luc Mélenchon, accompagné de son porte-parole Alexis Corbière. Jean-Luc Mélenchon soutiendra-t-il la candidature de Paris aux JO de 2024 ? \" Non \", répond Alexis Corbière, invité de \" Dimanche en Politique\" sur notre antenne ce 2 octobre. J0: machine à cash \" Je ne suis pas opposé aux Jeux à ce ques peuples fassent la fête et qu'on fasse du sport mais les Jeux Olympiques sont toujours des catastrophes économiques pour les villes qui les organisent \", juge le porte-parole de Jean-Luc Mélenchon. On lui rétorque que la candidature de Paris a permis d'accélérer des projets comme le Roissy-Charles-deGaulle-Express . \" Je trouve cela scandaleux....Il n'y a pas besoin de grands événements sportifs pour mettre en oeuvre des politiques publiques \", commente-t-il. On résume. Mélenchon, président de la République, soutiendra-t-il diplomatiquement les JO ? \" Pas ces jeux là. Pas cette gigantesque machine à cash que sont devenus les JO. Là je ne suis pas d'accord \", ajoute-t-il. Mélenchon ne soutient pas la candidature de Paris aux JO2024 Alexis Corbière, porte-parole de Jean-Luc Mélenchon, était l'invité de Dimanche en politique. - France 3 Paris Île-de-France - Daïc Audouit Le PC: \"un égocentrisme d'appareil\" Alexis Corbière vient de publier un livre critique sur les primaires . Alors que le PS fixe aujourd'hui les règles de sa primaire de gauche , le porte-parole de Jean-Luc Mélenchon a répété qu'il n'était toujours pas question d'y participer. \" J'observe que la grande primaire qu'ils vont organiser a d'ores et déjà 15% de bureaux de vote en moins qu'en 2011. C'est une primaire qui va être un tamis social et qui permettra que ce soit le candidat désigné par l'appareil qui l'emporte et je crois que ce sera favorable à François Hollande \", juge-t-il. Alexis Corbière est revenu sur les réticences du Parti communiste à rejoindre le candidat des \" Insoumis \" pour la présidentielle. Mélenchon qualifié \" d'égocentrique \" par André Chassaigne , le président du groupe à l'Assemblée nationale. \" Je ne comprends pas. C'est absurde. Qu'il arrête. Mélenchon est en situation d'^tere devant le président de la République sortant et pourquoi pas d'être présent au second tour. Qu'estce qu'il fait lui ? Il nous tape dessus. Au profit de qui ? Si ce n'est au profit d'une forme d'égocentrisme d'appareil\" , explique-t-il. La gravité de Mélenchon Mélenchon 2012 VS Mélenchon 2017, quelles différences ? Alexis Corbière, porte-parole de Jean-Luc Mélenchon, était l'invité de Dimanche en politique. - France 3 Paris Île-de-France - Daïc Audouit Alexis Corbière qui dresse le portrait du candidat Mélenchon 2017 peut-être plus apaisé, moins agressif . Une stratégie d'image pensée et théorisée ? \" Jean-Luc Mélenchon, ce n'est pas le même personnage. Il a une notoriété qui n'a rien à voir avec 2011. Beaucoup de gens le connaissent. C'est un acquis de ce que nous avons fait. C'est une référence \", répond-il sous-entendant que Mélenchon n'a plus besoin d'en rajouter pour se faire identifier. \" Il a pris une certaine gravité \", ajoute le porte-parole des \" Insoumis \", évoquant la mort de François Delapierre, le fils spirituel du leader du Parti de gauche. \" Il y a une gravité dans cette campagne. Il peut y avoir une bifurcation dans le pays. Le personnage a plus de profondeur, plus d'épaisseur. En tout cas c'est comme cela qu'il est perçu \", conclut-il. Anne Hidalgo: peut mieux faire ! Alexis Corbière a été élu parisien jusqu'en 2014. Il aurait voté la piétonnisation \"nécessaire \" des voies sur berges tout en reconnaissant les contraintes qui pésent sur les automobilistes. Hildalgo, bonne maire de Paris ? \"Il n'y a pas grand chose qui change\" pour Alexis Corbière Alexis Corbière, porte-parole de Jean-Luc Mélenchon, était l'invité de Dimanche en politique. - France 3 Paris Île-de-France - Daïc Audouit Juge-t-il Anne Hidalgo comme une bonne maire , alors qu'il était sur ses listes en 2008 ? \"Humainement, j'aime bien Anne Hidalgo. Elle a été inspectrice du travail. Ca change des petits marquis socialistes qui ne connaissent pas le monde du travail \", répond-il tout d'abord. \" Comme élue, elle met en oeuvre la politique du gouvernement. Y a pas grand chose qui change et cela reste en deça des attentes sociales \", ajoute-t-il avec une part de mauvaise foi. Anne Hidalgo qui avait refusé l'alliance avec le parti de Gauche en 2014. Et cela lui est resté en travers de la gorge. \" Moi je regrette le sectarisme dont elle a fait preuve en 2014. Ca démontre que ce qu'ils veulent c'est d'avoir des gens la corde au cou et qui baisent leurs mains. On a refusé (sic). Je lui en veux encore \", estime l'ancien conseiller de Paris Dernière révélation, Alexis Corbière était abonné au journal \" Tintin \" pendant son enfance mais pas à \" Pif Gadget \". \" Tout le monde n'a pas eu la chance d'avoir des parents communistes \", conclut ce fan de Blueberry. L'émission est à revoir dans son intégralité ci-dessous Dimanche en politique, l'édition du 2 octobre avec Alexis Corbière Pour ce nouveau numéro en Île-de-France, Daïc Audouit reçoit Alexis Corbière, porte-parole de Jean-Luc Mélenchon, dimanche à 11h25. - France 3 Paris Île-de-France - Daïc Audouit", "external_links": [], "published": "2016-10-02T15:12:00.000+03:00", "crawled": "2016-10-02T15:15:08.301+03:00", "highlightTitle": ""}