{"organizations": [], "uuid": "700c62daf65575ca110054882b5217d83090d65c", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 834, "shares": 834, "comments": 9}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4740212/images/o-DOUES-ET-OUBLIES-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca//feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/10/03/doues-et-oublies-la-douance-pas-toujours-un-cadeau-photos_n_12308442.html", "country": "CA", "domain_rank": 4258, "title": "«Doués et oubliés»: la douance, pas toujours un cadeau (PHOTOS)", "performance_score": 8, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "«Doués et oubliés»: la douance, pas toujours un cadeau (PHOTOS)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:46:00.000+03:00", "replies_count": 0, "uuid": "700c62daf65575ca110054882b5217d83090d65c"}, "author": "Christian Duperron", "url": "http://quebec.huffingtonpost.ca/2016/10/03/doues-et-oublies-la-douance-pas-toujours-un-cadeau-photos_n_12308442.html", "ord_in_thread": 0, "title": "«Doués et oubliés»: la douance, pas toujours un cadeau (PHOTOS)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "«Doués et oubliés»: la douance, pas toujours un cadeau (PHOTOS) Le Huffington Post Québec | Par Marie-Josée Roy Publication:   \nQu’est-ce qu’une maman doit répondre à sa fillette de cinq ans qui lui reproche de l’envoyer à l’école en alléguant qu’il s’agit là d’une «insulte à son intelligence»? Comment un parent peut-il motiver son garçonnet musicien, qui rêve de devenir paléontologue et violoncelliste, mais qui peine à trouver des amis qui partagent les mêmes intérêts que lui à la récréation? Doit-on s’inquiéter si notre bout de chou récite l’alphabet à 18 mois et sait lire le tube de dentifrice à trois ans? Est-il sain d’envisager une entrée au secondaire à 10 ans pour un enfant apte à «sauter» des niveaux scolaires? \nOn parle souvent et abondamment des bambins qui souffrent de difficultés d’apprentissage, mais beaucoup plus rarement des jeunes surdoués qui s’ennuient en classe parce que trop en avance intellectuellement sur le reste du groupe. \nSouvent laissés pour compte, avec des symptômes qui s’apparentent fréquemment à ceux du trouble du déficit de l’attention avec ou sans hyperactivité (TDAH) – hypersensibilité, impulsivité et incompréhension de leur entourage -, les enfants surdoués ou «à haut potentiel» sont autant à risque de prendre une mauvaise tangente, de décrocher ou de faire une dépression que ne le sont les gamins qui ont du mal à apprendre, car le rythme d’enseignement à l’école traditionnelle est trop lent ou inadapté à leurs capacités. L’absence de défis et, donc, de motivation, affecte l’estime de soi de l’enfant, qui aura de surcroît du mal à connecter avec les camarades de son âge. Close Doués et oubliés: maman, quand est-ce que j’apprends? sur ✖ fermer Image affichée \nEn revanche, excellents dans leur champ d’activité, brillants et articulés, ces petits bouts d’hommes et de femmes pourraient donner des complexes à bien des adultes à l’intelligence dite «normale». \nLe documentaire Doués et oubliés : maman, quand est-ce que j’apprends? , que Télé-Québec diffuse ce soir, à 21h, dresse un portrait très complet de cette situation pour le moins délicate, souvent ignorée ou banalisée, que les spécialistes décrivent pourtant comme un problème réel. La douance n’est pas toujours le cadeau qu’on imagine, ni pour l’enfant, ni pour les parents, ni pour les professeurs. Chaque cas est unique et requiert sa propre solution mais, la plupart du temps, ces enfants doivent bénéficier d’une éducation personnalisée à leur réalité, qui les stimulera à la hauteur de leurs talents. Or, le Québec s’avère frileux à reconnaître l’existence de cette problématique et valorise peu les petits surdoués. \nLes jeunes Elliott, Marie-Andrée et Loann – qui vous impressionneront avec leur mille et une aptitudes, leur fascination pour les chevaux ou la science et leur verbe affûté - et leur famille, ainsi que des professionnels de la santé et de l’éducation, témoignent dans cette étude initiée par Marie-Pierre Duval (anciennement chef recherchiste à Deux hommes en or) et réalisée par Marie-Josée Lévesque, qui contribuera peut-être à éveiller les mentalités à ce sujet. Car, comme le souligne la neuropsychologue Éliane Chevrier, «il faut penser qu’un enfant avec un très haut potentiel est aussi loin de la moyenne qu’un enfant avec une déficience intellectuelle». \nDoués et oubliés : maman, quand est-ce que j’apprends? , ce lundi, 3 octobre, à 21h, à Télé-Québec. En rediffusion le vendredi 7 octobre, à 13h, et le dimanche 9 octobre, à 20h. Plus:", "external_links": [], "published": "2016-10-03T19:46:00.000+03:00", "crawled": "2016-10-03T15:25:55.561+03:00", "highlightTitle": ""}