{"organizations": [], "uuid": "65cbf5446092710cbc3a7a84dea37f5d17d2f8f1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4744336/images/o-BOOKS-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/10/04/prix-litteraires-gouverneur-general_n_12331586.html", "country": "US", "domain_rank": 4258, "title": "Les finalistes des Prix littéraires du gouverneur général ont été dévoilés", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Les finalistes des Prix littéraires du gouverneur général ont été dévoilés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:48:00.000+03:00", "replies_count": 0, "uuid": "65cbf5446092710cbc3a7a84dea37f5d17d2f8f1"}, "author": "Melissa Pelletier", "url": "http://quebec.huffingtonpost.ca/2016/10/04/prix-litteraires-gouverneur-general_n_12331586.html", "ord_in_thread": 0, "title": "Les finalistes des Prix littéraires du gouverneur général ont été dévoilés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les finalistes des Prix littéraires du gouverneur général ont été dévoilés PC | Par La Presse Canadienne Publication: il y a 26 minutes Books shelf | Marko Beric via Getty Images   \nAnaïs Barbeau-Lavalette, Hugues Corriveau, Martine Delvaux, Dominique Fortier et Daniel Grenier sont en nomination aux Prix littéraires du gouverneur général. \nCes auteurs sont en lice dans la catégorie Romans et nouvelles, respectivement pour \"La femme qui fuit\", \"Les enfants de Liverpool\", \"Blanc dehors\", \"Au péril de la mer\" et \"L'année la plus longue\". \nDu côté du théâtre, Wajdi Mouawad, avec \"Inflammation du verbe vivre\", se mesurera à Michel Marc Bouchard (\"La divine illusion\"), Hervé Bouchard (\"Le faux pas de l'actrice dans sa traîne\"), Sébastien David (\"Les haut-parleurs\") et Olivier Kemeid (\"Five kings: l'histoire de notre chute\"). \n\"Personne et le Soleil\" de Louise Bouchard, \"Le poème est une maison de bord de mer\" de Normand de Bellefeuille, \"Au monde. Inventaire\" d'Antoine Dumas, \"La dureté des matières et de l'eau\" de Pierre Nepveu et \"Je suis la fille du baobab brûlé\" de Rodney Saint-Éloi sont nommés dans la catégorie Poésie, tandis que \"La main gauche de Jean-Pierre Léaud\" d'André Habib, \"Être et ne pas être\" de Michel Morin, \"Exercices d'amitié\" d'Yvon Rivard, \"Amerindia : essais d'ethnohistoire autochtone\" de Roland Viau et \"La vie flottante\" de Louise Warren sont finalistes du côté des essais. \nLa catégorie Littérature jeunesse _ texte souligne le travail de Camille Bouchard (\"Nouvelle-Orléans\"), Mario Brassard (\"Quand hurle la nuit\"), Amélie Dumoulin (\"Fé M Fé\"), François Gilbert (\"Hare Krishna\") et Patrick Isabelle (\"Camille\"). Jules Asselin et Ninon Pelletier (\"Le mystère des billes d'or\"), Simon Boulerice et Delphie Côté-Lacroix (\"Florence et Léon\", Stéphanie Lapointe et Rogé (\"Grand-père et la Lune\"), Andrée Poulin et Marie Lafrance (\"Deux garçons et un secret\") et Yayo (\"Pikiq\") tenteront de l'emporter dans la catégorie Littérature jeunesse _ livres illustrés. \nDu côté anglophone, l'écrivaine originaire de Vancouver Madeleine Thien, qui réside aujourd'hui à Montréal, s'est taillé une place parmi les finalistes dans la catégorie Romans et nouvelles avec \"Do Not Say We Have Nothing\". Kerry Lee Powell, Montréalaise d'origine résidant aujourd'hui à Moncton, au Nouveau-Brunswick, lui fera la lutte grâce à \"Willem de Kooning's Paintbrush\". Les autres finalistes sont Gary Barwin (\"Yiddish for Pirates\"), Anosh Irani (\"The Parcel\") et Katherena Vermette (\"The Break\"). \nLes gagnants des Prix littéraires du gouverneur général seront connus le 25 octobre et leur prix _ incluant une bourse de 25 000 $, leur sera remis le 30 novembre, à Ottawa. \nÀ VOIR AUSSI: À lire aussi sur le HuffPost Québec Close   Corps et âme de Matz, Walter Hill et Jef aux éditions Rue de sèvres. \"C'est un polar. Un jour une femme se réveille dans une chambre glauque. Très surprise de se voir dans la glace. Très surprise car normalement c'est un homme. A partir de là l'histoire d'une vengeance est racontée. Pourquoi lui a-t-on fait ça ? Comment ? Que lui est-il arrivé ? C'est une bande-dessinée divertissante et sombre, avec un peu les mêmes ambiances que les films de Tarantino. C'est une BD pour adultes.\" Même les pêcheurs ont le mal de mer de Diane Peylin aux éditions Les escales \"Ce livre est très beau. C'est l'histoire de trois générations d'hommes: le grand-père, le fils et le petit-fils. Tout commence avec le décès du grand-père qui va briser le mal commun qui lie ces trois hommes: l'incapacité à dire ce qu'ils ressentent. Il se divise en trois partie. Chacune d'entre elles raconte la vie d'un homme avec de nombreux aller-retour entre le passé et le présent. Un vrai roman chorale.\" Tardigrade de Pierre Barrault aux éditions Arbre Vengeur \"Tardigrade est un premier livre. On ne peut pas le qualifier de \"roman\", tant il est fragmentaire et singulier. Dans ce petit texte bourré d’humour et de fantaisie, il est question d’un animal minuscule aux propriétés extraordinaires, et de bien d’autre chose encore... Un narrateur pour le moins mystérieux nous fait part de son quotidien : ici, on fait chaque matin l’inventaire de ses organes, il se met à pleuvoir dès que l’on demande un peu d’eau, le sol se dérobe et les invités tombent des balcons, certains hommes ont deux têtes, d’autres n’ont qu’un seul côté, les visages se déforment quand on les regarde avec trop d’insistance et les pandas sont alternativement noirs, puis blancs; le tout raconté en une succession de passages plus ou moins brefs et sur un ton faussement léger, parfait pour ceux qui souhaitent rire ou sourire en laissant le réel de côté le temps d'une lecture.\" Les méduses ont-elles sommeil ? de Louisiane C.Dor aux éditions Gallimard, collection Nos Vies \"C'est un livre très court de 80 pages. Il m'a épaté. L'auteur a écrit 9a à 16 ou 17ans ! L'histoire est celle d'une jeune fille de 18 ans qui arrive à Paris. Pour elle, rien que d'arriver ici lui donne le sentiment d'avoir réussi sa vie. C'est une chronique d'une jeunesse sans horizon. Cette jeune femme va tomber dans la cocaïne sans s'en rendre compte. Ce qui est genial ce sont les descriptions de ses trips. On monte avec elle et on descend avec elle. Ca sent le vécu, c'est très réaliste et les descriptions sont poétiques. Un livre très original, étonnant et enthousiasmant. C'est vraiment génial !\" Le miroir des illusions de Vincent Engel aux éditions Les Escales \"Ce roman historique raconte une histoire de vengeance. Genève, 1849. Atanasio, jeune homme fraîchement arrivé de sa campagne toscane, apprend le décès de son protecteur Don Carlo, et la mission qui lui incombe pour toucher l'héritage de celui qui se révèle être son père. Il s'agit, selon un strict protocole, de le venger des quatre personnes qui ont fait de sa vie un enfer : son épouse Alba, son amant Wolfgang, et les deux bâtards engendrés par les autres infidélités de la première. Ce roman extrêmement bien construit m'a beaucoup plu dans sa peinture très touchantes des personnages. Les dialogues sont particulièrement bien menés, les longues descriptions, rares. Le lecteur accroche dès le prologue et ne relève pas la tête avant la fin des 500 pages. Un parfait roman pour l'été, profond et divertissant qu'il vaut mieux lire au calme pour pouvoir suivre l'intrigue à rebondissements.\" La revue Reliefs aux éditions Panorama 5 \"C'est une revue dont deux numéros sont parus. Le prochaine arrive en semptembre. La ligne ? L'exploration au sens le plus large: des sciences, de l'histoire, des technologies, de la littérature... Un bel objet très instructif .\" Mémoire de fille de Annie Ernaux aux éditions Gallimard \"C'est un excellent livre d'une grande écrivaine, auteure de La Femme gelée ou encore Passion simple, qui écrit beaucoup de récits autobiographiques, comme c'est le cas ici. Dans ce livre, Annie Ernaux revient sur ses 18 ans, et raconte comment elle a vécu, pendant l'été 1958, sa première relation sexuelle avec un homme, ainsi que les deux années qui ont suivi et comment est née sa vocation d'écrivaine. C'est un livre très fort pour deux raisons. D'abord parce qu'elle revient sur cette expérience sexuelle qui fut un choc, un traumatisme et qu'elle essaye de retranscrire ce qui s'est passé. Ensuite parce qu'elle opère un va-et-vient entre son travail d'écrivaine, aujourd'hui et ce moment-là. C'est un ouvrage sur ce choc initial, sur le travail de mémoire.\" Cinq Kopecks de Sarah Stricker aux éditions Piranha \"Ce livre nous emmène dans la vie de la narratrice. Il parle de la seule faille. Enfant parfaite, élevée par un père tyrannique qui voulait qu'elle soit un géni en tout. Elle se promet une vie professionnelle assez grandiose puis épouse un homme qu'elle n'aime pas trop et tout à coup tombe amoureuse. Et toute la distance qu'elle avait auparavant s'écroule. L'amour s'incarne dans la personne d'un voisin. Il la chamboule. C'est un livre à la fois grave et très drôle. Les personnes sont danss l'exagération. La mère par exemple fait penser à Juliette Binoche dans le film Ma Loute. Le ton grave et humoristique m'a fait aimer ce livre mais aussi la peinture social du Berlin est après la chute du mur. Un roman assez complet et une chronique sociale de cette époque. Très beau style, assez chirurgical et avec un humour souvent grinçant.\" Boy, Snow, Bird de Helen Oyeyemi \"Ca se passe dans l'entre deux guerre aux Etats-Unis. Il raconte l'histoire d'une jeune fille de 16 ans dont le pere a la main lourde. Elle s'enfuit et au bout de la ligne trouve refuge dans un foyer de jeune fille. Elle rencontre ensuite plusieurs personnes dont un type qu'elle ne supporte pas. Elle en tombe finalement amoureuse. Il s'agit d'un roman sur la question noire aux Etats-Unis mais pas seulement. Il se lit très facilement grâce à cette belle histoire et son humour un peu cynique par moment.\" Le nuage d'Obsidienne d'Eric Mc Cormack aux éditions Bourgois \"L'auteur est l'un des grands écrivains canadiens contemporains. Ce livre est le récit d'une vie, un livre d'aventure, un roman d'amour et de mystère. Un homme, en marge d'un colloque, découvre dans une librairie un livre qui parle d'un phénomène climatique en Ecosse. Un pays dans lequel il a vécu. Il va s'intéresser profondément à ce phénomène. Le récit de sa vie très fragmenté est très agréable à lire. Il joue sans arrêt sur les contre-pieds. Mais tout se tient . Le récit est bien construit et intelligent. Il y a un vrai plaisir à la fin de comprendre comment les fils ont été tressés, ce qui suscite l'envie de le relire, pour repérer tous les indices semés tout au long du livre.\"  Partager", "external_links": [], "published": "2016-10-04T22:48:00.000+03:00", "crawled": "2016-10-04T18:17:19.839+03:00", "highlightTitle": ""}