{"organizations": [], "uuid": "03955fb5452ace8d840c7bedef36051d0cbc921d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274326-chercheurs-centre-productivite-prosperite-hec.jpg", "site_section": "http://www.lapresse.ca/rss/217.xml", "section_title": "Actualités manchettes", "url": "http://www.lapresse.ca/actualites/201610/02/01-5026741-fusions-defusions-les-grandes-perdantes.php", "country": "CA", "domain_rank": 5430, "title": "Fusions-défusions: les grandes perdantes", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Fusions-défusions: les grandes perdantes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:00:00.000+03:00", "replies_count": 0, "uuid": "03955fb5452ace8d840c7bedef36051d0cbc921d"}, "author": "Pierre-André Normandin", "url": "http://www.lapresse.ca/actualites/201610/02/01-5026741-fusions-defusions-les-grandes-perdantes.php", "ord_in_thread": 0, "title": "Fusions-défusions: les grandes perdantes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @PaNormandin Les villes liées à Longueuil ressortent comme les grandes perdantes de l'épisode des fusions-défusions, conclut une étude du Centre sur la productivité et la prospérité (CPP) de HEC Montréal. Ces quatre municipalités ont vu leurs dépenses augmenter plus rapidement qu'ailleurs dans la province à la suite du regroupement de 2002, et leur reconstitution en 2006 n'est pas parvenue à corriger la situation. Robert Gagné, directeur du Centre sur la productivité et la prospérité de HEC Montréal Photo Marco Campanozzi, Archives La Presse \nQuinze ans après les fusions et dix ans après les défusions, le CPP a décidé de faire le bilan de cet épisode qui a déchiré le Québec au début des années 2000. Ses travaux se sont limités aux villes défusionnées, les données financières ne permettant pas d'évaluer l'impact sur les villes centres. \n« On entend encore de l'insatisfaction, des gens qui grognent à Québec, à Longueuil, un peu moins à Montréal. Avec cet exercice, on comprend mieux pourquoi », dit Robert Gagné, qui dirige le CPP. \nLes chercheurs ont ainsi établi que Brossard dépensait 26 % de moins que la moyenne des municipalités de même taille avant les fusions. À l'issue des défusions, ses dépenses dépassaient de 19 % son groupe de référence, un important bond en quelques années. \n«La Ville [de Brossard] avait non seulement rattrapé l'écart qui la séparait de son groupe de comparaison, mais l'excédait.» L'étude du Centre sur la productivité et la prospérité de HEC Montréal \nUne telle hausse des dépenses a aussi été observée à Boucherville, Saint-Lambert et Saint-Bruno-de-Montarville. \nÀ Montréal, le niveau de dépenses des villes liées est quant à lui demeuré relativement stable durant la période des fusions. À Québec, le niveau de dépenses de L'Ancienne-Lorette est resté stable, soit de 17 % inférieur à la moyenne des villes de même taille. Saint-Augustin a même réussi à réduire son écart. Alors que ses dépenses étaient de 23 % supérieures en 2001, elles l'étaient de 9 % en 2008. \nDES VILLES MOINS LIÉES \nRobert Gagné explique la croissance des dépenses plus rapide dans l'agglomération de Longueuil par la faiblesse des liens qui unissaient les villes regroupées. Avant les fusions, les villes de l'île de Montréal et de la région de Québec partageaient déjà bon nombre de services. Des lois encadraient l'existence de communautés urbaines qui veillaient sur ces regroupements. « Ces conditions ont vraisemblablement facilité le processus de fusions : les structures nécessaires étaient déjà en place », écrit le CPP. \nMais à Longueuil, il n'existait pas de tel regroupement. « En prononçant les fusions en 2002 et en appliquant sans discernement le même modèle que celui défini pour Montréal, le gouvernement du Québec a triplé la taille de Longueuil sans que la Ville ne soit outillée pour y faire face », constate le Centre. \n«La plupart des gros services étaient locaux, il n'y avait pas de communauté métropolitaine comme à Montréal et à Québec. Il n'y avait pas cette façon de gérer la Ville déjà en place depuis longtemps.» Robert Gagné, directeur du CPP \nLe chercheur constate que ce mariage n'allait pas autant de soi qu'à Montréal ou à Québec. « Longueuil n'est pas une ville centre, c'est la plus grosse ville dans l'agglomération. Mais ce n'est pas parce que tu es la plus grosse que ça fait de toi la ville centre. Les gens de Brossard, leur ville centre, ce n'est pas Longueuil, c'est Montréal. Ils travaillent à Montréal, consomment à Montréal. Ils sont bien plus préoccupés par le pont Champlain que par la rue Saint-Charles [l'artère commerciale de Longueuil]. » \nCOÛTEUX CHANGEMENTS IMPOSÉS PAR QUÉBEC \nLe directeur général de Longueuil, Patrick Savard, souligne que la période des fusions a aussi coïncidé avec l'entrée en vigueur de nouvelles exigences de Québec pour les services de police et de pompiers. « Il fallait rehausser les niveaux de protection, et ce n'était pas la décision de Longueuil », rappelle-t-il. \nCes changements expliquent une importante partie de la hausse de la facture, poursuit-il. Or depuis les défusions, Patrick Savard indique que l'agglomération de Longueuil s'est efforcée de maîtriser la hausse de ses dépenses. « Notre croissance est sous contrôle », assure-t-il. \nLES DÉPENSES LOCALES EXPLIQUENT LA CROISSANCE \nLes défusions survenues en 2006 n'ont rien arrangé. Le CPP calcule que les niveaux de dépenses des villes liées à Longueuil sont demeurés stables. La reconstitution de ces quatre villes « s'est avérée une solution de compromis qui a généré davantage de problèmes qu'elle n'en a réglé », écrit même le Centre. \nSi l'épisode des fusions-défusions est encore un sujet chaud à Longueuil, les chercheurs du CPP notent que les villes liées ne peuvent pas blâmer pour autant Longueuil. Ce sont en effet les dépenses locales de Brossard, Boucherville et Saint-Bruno qui expliquent la plus importante partie de la croissance de leurs dépenses, et non celles de l'agglomération. Seule exception, les dépenses de Saint-Lambert ont surtout crû en raison de sa quote-part à payer aux services d'agglomération. \nPROBLÈME DE TRANSPARENCE \nComme chaque fois que le Centre se penche sur les finances municipales, Robert Gagné se dit frappé par la difficulté d'y voir clair dans les rapports financiers des agglomérations. « C'est compliqué, ce n'est pas transparent, ce n'est pas standardisé : c'est le bordel. Les villes reconstituées interprètent à leur façon les données et les villes centres aussi, alors ils se braquent », constate-t-il. Partager", "external_links": [], "published": "2016-10-03T17:00:00.000+03:00", "crawled": "2016-10-03T13:16:36.953+03:00", "highlightTitle": ""}