{"organizations": [], "uuid": "718317d1cb15cec4b0305065bdc735bc9681f98b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201606/21/1216319-michael-jackson-2009.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/arts/musique/201609/30/01-5026134-sony-rachete-les-parts-de-michael-jackson.php", "country": "CA", "domain_rank": 5430, "title": "Sony rachète les parts de Michael Jackson | Musique", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Sony rachète les parts de Michael Jackson | Musique", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 0, "uuid": "718317d1cb15cec4b0305065bdc735bc9681f98b"}, "author": "lapresse", "url": "http://www.lapresse.ca/arts/musique/201609/30/01-5026134-sony-rachete-les-parts-de-michael-jackson.php", "ord_in_thread": 0, "title": "Sony rachète les parts de Michael Jackson | Musique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Sony a acquis auprès des héritiers de Michael Jackson la moitié des parts qu'il ne possédait pas encore dans la société commune Sony/ATV, un éditeur au catalogue musical très riche, comprenant notamment les titres des Beatles. Le montant de la transaction, qui porte sur 50% du capital, atteint 750 millions de dollars, selon un communiqué publié vendredi.\nLa légende veut que Michael Jackson ait décidé d'investir dans la propriété intellectuelle et la gestion de droits d'auteur après une conversation avec Paul McCartney, qui avait attiré son attention sur l'importance des éditeurs de musique.\nEn 1985, le roi de la pop a racheté ATV Music, qui détenait notamment les droits de tous les titres des Beatles, au grand dam de Paul McCartney.\nEn 1995, il a créé avec Sony la société commune Sony/ATV Music Publishing, qui contrôle aujourd'hui un catalogue considérable, fort de plus de trois millions de titres.\nOutre les Beatles, on y retrouve notamment Stevie Wonder, Michael Jackson, Marvin Gaye, les Rolling Stones, Sting, mais aussi Taylor Swift, Lady Gaga, Calvin Harris ou Pharrell Williams.\nL'accord de cession, annoncé initialement en mars, a été validé par les autorités de régulation, a indiqué le groupe japonais de technologie et de médias.\nLa Commission européenne avait annoncé le 2 août qu'elle autorisait la cession.\nL'opération ne devrait pas avoir d'impact notable sur les résultats de l'exercice 2016/17 de Sony, qui s'achève fin mars 2017, a précisé le groupe.", "external_links": [], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T02:44:22.096+03:00", "highlightTitle": ""}