{"organizations": [], "uuid": "747b3a3749bfc4d6660d6a04f819d38f4895df98", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/09/30/6162357_1-0-635253673.jpg", "site_section": "http://www.leparisien.fr/actus/musee", "section_title": "Musee - Toute l'info sur Musee - le Parisien", "url": "http://www.leparisien.fr/espace-premium/seine-et-marne-77/le-street-art-a-son-anti-musee-30-09-2016-6162357.php", "country": "FR", "domain_rank": 2525, "title": "Le street art a son (anti-)musée", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Le street art a son (anti-)musée - le Parisien", "spam_score": 0.535, "site_type": "news", "published": "2016-09-30T08:00:00.000+03:00", "replies_count": 0, "uuid": "747b3a3749bfc4d6660d6a04f819d38f4895df98"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/espace-premium/seine-et-marne-77/le-street-art-a-son-anti-musee-30-09-2016-6162357.php", "ord_in_thread": 0, "title": "Le street art a son (anti-)musée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "S treet art et musée vous semblent incompatibles ? Le premier (anti-) musée d'art urbain de France ouvre ses portes demain dans le XVII e arrondissement de Paris. « Ici, on n'est pas au Louvre », prévient Nicolas Laugero Lasserre, à l'initiative du projet. Les 150 oeuvres, issues de sa collection personnelle, sont exposées au sein de l'école d'informatique 42 de Xavier Niel. Entre les murs mais aussi dans la cour de l'établissement. Le street art se joue des codes et des conventions ? Son musée aussi.\nDeux fois par semaine, le grand public pourra vagabonder entre les rangées d'ordinateurs pour découvrir les oeuvres des plus grands artistes urbains du monde : Banksy, JR, Shepard Fairey (Obey), le Belge Roa et son rat, Invader, Blu, Evol ou Madame, l'une des rares femmes du milieu. En tout, cinquante artistes. C'est « l'aboutissement de dix ans d'investissement militant » pour mettre en lumière un travail d'atelier, explique Nicolas, fondateur de l'association Artistik Rezo et directeur de l'école Icart.\nDes jeux de pénombre pour la Nuit blanche\nL'expo révèle la diversité incroyable des techniques : sculpture, pochoir, collage, gravure... Le street art, ce n'est pas un mouvement mais des centaines. Un genre inclassable. Souvent politique, parfois drôle voire grinçant, comme le pochoir de DSK sur un distributeur de préservatifs, intitulé « Welcome to New York », ou M. Propre urinant contre un mur bombardé de graffitis.\nPour le premier jour de son ouverture, Art 42 profite de la Nuit blanche. Vingt artistes investissent un garage souterrain de 2 000 m² face à l'école. Un fil conducteur : mêler arts urbain et numérique. Des pistolets de paintball tirent sur une vitre au passage des visiteurs. Plus on s'enfonce dans le garage, plus les installations jouent avec la pénombre. Au -2, dans le noir, il faut saisir des lampes UV pour voir les messages apparaître sur le mur.\nUn concept qui fait écho aux propos de Banksy : « Aujourd'hui, nul besoin [...] de faire de la lèche aux galeries et leurs nuées de prétentieux [...]. Tout ce qu'il vous faut, c'est quelques idées et une connexion à haut débit. Pour la première fois, le monde bourgeois de l'art appartient au peuple. » En 2017, Berlin se dotera aussi de son musée du street art.\nQuand : « Mondes souterrains » pour la Nuit blanche, de 19 heures à 2 heures. Puis les mardis de 19 heures à 21 heures et les samedis de 11 heures à 15 heures.\nO ù : Ecole 42 (96, bd Bessières).\nCombi en : visite guidée gratuite.\n Le Parisien Par anissa Hammadi", "external_links": [], "published": "2016-09-30T08:00:00.000+03:00", "crawled": "2016-10-02T15:54:59.874+03:00", "highlightTitle": ""}