{"organizations": [], "uuid": "a1aed505d526223192a53d61410f20363b6e77a3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 44, "shares": 44, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2013/05/25/1015714-19136382-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/l-allemagne-brasse-des-gens-dans-les-stades-arsenal-de-l-argent_sto5892470/story.shtml", "country": "FR", "domain_rank": 3169, "title": "L'Allemagne brasse des gens dans les stades, Arsenal de l'argent", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "L'Allemagne brasse des gens dans les stades, Arsenal de l'argent", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:05:00.000+03:00", "replies_count": 0, "uuid": "a1aed505d526223192a53d61410f20363b6e77a3"}, "author": "", "url": "http://www.eurosport.fr/football/l-allemagne-brasse-des-gens-dans-les-stades-arsenal-de-l-argent_sto5892470/story.shtml", "ord_in_thread": 0, "title": "L'Allemagne brasse des gens dans les stades, Arsenal de l'argent", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'Allemagne brasse des gens dans les stades, Arsenal de l'argent Par AFP Il y a 3 heures 0 0 0 Avec 42 685 spectateurs en moyenne par match, la Bundesliga est le championnat qui attire le plus de supporteurs dans les stades d'Europe. Mais c'est en Premier League que les recettes générées sont les plus importantes. Le championnat d'Allemagne est celui qui attire le plus de supporteurs dans les stades d'Europe avec une moyenne de 42.685 spectateurs par match, mais c'est le stade du club anglais d' Arsenal qui génère le plus de recettes, à hauteur de 132 millions d'euros lors de la saison 2014-2015. . La Bundesliga affole les compteurs Avec ses stades ultra-modernes et ses ambiances conviviales, la Bundesliga est le championnat européen qui attire le plus de spectateurs par match. Car si la Premier League a accueilli 13,7 millions de spectateurs sur la saison 2014-2015, la dernière documentée, contre 13 millions chez son homologue allemande, elle le doit tout simplement à son format. Avec 20 clubs, le championnat anglais dispute 380 matches par saison contre 306 pour le championnat allemand qui compte 18 clubs. L'indicateur le plus pertinent pour mieux comparer les deux ligues reste par conséquent la moyenne de spectateurs par match. Et c'est l'Allemagne qui affole les compteurs avec une moyenne de 42.685, le deuxième meilleur résultat de toute son histoire, contre 36.163 pour la Premier League, pourtant désigné comme le championnat le plus attractif du monde. \nSignal Iduna Park, Borussia Dortmund Stadium, Dortmund AFP En Liga, la fréquentation annuelle sur la même période a atteint près de 9,8 millions de spectateurs, soit une moyenne de 25.734 par match. Pour la première fois elle a dépassé lors de la saison 2015-2016 la barre des dix millions de spectateurs (10.497.867) après 38 journées. La L1 se classe en 4e position avec un peu moins de 8,5 millions de spectateurs, soit 22.362 par match en moyenne. Elle devance la Serie A italienne, dont l'affluence annuelle dépasse à peine les 8,2 millions pour une moyenne de 21.586 spectateurs par match. . Les affluences moyennes par match dans les cinq grands championnats européens lors de la saison 2014-2015 (selon les chiffres communiqués par les ligues respectives et le cabinet Deloitte): 1. Allemagne: 42.685, pour une affluence annuelle totale de 13.061.5322. Angleterre: 36.163, pour une affluence annuelle totale de 13.741.9783. Espagne: 25.734, pour une affluence annuelle totale de 9.779.032 4. France: 22.362, pour une affluence annuelle totale de 8.453.0005. Italie: 21.586, pour une affluence annuelle totale de 8.202.731 . Arsenal, roi des recettes au stade Au niveau des recettes \"jour de match\" (billetterie, consommation), les enceintes des clubs anglais dominent largement leurs homologues européens. Sur les dix stades les plus rentables, cinq sont en Premier League (Arsenal, Manchester United , Chelsea , Liverpool , Manchester City ) contre deux en Bundesliga ( Bayern Munich , Dortmund) et en Liga ( Real Madrid , FC Barcelone ), lors de la saison 2014-2015, selon l'étude annuelle du cabinet Deloitte sur les clubs les riches. Avec son Emirates Stadium de 60.000 places, Arsenal possède l'enceinte la plus rentable. Celle-ci génère 132 millions d'euros sur la période, soit 30% de ses revenus annuels (435,5 M EUR). A titre de comparaison, le Paris SG a généré 78 millions d'euros avec le Parc des Princes, seul enceinte de Ligue 1 présente dans le Top 10. Les dix stades les plus rentables d'Europe (lors de la saison 2014-2015, selon l'étude du cabinet Deloitte): 1. Emirates Stadium (Arsenal): 132 M EUR2. Stade Santiago Bernabeu (Real Madrid): 129,8 M EUR3. Camp Nou (FC Barcelone): 116,9 M EUR4. Old Trafford (Manchester United) : 114 M EUR5. Stamford Bridge (Chelsea): 93,1 M EUR6. Allianz Arena (Bayern Munich): 89,8 M EUR7. Parc des Princes (Paris SG): 78 M EUR8. Anfield Road (Liverpool): 75 M EUR9. Etihad Stadium (Manchester City) : 57 M EUR10. Signal Iduna Park ( Borussia Dortmund ): 54,2 M EUR 0 Lire et réagir", "external_links": [], "published": "2016-10-04T18:05:00.000+03:00", "crawled": "2016-10-04T15:57:00.371+03:00", "highlightTitle": ""}