{"organizations": [], "uuid": "5b196175f7ada746082a99538ae76464cf419a98", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/1w.okUky8PgheqznoGe9UA--/aD01MTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/aba84db45d42f7bc2cc3c9f592ceb0e497912331.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/jungle-calais-o%C3%B9-iront-mineurs-apr%C3%A8s-d%C3%A9mant%C3%A8lement-160155999.html", "country": "US", "domain_rank": 5, "title": "\"Jungle\" de Calais: où iront les mineurs après le démantèlement?", "performance_score": 0, "site": "yahoo.com", "participants_count": 4, "title_full": "\"Jungle\" de Calais: où iront les mineurs après le démantèlement?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 4, "uuid": "5b196175f7ada746082a99538ae76464cf419a98"}, "author": "", "url": "https://fr.news.yahoo.com/jungle-calais-o%C3%B9-iront-mineurs-apr%C3%A8s-d%C3%A9mant%C3%A8lement-160155999.html", "ord_in_thread": 0, "title": "\"Jungle\" de Calais: où iront les mineurs après le démantèlement?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "C'est l'un des points les plus épineux du démantèlement à venir: les mineurs de la \"Jungle\" de Calais, dont le sort inquiète les associations, sont au c?ur de négociations serrées pour organiser leur accueil en Grande-Bretagne ou dans les départements. Les mineurs seraient \"de l'ordre de 900 à 950\", selon Bernard Cazeneuve, à vivre dans le bidonville insalubre, mais près de 1.200 selon deux associations -- soit plus d'un dixième de la population totale. Leur nombre a bondi ces derniers mois.\nSi les plus jeunes ont une dizaine d'années, \"l'immense majorité a entre 15 et 18 ans\", et presque tous sont \"non accompagnés\", ou alors d'un oncle, d'un cousin... explique Pierre Henry, de France Terre d'asile qui est chargée de leur accueil. \"Entre 20 et 25% doivent avoir de la famille\" en Grande-Bretagne.\nLe règlement de Dublin, qui détermine où les demandes d'asile doivent être traitées, pourrait jouer en leur faveur. Car dans le cas des mineurs, ce n'est pas forcément le pays d'entrée dans l'UE qui est responsable, mais \"celui dans lequel un membre de la famille ou les frères ou s?urs se trouvent légalement\".\nDepuis plusieurs mois, les autorités françaises plaident pour que les Britanniques explorent cette voie.\nUn représentant du ministère britannique de l'Intérieur a été envoyé chez ses homologues français \"pour accélérer et faciliter ces procédures\", dans le cadre d'\"efforts\" qui \"s'intensifient\", indique-t-on au ministère de l'Intérieur.\n- \"Effort humanitaire\" -\nEn visite à Calais le 26 septembre, François Hollande a réitéré son appel lancé en mars aux Britanniques, de \"prendre leur part dans l'effort humanitaire\" pour évacuer le campement.\nLes Britanniques ont déjà versé 100 millions d'euros pour sécuriser le site de Calais. Mais \"humanitaire\" renvoie à la question de l'asile, au premier rang des mineurs. A ce sujet notamment, un dialogue \"extrêmement ferme\" et \"clair\" a été ouvert avec les Britanniques, a indiqué Bernard Cazeneuve, sans s'avancer plus avant.\nAlors que la première ministre britannique Theresa May vient d'annoncer qu'elle enclencherait le Brexit d'ici fin mars, en avertissant que \"nous déciderons nous mêmes de notre contrôle de l'immigration\", le sujet est sensible.\nJusqu'à présent, depuis le printemps, Londres a accepté 72 transferts au titre de la réunification familiale. Il faut, pour les associations, aller plus loin.\n\"Les dispositifs existants sont très en deça des besoins\", estime Bernard Thibaud du Secours catholique, qui plaide pour \"un vrai travail de fond sur la demande d'asile\".\nQuelle forme pourrait prendre ce travail?\nLes associations appellent à un élargissement de la notion de famille proche, un assouplissement des critères de l'asile... et à la souplesse, ces jeunes ne pouvant pas toujours produire les documents d'identité exigés -- comme les Afghans qui ne disposent que de \"tazkiras\" difficiles à faire valoir.\n- Accueil dans les départements -\nS'ils ne vont pas en Grande Bretagne, il faudra trouver des solutions en France.\nOr ces jeunes relèvent de l'aide sociale à l'enfance et ne peuvent aller dans les Centres d'accueil et d'orientation (CAO), ces centres ouverts pour inciter les migrants de Calais à demander l'asile en France.\nPour eux \"des dispositifs d'accueil adaptés seront ouverts dans les départements, qui ne seront pas des CAO\", veut croire Véronique Fayet du Secours catholique, reçue avec d'autres associations par Bernard Cazeneuve et Emmanuelle Cosse fin septembre.\n\"Une plate-forme nationale pour la répartition est à l'étude, avec l'association des départements de France\", a assuré à la Voix du Nord le président (PS) du département du Pas-de-Calais, Michel Dagbert.\nBernard Cazeneuve a lui indiqué que des discussions étaient ouvertes avec les départements sur \"les conditions qui permettront d'accueillir dans de bonnes conditions les mineurs isolés\".\nLe sujet est, là aussi, complexe, alors que l'ouverture prévue des CAO en régions fait grincer des dents.\nEt ce d'autant plus que certains départements rechignent déjà à accueillir le \"quota\" de mineurs isolés que leur attribue pourtant une nouvelle clé de répartition, entrée en vigueur cet été, pour soulager les départements (Paris notamment) qui en accueillent le plus.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T20:51:19.017+03:00", "highlightTitle": ""}