{"organizations": [], "uuid": "e736461f59e1ed573a29f824bacce7579883601d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11149/w_605,h_350,c_fill,g_north/v1474995619/alain-juppe-le-27-septembre-2016-a-paris_5708311.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/politique/primaire-de-la-droite-des-centristes-disperses-avec-une-preference-pour-juppe_1837413.html", "country": "FR", "domain_rank": 3353, "title": "Primaire de la droite: des centristes dispersés, avec une préférence pour Juppé", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Primaire de la droite: des centristes dispersés, avec une préférence pour Juppé - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:44:00.000+03:00", "replies_count": 0, "uuid": "e736461f59e1ed573a29f824bacce7579883601d"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/politique/primaire-de-la-droite-des-centristes-disperses-avec-une-preference-pour-juppe_1837413.html", "ord_in_thread": 0, "title": "Primaire de la droite: des centristes dispersés, avec une préférence pour Juppé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - A moins de deux mois de la primaire de la droite, les centristes sortent peu à peu du bois, en ordre dispersé mais avec une nette préférence pour Alain Juppé qui prône le rassemblement de la droite et du centre. Dernier soutien en date pour le maire de Bordeaux: Philippe Vigier, patron des députés UDI. Selon lui, beaucoup de parlementaires UDI ont fait de même, avec en ligne de mire l'espoir d'un \" groupe central puissant à l'Assemblée \". Quelques députés UDI, comme Charles de Courson, avaient déjà opté depuis longtemps pour l'ancien Premier ministre. \nLe Parti radical, une des composantes de l'UDI, fera lui son choix le 12 octobre avec au menu deux questions: \" la question de savoir si on s'engage dans la campagne et pour qui on appelle à voter \", explique à l'AFP Laurent Hénart, maire de Nancy et président du parti.  \nCertains radicaux marquent déjà leur préférence pour Alain Juppé. \" Les radicaux ne sont pas à contre-courant de l'UDI et du MoDem \", explique M. Hénart.  \nCôté MoDem, les choses sont claires. Son président, François Bayrou, a choisi - \" en premier \" soulignait-il récemment - de soutenir l'ancien Premier ministre. Il n'ira pas personnellement voter à la primaire pour ne pas être lié par le résultat, mais encourage ses amis à y aller. Et si Nicolas Sarkozy sort victorieux du scrutin des 20 et 27 novembre, il a prévenu qu'il se présenterait une quatrième fois à l'élection présidentielle.  \nCoté UDI, le chemin a été plus sinueux. Il faut dire qu'avant chaque présidentielle, il y a \" dispersion \" chez les centristes.  \nEn mars dernier, un congrès de l'UDI (qui regroupe Parti radical, Nouveau Centre, Alliance Centriste, adhérents directs, etc.) a décidé de ne pas participer à la primaire, c'est-à-dire de ne pas présenter de candidat centriste à cette primaire initialement baptisée \" de la droite et du centre \".  \nEn cause: l'absence d'accord avec le parti Les Républicains sur une plateforme commune et des investitures aux législatives, alors que Nicolas Sarkozy, président de LR à l'époque, et des candidats de la primaire, dont Juppé, s'écharpaient précisément sur la date à laquelle il fallait faire les investitures.  \n- \" Des trucs qu'ils ne peuvent plus accepter \" - \nDepuis, l'UDI a évolué. Son président, Jean-Christophe Lagarde, incite désormais les centristes à voter et promet une position \" collective \" pour bientôt. Car pour lui, \" la multiplication des positions individuelles n'a aucun effet électoral \".  \nParmi les parlementaires centristes, il a calculé qu'un tiers s'est déjà prononcé - très majoritairement pour Juppé - et que les deux autres tiers n'ont encore rien dit. Lui ne s'est pas prononcé, mais ne ménage pas ses critiques contre Nicolas Sarkozy, comme par exemple au sujet de sa phrase sur les Gaulois, qui \" nuit à l'intelligence politique \" avec à la clé un \" débat insultant \". \nJean-Christophe Lagarde avait semé le trouble début septembre en tendant la main à Emmanuel Macron, peu de temps après la sortie de celui-ci du gouvernement.  \n\" Si vous voyez que votre électorat est au 2/3 pour un candidat, vous êtes emmerdés \", dit un ténor centriste pour expliquer le fait que l'UDI puisse finalement prendre position en faveur de Juppé.  \nParmi les centristes nouvellement sortis du bois, Hervé Morin. Président de la région Normandie et du parti Nouveau Centre, il a rejoint Bruno Le Maire au nom du \" renouvellement politique \" porté par le député de l'Eure, et dit emmener avec lui une \" centaine d'élus \".  \nLes deux se sont affichés ensemble lors de la visite d'une école qui lutte contre le décrochage scolaire à Asnières. \nAussi membre du Nouveau Centre, l'ancien ministre Maurice Leroy, a quant à lui rallié Nicolas Sarkozy. L'équipe de François Fillon promet de son côté \" des prises de position publiques \" de parlementaires centristes en sa faveur.  \nEt l'électorat centriste' \" Ils vont voter et faire voter, car il y a des trucs qu'ils ne peuvent plus accepter \" dans le débat public, assure un député.  \nA la clé pour les centristes: un groupe parlementaire d'ampleur. \" Si Juppé gagne, ils ont intérêt à extirper les sarkozystes rapidement et cela va faire de la place pour nous \", pronostique un centriste. \n+ Plus d'actualité :\nFIFA: Gianni Infantino envisage une Coupe du Monde à 48 équipes Face à la résistance aux antibiotiques, les solutions de l'avenir De la réserve du PSG aux Bleus, le parcours express de Presnel Kimpembe Pourquoi le milliardaire Donald Trump reste flou quand il parle de son argent", "external_links": [], "published": "2016-10-04T23:44:00.000+03:00", "crawled": "2016-10-04T17:14:15.357+03:00", "highlightTitle": ""}