{"organizations": [], "uuid": "88a9e02e7667f4fea7034ff6486ab2baf4c5299c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/952599-un-employe-d-alstom-fait-le-v-de-la-victoire-lors-d-une-manifestation-a-belfort-le-4-octobre-2016.jpg?modified_at=1475601606&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://news.google.com/news?ned=fr&topic=h&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.liberation.fr/futurs/2016/10/04/la-commande-publique-a-grande-vitesse-a-la-rescousse-d-alstom_1519649", "country": "US", "domain_rank": 5151, "title": "La commande publique à grande vitesse à la rescousse d'Alstom - Libération", "performance_score": 0, "site": "liberation.fr", "participants_count": 0, "title_full": "La commande publique à grande vitesse à la rescousse d'Alstom - Libération", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T01:21:00.000+03:00", "replies_count": 0, "uuid": "88a9e02e7667f4fea7034ff6486ab2baf4c5299c"}, "author": "", "url": "http://www.liberation.fr/futurs/2016/10/04/la-commande-publique-a-grande-vitesse-a-la-rescousse-d-alstom_1519649", "ord_in_thread": 0, "title": "La commande publique à grande vitesse à la rescousse d'Alstom - Libération", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4 octobre 2016 à 19:01 (mis à jour à 19:16 ) Un employé d'Alstom fait le V de la victoire lors d'une manifestation à Belfort, le 4 octobre 2016 Photo Sebastien Bozon. AFP La commande publique à grande vitesse à la rescousse d’Alstom \nPour sauver à tout prix l’usine Alstom de Belfort avant la présidentielle, le gouvernement a accéléré des commandes de trains, quitte à payer plus cher que nécessaire, mais les investissements consentis de son côté par le constructeur ferroviaire ne garantissent pas la pérennité du site. \nC’est Noël avant l’heure pour Alstom. Aux pieds du lion de Bartholdi, le secrétaire d’Etat à l’Industrie est venu déposer trois contrats, d’une valeur cumulée d’au moins 720 millions d’euros. Soit 1,5 million pour chacun des 480 salariés de l’usine de Belfort. \nLa facture aurait sans doute été moins salée si le gouvernement n’avait du précipiter les choses. Par exemple pour les 6 TGV destinés à la ligne Paris-Turin-Milan, objet depuis plusieurs mois d’une âpre négociation entre Alstom et SNCF Mobilités. \nLe constructeur en demandait 200 millions, la compagnie ferroviaire réclamait 10% de moins. L’industriel a eu gain de cause: le prix final se situe entre 190 et 200 millions, a indiqué à l’AFP l’entourage de M. Sirugue. \nPour les 15 rames destinées à la ligne Bordeaux-Marseille, c’est le choix même du TGV qui peut surprendre. Un appel d’offres d’un milliard d’euros doit en effet être lancé d’ici la fin de l’année par la SNCF, à la demande du gouvernement, pour trois lignes dont celle-ci. \nPourquoi dès lors dépenser 30 millions par rame, soit 450 millions au total, quand un train Intercités classique coûte au plus 20 millions ? Tout simplement «par anticipation de l’arrivée de la ligne à grande vitesse Bordeaux-Toulouse», attendue en 2024, explique le gouvernement. Tant pis si le budget de l’appel d’offres est ainsi amputé de moitié. Incidemment, les motrices TGV sont assemblées à Belfort. \n- Bruxelles à l’affût - \nC’est aussi le cas des 20 locomotives de secours que SNCF Réseau va acheter plus tôt que prévu, pour 80 millions d’euros, soit 4 millions l’unité, toujours selon l’entourage de M. Sirugue. \nUn prix qui explique pourquoi Akiem, filiale de la SNCF et de la Deutsche Bank, avait choisi cet été le constructeur allemand Vossloh pour lui acheter 44 locomotives, moyennant 140 millions d’euros selon la CFE-CGC, soit 3,2 millions pièce. \nUn observateur averti du secteur ferroviaire juge pour sa part «vraiment étonnant» de renouveler l’intégralité du parc actuel de dépanneuses, âgées en moyenne d’une trentaine d’années et «pas toutes à bout de souffle». \nSurveillé par la Commission européenne et les concurrents étrangers d’Alstom, l’exécutif assure que ses commandes sont parfaitement légales. \n«Nous sommes dans un contrat-cadre, pas dans une procédure d’appel d’offres (...) Nous anticipons une dépense qui était de toute façon programmée», a affirmé M. Sirugue sur France Info. \nA Bruxelles, l’institution ne pouvait «pas commenter ni spéculer sur une potentielle aide d’Etat», mais une source européenne a précisé à l’AFP qu’il pourrait y avoir «un problème de concurrence si le prix du marché n’est pas payé». \n- Investissements sans garanties - \nDe son côté Alstom s’est engagé à investir 40 millions d’euros sur son site franc-comtois, dont 30 millions pour développer et produire un nouveau modèle de locomotive de manoeuvre. \nUn choix risqué, alors que le groupe est déjà pénalisé par ses prix, comme l’illustre le marché perdu face à Vossloh, mais aussi la lutte en cours pour la fourniture de 12 locomotives à la RATP, un marché où Alstom est en lutte avec l’espagnol CAF. \nLe constructeur dépensera aussi 5 millions pour faire de Belfort le centre européen de maintenance du groupe, ce qui devrait se traduire d’ici quelques années par un doublement des effectifs de cette activité, de 80 à 150 personnes. Mais le PDG Henri Poupart-Lafarge n’a pas promis de création nette d’emplois, faute de garantie sur l’ingénierie et la production. \nRestent 5 millions supplémentaires pour tenter le pari du bus électrique, un projet déjà «en train de mûrir» chez Alstom mais «pas encore au stade du développement», a-t-il expliqué prudemment. \nL’espoir de Belfort réside en fin de compte dans le «TGV du futur», développé conjointement avec la SNCF, qui ne s’est pas engagée pour l’instant au-delà de la conception d’un nouveau train, sans garanties de commandes. Mais l’Etat lui forcera peut-être à nouveau la main...", "external_links": [], "published": "2016-10-05T01:21:00.000+03:00", "crawled": "2016-10-04T21:20:57.482+03:00", "highlightTitle": ""}