{"organizations": [], "uuid": "225a421dbd30a7c02c102f22f2222c82224ab990", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "femmes.orange.fr", "main_image": "http://media3.woopic.com/219/f/470x264/q/85/fd/p/webedia-articles|092|716|5feaab55b8dbc3625694e7ff72/le-prince-charles-a-craint-pour-sa-vie-lors-des-funerailles-de-lady-di|1294091-le-prince-charles-au-banksi-dvori-de-cro-orig-2.jpg", "site_section": "", "section_title": "", "url": "http://femmes.orange.fr/people/news-people/article-le-prince-charles-a-craint-pour-sa-vie-lors-des-funerailles-de-lady-di-CNT000000uwFe4.html", "country": "FR", "domain_rank": 208, "title": "Le prince Charles a craint pour sa vie lors des funérailles de Lady Di sur Orange Tendances People", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Le prince Charles a craint pour sa vie lors des funérailles de Lady Di sur Orange Tendances People", "spam_score": 0.473, "site_type": "news", "published": "2016-10-01T22:00:00.000+03:00", "replies_count": 0, "uuid": "225a421dbd30a7c02c102f22f2222c82224ab990"}, "author": "", "url": "http://femmes.orange.fr/people/news-people/article-le-prince-charles-a-craint-pour-sa-vie-lors-des-funerailles-de-lady-di-CNT000000uwFe4.html", "ord_in_thread": 0, "title": "Le prince Charles a craint pour sa vie lors des funérailles de Lady Di sur Orange Tendances People", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Beatles célébrés lors de la Nuit Blanche Hélène Garçon \nLe 6 septembre 1997 est un jour qui restera ancré dans la mémoire collective, et plus particulièrement dans celle du prince Charles. Ce jour-là, le fils de la Reine, qui disait Adieu à son ex-femme, tremblait non seulement d'émotion comme toute la foule, mais aussi de peur. \nContrairement à Kate Middleton et au prince William , le couple que formaient le prince Charles et Lady Di n'a jamais vraiment fait rêver la planète. Avant même de passer devant l'autel, leur union était entachée par de forts soupçons autour d'une liaison entre le futur marié et Camilla Parker-Bowles , qu'il a depuis, épousée. Le peuple britannique a ainsi développé une forte empathie pour Diana Spencer, cette jeune aristocrate, mariée à 20 ans à un homme infidèle, allant jusqu'à nourrir une certaine hostilité à l'encontre du prince Charles. À tel point que ce dernier était devenu \" l'ennemi public numéro un \" après la mort de la princesse, comme l'a raconté Ingrid Seward, biographe de la famille royale d'Angleterre, lors du festival de Littérature Henley. \nLe prince Charles avait peur qu'on lui tire dessus \nC'est donc dans un état de tension extrême que le prince Charles a assisté aux funérailles de Lady Di, craignant de subir les représailles du peuple britannique qui le tenait pour responsable de la mort de la princesse. \" Il était très fataliste. Il se disait : 'Si quelqu'un prend un pistolet et me tire dessus, ce sera fini' \", révélait Ingrid Seward, citée par The Daily Mail . Il faut dire que l'ambiance mortuaire qui régnait ce jour-là dans les rues de la capitale anglaise, n'était pas des plus réconfortantes pour le prince Charles, qui marchait en tête du cortège. \" Les rues de Londres étaient très silencieuses. On pouvait entendre une mouche voler. On pouvait entendre tout ce que la foule disait \", expliquait Ingrid Seward, avant d'ajouter : \" Il a entendu des critiques pendant tout le cortège et pensait qu'il ne tiendrait pas jusqu'au bout. \" \nLa Reine Elizabeth II \"anxieuse\" \nPourtant, ce jour-là, ce n'est pas le prince Charles qui était dans le viseur des Britanniques, mais la reine Elizabeth II . L'attachée de presse officielle de la Couronne a ainsi expliqué au Daily Mail que Sa Majesté était \" anxieuse \", quant à l'accueil qu'elle allait recevoir en sortant de Buckingham Palace pour assister aux funérailles. Une appréhension qui s'expliquait par le fait qu'elle avait reçu de nombreuses critiques après qu'elle eut choisi de rester en Écosse, au lieu de rentrer directement à Londres lorsque le décès de Lady Diana avait été révélé le 31 août 1997. Publicité 0 commentaire - Le prince Charles a craint pour sa vie lors des funérailles de Lady Di [=pseudo.pseudo] - ", "external_links": [], "published": "2016-10-01T22:00:00.000+03:00", "crawled": "2016-10-01T22:41:03.673+03:00", "highlightTitle": ""}