{"organizations": [], "uuid": "3258a0f6a8dbe880e3855ab9f78491b4872483f9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/n7CPqGhSSCqmG1GQPIar6w/648x360_big-ben-pres-parlement-britannique-londres.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/monde/1933119-20161001-brexit-ue-lance-equipe-choc-avant-negociations-marathons", "country": "FR", "domain_rank": 2116, "title": "Brexit : L’UE lance son équipe de choc avant les négociations marathons", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Brexit : L’UE lance son équipe de choc avant les négociations marathons", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:05:00.000+03:00", "replies_count": 0, "uuid": "3258a0f6a8dbe880e3855ab9f78491b4872483f9"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/monde/1933119-20161001-brexit-ue-lance-equipe-choc-avant-negociations-marathons", "ord_in_thread": 0, "title": "Brexit : L’UE lance son équipe de choc avant les négociations marathons", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Monde Brexit : L’UE lance son équipe de choc avant les négociations marathons UNION EUROPÉENNE Michel Barnier, nomméà la tête du groupe de travail de la Commission européenne sur le Brexit, prend ses fonctions ce samedi… Big Ben, près du Parlement britannique à Londres. - HJAA/ZDS/WENN.COM/SIPA Laure Cometti   07:05 \nLe Brexit est en marche. L’équipe de la Commission européenne chargée de négocier la sortie du Royaume-Uni de l’Union européenne avec les Britanniques prend ses fonctions ce samedi, plus de trois mois après la victoire du « Leave » au référendum du 23 juin dernier. Le Français Michel Barnier a pris la tête de ce « groupe de travail article 50 », baptisé du nom de la fameuse clause de retrait du Traité de Lisbonne . \n>> A lire aussi : Brexit: Les Français du Royaume-Uni abasourdis par la victoire du «leave» Qui prendra part aux négociations ? \nDu côté de la Commission européenne, l’Allemande Sabine Weyand sera l’adjointe de Michel Barnier à la tête du « groupe de travail article 50 » qui sera chargé de gérer les questions juridiques et techniques pour accompagner le départ du Royaume-Uni. La Française Stéphanie Riso, qui a notamment officié à la direction générale du budget de la Commission européenne, sera sa « conseillère principale » et le Norvégien Georg Emil Riekeles, ancien conseiller aux Affaires internationales et européennes lorsqu’il était ministre de l’Agriculture et membre de son cabinet lorsqu’il était commissaire, sera quant à lui conseiller chargé des relations entre institutions européennes. \nD’ici une semaine, ils devraient être une dizaine au sein de cette brigade en charge de piloter le tout premier « divorce européen ». A terme, ils pourraient être plus d’une trentaine selon une source européenne. Dans la taskforce RU Stéphanie Riso sera ma conseillère principale et à ses côtés @GRiekeles conseiller relations interinstitutionnelles — Michel Barnier (@MichelBarnier) September 14, 2016 \nSur les aspects diplomatiques, le Conseil européen, qui rassemble les chefs d’Etat et de gouvernement des 28 Etats membres, a choisi un diplomate belge, Didier Seeuws, pour diriger la « Brexit Task Force ». Un autre Belge, Guy Verhofstadt, a été nommé négociateur en chef sur le Brexit pour le Parlement européen . \nOutre-manche, trois ministres du gouvernement britannique sont chargés de mettre en œuvre le Brexit : Boris Johnson aux Affaires étrangères, David Davis, à la tête du ministère spécial en charge de la sortie de l’UE, et Liam Fox au Commerce international. Quel est le calendrier ? \nSi les (désormais) 27, réunis le 16 septembre à Bratislava (Slovaquie) se sont dits prêts à entamer les négociations « dès demain », le Royaume-Uni semble nettement moins pressé. Or les tractations ne peuvent commencer tant que Londres n’a pas officiellement notifié sa décision au Conseil européen. La Première ministre britannique Theresa May s’est jusqu’à présent contentée de dire que cela ne serait pas fait « avant la fin de l’année » . Londres pourrait même attendre le début de l’année 2017 selon certains députés britanniques. \n>> A lire aussi : Les pays européens, réunis à Bratislava, en quête d'un élan post-Brexit \nUne fois cette étape amorcée, l’article 50 est assez flou sur la suite de la procédure . Il stipule simplement que « l’Union négocie et conclut avec cet État un accord fixant les modalités de son retrait », qui doit être « conclu au nom de l’Union par le Conseil » après avoir obtenu le feu vert du Parlement européen. « Les traités européens cesseront d’être applicables au Royaume-Uni à partir de la date d’entrée en vigueur de l’accord de retrait », ou bien deux ans après la notification du retrait si aucun accord n’est conclu. Il est possible de prolonger ce délai mais il faut l’accord de tous les Etats membres de l’UE. \nEn attendant, Michel et Barnier et son équipe ne devraient pas chômer. L’ancien ministre des Affaires étrangères entamera une tournée européenne après sa prise de fonctions officielle samedi. \n>> A lire aussi : Comment fonctionne l'article 50 qui va régir le divorce entre le Royaume-Uni et l’UE Quels seront les sujets au cœur des négociations ? \nLes négociations devraient avoir deux volets : l’accord de retrait de l’UE puis le nouveau cadre des relations économiques et politiques entre Londres et les 27. Le premier volet comprend notamment la fin de la contribution britannique du pays au budget de l’UE et des fonds reçus en contrepartie. L’avenir des quelque 1.100 fonctionnaires britanniques employés à Bruxelles sera également tranché. Le Parlement britannique pourrait également décider de « détricoter » certains des 8.000 textes législatifs dérivés du droit européen. \nBruxelles a insisté sur ce point, le futur accord ne sera conclu qu’une fois que le Royaume-Uni sera « un pays tiers ». Ce dernier n’avait pas adopté l’euro et ne faisait pas partie de l’espace Schengen. L’essentiel des questions devrait donc porter sur son adhésion au marché unique. Avec un mot d’ordre bruxellois, la fermeté, pour éviter un « effet domino » parmi les 27.", "external_links": [], "published": "2016-10-01T13:05:00.000+03:00", "crawled": "2016-10-01T10:11:25.407+03:00", "highlightTitle": ""}