{"organizations": [], "uuid": "28ac13d4f5a07a63182d71c2f03e393ee97a1960", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rueducommerce.fr", "main_image": "http://dam-static.rueducommerce.fr/medias/732d55130b363515a1a97f3c4f1c7295/p_500x500/apple-iphone-6s-plus-rosegold.jpg", "site_section": "http://www.rueducommerce.fr/rss.xml", "section_title": "RueDuCommerce", "url": "http://www.rueducommerce.fr/Destockage/Telephonie/Smartphone/APPLE/4967904-iPhone-6S-Plus-16-Go-Or-Rose.htm", "country": "FR", "domain_rank": 4633, "title": "iPhone 6S Plus 16 Go Or Rose", "performance_score": 0, "site": "rueducommerce.fr", "participants_count": 0, "title_full": "iPhone 6S Plus 16 Go Or Rose", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:39:00.000+03:00", "replies_count": 0, "uuid": "28ac13d4f5a07a63182d71c2f03e393ee97a1960"}, "author": "", "url": "http://www.rueducommerce.fr/Destockage/Telephonie/Smartphone/APPLE/4967904-iPhone-6S-Plus-16-Go-Or-Rose.htm", "ord_in_thread": 0, "title": "iPhone 6S Plus 16 Go Or Rose", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Description : APPLE - iPhone 6S Plus 16 Go Or Rose Attention : L'emballage peut être neutre ou d'origine reconditionné fournisseur. Dès l’instant où vous utilisez l’iPhone 6s, vous découvrez des sensations inédites. D’une simple pression, 3D Touch vous ouvre un champ des possibles insoupçonné. Live Photos donne vie à vos souvenirs. Et ce n’est qu’un début. Les innovations de l’iPhone 6s n’auront de cesse de vous étonner. 3D Touch.La toute nouvelle génération de Multi-Touch Le premier iPhone a lancé le Multi-Touch, changeant à jamais notre approche de la technologie. Aujourd’hui, 3D Touch propose une méthode d’interaction totalement inédite. Il détecte le degré de pression que vous exercez sur l’écran, pour vous permettre d’accomplir de nombreuses tâches encore plus facilement. Enfin, le tout nouveau Taptic Engine vous livre une réponse en temps réel sous la forme de légères pulsations. Appareil photo et caméra Photos 12 Mpx. Vidéos 4K. Live Photos Autant de souvenirs inoubliables L’appareil photo le plus populaire au monde prend encore de l’avance. Le nouvel appareil iSight 12 mégapixels prend des photos encore plus nettes, ainsi que de superbes autoportraits grâce à la nouvelle caméra FaceTime HD de 5 mégapixels. Sans compter des vidéos 4K d’une résolution jusqu’à quatre fois supérieure à celle d’une vidéo HD 1080p. Il inaugure enfin Live Photos, une merveilleuse façon de donner vie à vos souvenirs en capturant les moments qui précèdent et suivent la prise de vue. Vous pourrez ensuite les animer d’une simple pression sur l’écran. Technologie A9. On n’a jamais créé une puce aussi avancée pour un smartphone. La puce A9 avec architecture 64 bits digne d’un ordinateur de bureau a été spécialement conçue pour l’iPhone 6s. Avec des performances graphiques et de traitement respectivement 90 % et 70 % plus rapides, vous allez pouvoir profiter à fond de vos apps et jeux les plus exigeants. Design Un design révolutionnaire Plus poussé encore L’innovation ne saute pas toujours aux yeux. Mais en y regardant de plus près, vous verrez que l’iPhone 6s innove sur tous les plans. Son boîtier est constitué d’aluminium 7000 Series, un nouvel alliage également utilisé dans l’industrie aérospatiale. Son écran est fait du verre le plus solide et le plus durable qui soit sur smartphone. Enfin, une nouvelle finition or rose complète les coloris gris sidéral, argent et or. Touch ID Sécurité avancée. Aussi sûre que votre empreinte est unique. Grâce à un capteur d’empreinte digitale plus rapide et performant que jamais, Touch ID vous permet de déverrouiller votre téléphone de manière aussi simple que sécurisée. 4G LTE et Wi-Fi. Les vitesses limites ont été dépassées. L’iPhone 6s dispose de la connectivité 4G LTE Advanced, deux fois plus rapide que la génération précédente, et prend en charge jusqu’à 23 bandes LTE*. Plus que n’importe quel autre smartphone. Vous pouvez ainsi vous connecter à davantage de réseaux 4G LTE haut débit à travers le monde. Et connecté à un réseau Wi-Fi, vous surfez sur le Web ou téléchargez des apps à des vitesses jusqu’à deux fois supérieures. iOS 9 Une expérience absolument unique. Pour un téléphone sans pareil. iOS 9 est notre système d’exploitation mobile le plus avancé, intelligent et sécurisé à ce jour. Grâce à de nouvelles apps performantes et des fonctionnalités venues enrichir Siri et le système en général, il devient plus indispensable que jamais. L’intégration étroite avec le matériel Apple garantit un fonctionnement parfaitement fluide. Et l’App Store regorge d’apps incroyables qui savent exploiter à merveille tout le potentiel de l’iPhone. Accessoires Votre iPhone mérite ce qui se fait de mieux. Si nos accessoires se marient si bien avec l’iPhone, c’est parce qu’ils sont conçus sur mesure. Les coques en silicone ou en cuir naturel proposées en plusieurs couleurs protègent votre appareil avec style. Et les nouvelles stations d’accueil Lightning Dock, disponibles dans quatre finitions assorties, vous permettent de recharger facilement votre téléphone. Publicité", "external_links": [], "published": "2016-10-01T08:39:00.000+03:00", "crawled": "2016-10-01T03:42:11.234+03:00", "highlightTitle": ""}