{"organizations": [], "uuid": "bc58817126d5b8744057b63f5420d28550686c54", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5549879lpw-5549877-article-jpg_3809493.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/hockey-le-canada-conforte-sa-suprematie-en-remportant-la-coupe-du-monde-30-09-2016-2072493_26.php", "country": "FR", "domain_rank": 4170, "title": "Hockey: le Canada conforte sa suprématie en remportant la Coupe du monde", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Hockey: le Canada conforte sa suprématie en remportant la Coupe du monde - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T11:40:00.000+03:00", "replies_count": 0, "uuid": "bc58817126d5b8744057b63f5420d28550686c54"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/hockey-le-canada-conforte-sa-suprematie-en-remportant-la-coupe-du-monde-30-09-2016-2072493_26.php", "ord_in_thread": 0, "title": "Hockey: le Canada conforte sa suprématie en remportant la Coupe du monde", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Canada sacrée devant l'Europe en finale de la Coupe du monde de hockey sur glace à Toronto, le 29 septembre 2016 Le Canada a ajouté à ses deux titres olympiques 2010 et 2014 et sa couronne mondiale conquise en 2015 la Coupe du monde, relancée après douze ans de sommeil par la Ligue nationale de hockey sur glace, remportée face à l'Europe jeudi à Toronto (Canada).\nLes Canadiens se sont adjugés le match N.2 de la finale 2 à 1 et se sont imposés deux victoires à zéro dans cette finale disputée au meilleur des trois matches, mais ils reviennent de loin.\nFace à une séduisante équipe européenne, belle surprise de cette Coupe du monde opposant huit sélections formées exclusivement de joueurs évoluant en NHL, Sidney Crosby et ses coéquipiers ont souffert.\nIls étaient menés 1 à 0 à trois minutes de la sirène, butant invariablement sur le gardien de but de la sélection européenne Jaroslav Halak, auteur de 32 arrêts, jusqu'à ce que Patrick Bergeron trouve la solution.\nL'attaquant de Boston a égalisé en situation de supériorité numérique, puis son coéquipier des Bruins Brad Marchand a donné l'avantage à son équipe avec son quatrième but du tournoi, et lui a offert le trophée à 43 secondes de la fin du temps réglementaire.\nTrois mois après avoir remporté la Coupe Stanley avec Pittsburgh, la star canadienne a ajouté à son palmarès l'un des rares trophées qui lui manquaient encore. Le capitaine du Canada a également été élu meilleur joueur de la Coupe du monde grâce à ses trois buts et sept passes décisives.\n\"Quand je pense où j'en étais il y a douze mois au début de la saison 2015-16, cela a vraiment été une période exceptionnelle pour moi, je savoure vraiment ce nouveau titre\", a admis Crosby.\nLe Canada vient de remporter deux titres olympiques, un titre mondial et maintenant le Coupe du monde: il a gagné ses seize derniers matches dans des grands rendez-vous.\n\"Cette équipe est spéciale\", a admis Crosby.\nLa star canadienne Sidney Crosby brandit le trophée de la Coupe du monde à Toronto, le 29 septembre 2016 © BRUCE BENNETT Getty/AFP\nMalgré la défaite, le sélectionneur de l'équipe européenne Ralph Krüger ne cachait pas sa fierté: \"On a livré notre meilleur match du tournoi, cette équipe n'a fait que me surprendre de match en match, ils ont défié les pronostics et ont livré une belle finale\", a-t-il insisté.\nCette Coupe du monde relancée par la NHL est peut-être appelée à surclasser les jeux Olympiques, si la NHL décide pour des raisons financières de ne plus mettre à disposition ses joueurs pour les équipes nationales participant aux JO d'hiver, à partir de 2018.\n30/09/2016 10:40:33 - Los Angeles (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T11:40:00.000+03:00", "crawled": "2016-10-01T11:45:30.865+03:00", "highlightTitle": ""}