{"organizations": [], "uuid": "e0207614a0c97c7e78dced7f7f16a7c192529274", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11169/w_605,h_350,c_fill,g_north/v1475509820/un-blesse-transporte-apres-des-raids-aeriens-le-30-septembre-2016-a-alep_5718645.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/monde/syrie-washington-suspend-ses-pourparlers-avec-moscou_1837137.html", "country": "FR", "domain_rank": 3353, "title": "Syrie: Washington suspend ses pourparlers avec Moscou", "performance_score": 0, "site": "lexpress.fr", "participants_count": 0, "title_full": "Syrie: Washington suspend ses pourparlers avec Moscou", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T11:22:00.000+03:00", "replies_count": 0, "uuid": "e0207614a0c97c7e78dced7f7f16a7c192529274"}, "author": "", "url": "http://www.lexpress.fr/actualites/1/monde/syrie-washington-suspend-ses-pourparlers-avec-moscou_1837137.html", "ord_in_thread": 0, "title": "Syrie: Washington suspend ses pourparlers avec Moscou", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un blessé transporté après des raids aériens, le 30 septembre 2016 à Alep afp.com/THAER MOHAMMED Washington - Les Etats-Unis ont suspendu leurs pourparlers avec la Russie sur un cessez-le-feu en Syrie, après la destruction totale du plus grand hôpital du secteur rebelle d'Alep dans un bombardement aérien. \nLe régime syrien mène avec l'aide de la Russie une vaste offensive pour reprendre cette partie d'Alep, avec des bombardements massifs qui ont suscité l'indignation des pays occidentaux. \n\" Tout le monde est à bout de patience avec la Russie \", a affirmé le porte-parole de la Maison Blanche, Josh Earnest. \" Il n'y a plus rien dont les Etats-Unis et la Russie puissent parler \" à propos de la Syrie, a-t-il estimé. \n\" Nous regrettons cette décision de Washington \", a déclaré la porte-parole du ministère russe des Affaires étrangères, Maria Zakharova. \n\" Washington n'a tout simplement pas rempli la condition clé de l'accord, à savoir l'amélioration des conditions humanitaires aux environs d'Alep \", a poursuivi la porte-parole. \" Après avoir échouéà respecter les accords qu'ils ont eux-mêmes négociés, (les Etats-Unis) tentent de faire porter la responsabilité (de l'échec) par un autre \", a-t-elle accusé. \nL'envoyé spécial des Nations unies pour la Syrie, Staffan de Mistura, a assuré dans un communiqué que l'ONU allait \" continuer à faire pression énergiquement en faveur d'une solution politique au conflit syrien malgré l'issue extrêmement décevante des discussions longues et intenses entre deux acteurs internationaux cruciaux \". \nLes Etats-Unis ont par ailleurs annoncé qu'ils avaient procédé lundi à une frappe aérienne près d'Idleb (nord-ouest) visant un responsable d'Al-Qaïda en Syrie. Le Pentagone n'a pas précisé s'il avait été tué. \nL'ancienne branche d'Al-Qaïda en Syrie, le Front Fateh al-Cham (ex-Front al-Nosra), a annoncé peu après la mort d'un responsable, Ahmed Salama Mabrouk, un Egyptien plus connu sous son nom de guerre de Abu Faraj, dans une frappe aérienne de la coalition menée par les Etats-Unis. \nDans le secteur rebelle d'Alep, décrit comme \" l'enfer sur Terre \" par l'ONU qui évoque \" la plus grave catastrophe humanitaire jamais vue en Syrie \", le plus grand hôpital a été complètement détruit lundi par des raids. \nMoscou, qui s'est félicité de la \" grande efficacité \" de ses frappes, a démenti tout bombardement d'hôpital ou d'école, malgré les accusations des Occidentaux. \n\" L'hôpital a été visé directement par des raids aériens \", a affirméà l'AFP Rami Abdel Rahmane, directeur de l'Observatoire syrien des droits de l'Homme (OSDH). \n\" L'hôpital M10, le plus grand d'Alep-Est, (...) a été détruit, et n'est plus en service de manière permanente \", a tweeté Adham Sahloul, de la Syrian American Medical Society (SAMS), une ONG médicale qui soutient l'hôpital. \n- 'Peur pour le personnel' - \nD'après SAMS, le bombardement a fait trois morts parmi les employés de maintenance de l'hôpital, connu sous le nom de code M10 pour des raisons de sécurité. \nDepuis son lancement le 22 septembre, l'actuelle campagne militaire a permis aux forces pro-gouvernementales de grignoter du terrain aux rebelles dans le centre et le nord d'Alep, avec des bombardements qui ont fait au moins 220 morts selon l'OSDH. \nDivisée depuis 2012 entre secteur ouest contrôlé par le régime et quartiers est aux mains des rebelles, Alep est devenue le principal front du conflit syrien, qui a fait plus de 300.000 morts en cinq ans. \nEnviron 250.000 personnes, dont 100.000 enfants, vivent dans les quartiers est assiégés par le régime, selon l'ONU. \n\" Les accusations selon lesquelles la Russie aurait bombardé des installations médicales, des hôpitaux ou des écoles sont toutes sans fondement \", a déclaré un vice-ministre russe des Affaires étrangères Guennadi Gatilov. \nIl a estimé que l'intervention des forces aériennes russes avait aidéà \" éviter un chaos absolu \" en Syrie. \n- Douma, un 2e Alep' - \nLa rébellion perd également du terrain dans la province de Damas, où la ville rebelle de Douma a été la cible de raids intenses, ses habitants craignant de subir le même sort qu'Alep. \nCes bombardements s'inscrivent dans le cadre d'une offensive gouvernementale lancée il y a cinq mois et qui a réduit le territoire contrôlé par la rébellion dans cette région. \nSoutenues par des milices libanaise, afghane et iranienne, les forces loyalistes sont désormais à trois kilomètres à l'est de Douma. \nSur le plan diplomatique, le Conseil de sécurité de l'ONU étudiait lundi un projet français de résolution visant à instaurer un cessez-le-feu à Alep depuis l'échec de l'accord américano-russe. \nMais l'ambassadeur russe à l'ONU Vitali Tchourkine a affirmé que ce plan n'avait \" aucune chance de fonctionner \". \nSon homologue britannique Matthew Rycroft a apporté le soutien de son pays au projet français, tout en soulignant que \" ce qui va mettre fin à la guerre n'est pas un bout de papier \". + Plus d'actualité :", "external_links": [], "published": "2016-10-04T11:22:00.000+03:00", "crawled": "2016-10-04T06:56:33.017+03:00", "highlightTitle": ""}