{"organizations": [], "uuid": "098924f76e8d52ff07ed3c074664de39e215d697", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15519518-j-etais-comme-le-papa-lahouaiej-bouhlel-vu-par-roger-b-74-ans-son-ami-tres-proche.jpg", "site_section": "", "section_title": "", "url": "http://tempsreel.nouvelobs.com/societe/attaque-de-nice/20160930.OBS9128/attentat-de-nice-j-etais-comme-le-papa-lahouaiej-bouhlel-vu-par-roger-b-74-ans-son-ami-tres-proche.html", "country": "FR", "domain_rank": 2061, "title": "ATTENTAT DE NICE. \"J'étais comme le papa\" : Lahouaiej Bouhlel vu par Roger B., 74 ans, son \"ami très proche\" - L'Obs", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 0, "title_full": "ATTENTAT DE NICE. \"J'étais comme le papa\" : Lahouaiej Bouhlel vu par Roger B., 74 ans, son \"ami très proche\" - L'Obs", "spam_score": 0.011, "site_type": "news", "published": "2016-10-01T17:02:00.000+03:00", "replies_count": 0, "uuid": "098924f76e8d52ff07ed3c074664de39e215d697"}, "author": "Violette Lazard", "url": "http://tempsreel.nouvelobs.com/societe/attaque-de-nice/20160930.OBS9128/attentat-de-nice-j-etais-comme-le-papa-lahouaiej-bouhlel-vu-par-roger-b-74-ans-son-ami-tres-proche.html", "ord_in_thread": 0, "title": "ATTENTAT DE NICE. \"J'étais comme le papa\" : Lahouaiej Bouhlel vu par Roger B., 74 ans, son \"ami très proche\" - L'Obs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Fermer Actualités > Société > Attaque de Nice > ATTENTAT DE NICE. \"J'étais comme le papa\" : Lahouaiej Bouhlel vu par Roger B., 74 ans, son \"ami très proche\" ATTENTAT DE NICE. \"J'étais comme le papa\" : Lahouaiej Bouhlel vu par Roger B., 74 ans, son \"ami très proche\" Mohamed Lahouaiej-Bouhlel. Photo d'identité. (DR) L'un des plus proches amis du tueur de Nice s'est confié aux enquêteurs. Il décrit un homme \"froid\", obsédé par la mort, mais pas radicalisé. Publié le 01 octobre 2016 à 09h02 Partager ce contenu Quand il s'est réveillé au lendemain de l'attentat de Nice , le vendredi 15 juillet au matin, Roger B. a découvert des dizaines de SMS sur son portable envoyés par des amis inquiets. Lui n'était pas sur la promenade des Anglais, et s'est couché tôt le soir de la fête nationale. \nAprès avoir rassuré ses proches, ce niçois de 74 ans, ex-propriétaire d'un sauna dans le nord de Paris s'est inquiété pour les siens. Et surtout pour \"Momo\", un de ses amis les plus proches. C'était lui, son \"Momo\" \nSans nouvelles de sa part, Roger a même contacté son ex-femme. Au fil de la matinée, en regardant les informations, Roger a fini par faire le rapprochement. Le tueur, le terroriste, le conducteur du camion fou qui venait de tuer plus de 80 personnes en les écrasant sur la promenade des Anglais c'était lui, son \"Momo \". Devant les policiers, entendu le 16 juillet, Roger raconte : \"J'ai d'abord entendu que c'était un tunisien de 31 ans, père de 3 enfants, qui habitait vers Pont Marie.... puis j'ai entendu son nom. Je suis tombé des nues\" \nRoger était l'un des amis les plus proches du tueur de Nice, présenté même comme son amant par la presse au moment des faits. Auditionné longuement par les enquêteurs, l'homme peine à expliquer la dérive de celui qu'il décrit simplement que comme \"un ami très proche\". \nAttentat de Nice : un nouveau rapport contredit la version des autorités \"J'étais comme le papa\" \nLeur rencontre remonte à 2009. C'est dans une salle de sport que les deux hommes font d'abord connaissance. A cette époque là Mohamed Lahouaiej Bouhlel est encore marié avec la mère de ses trois enfants mais le couple est à la dérive. \"J'étais comme le papa, explique Roger. J'allais chez lui, je le grondais. Il était violent avec sa femme... non, il était violent tout court.\" \nPuis le couple se sépare. Roger, qui possède des économies, aide \"Momo\" à s'installer. Il lui fait des travaux. Lui achète un lit, des meubles, un canapé, son ordinateur puis finit même pas lui donner sa voiture. En 2012, c'est lui qui finance en grande partie son permis poids lourd en lui remettant 2.000 euros.... Lahouaiej Bouhlel, petit chauffeur livreur en mal de boulot, peut désormais conduire un gros camion. \"Il m'a demandé comment on priait\" \nQuelle était alors la nature exacte de leur relation, cherchent à savoir les enquêteurs ? \"Les gens font des raccourcis un peu rapides\", explique cet homme qui ne fait guère mystère de sa propre homosexualité. \"Ils n'imaginent pas que nous puissions être seulement amis. Pourtant c'est le cas.\" \nRoger B. ne s'est jamais douté que son ami s'était radicalisé. Comme la plupart des relations de Lahouaiej Bouhlel, il le décrit comme non pratiquant. Il mangeait du porc, buvait de l'alcool, et \"je ne l'ai jamais vu faire le ramadan.\" \"Il y a longtemps, il m'a demandé de l'amener dans une église, car il voulait faire une prière. Il m'a demandé comment on priait.\" \nAprès l'attentat de Nice, une semaine de polémiques politiciennes \"Je suis Charlie\" \nAprès les attentats contre Charlie Hebdo, ce dernier lui envoie par exemple un sms \"Je suis Charlie\". Lors d'une discussion sur les jeunes partis en Syrie, Momo lui aurait dit : \"On s'en fiche, ils vont mourir là bas de toutes façons.\" Mais d'une manière générale, Roger est bien obligé d'admettre que son ami était froid, \"sans émotion.\" \nIl ne lui a malgré tout pas échappé que \"Momo\" était fasciné par la mort. Les investigations le décrivent comme un homme obsédé par \"la violence sadique\", \"l'extrême violence morbide\" et addict des \"vidéos de décapitation diffusées par Daech .\" \nRoger jure qu'il n'a rien vu venir. L'enquête montre pourtant qu'un an avant de passer à l'acte, Lahouaiej Bouhlel commençait à préméditer son actes . Des photos datant de l'été 2015, retrouvées dans son portable, montrent une foule assemblée sur la Promenade des Anglais . L'homme se prend même en photo avec le maire de Nice, Christian Estrosi, lors d'une manifestation organisée le 30 août dans la ville. En janvier 2016, il prend encore en photo un article de Nice Matin à propos d'une voiture fonçant sur une terrasse. Peu de temps avant de passer à l'acte, il réalise des \"selfies\" sur la Prom'. Il se renseigne sur l'horaire des fans zones. \"Je pense que certainement, il a pu se bourrer le crâne avec des choses comme la vidéo, témoigne Roger. Je pense qu'il a pu faire cela aussi pour la gloire. Il a pu se dire : \"je vais faire un désastre, on va parler de moi.\" \nViolette Lazard \n<span id=\"mce_marker\" data-mce-type=\"bookmark\">?</span> Violette Lazard ", "external_links": [], "published": "2016-10-01T17:02:00.000+03:00", "crawled": "2016-10-01T11:19:06.617+03:00", "highlightTitle": ""}