{"organizations": [], "uuid": "5fa5077468844bed91a8797212e626a2f1afea6b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media1.woopic.com/493/f/470x264/q/85/fd/p/newsweb-finance-article|587|215|a1a43224c294baa443d3d65532/deux-investissements-locatifs-sur-trois-se-font-sans-apport|l_location-observatoire-clameur-prive-inflation-irl-encadrement-loyer.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/finance-perso/immobilier/deux-investissements-locatifs-sur-trois-se-font-sans-apport-CNT000000uB0XO.html", "country": "FR", "domain_rank": 208, "title": "Deux investissements locatifs sur trois se font sans apport sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Deux investissements locatifs sur trois se font sans apport sur Orange Finance", "spam_score": 0.255, "site_type": "news", "published": "2016-10-03T22:27:00.000+03:00", "replies_count": 0, "uuid": "5fa5077468844bed91a8797212e626a2f1afea6b"}, "author": "", "url": "http://finance.orange.fr/finance-perso/immobilier/deux-investissements-locatifs-sur-trois-se-font-sans-apport-CNT000000uB0XO.html", "ord_in_thread": 0, "title": "Deux investissements locatifs sur trois se font sans apport sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La transmission n'est pas le seul intérêt de l'assurance-vie Boursier.com, publié le lundi 03 octobre 2016 à 14h27 \nFaut-il avoir de gros moyens pour se lancer dans l'immobilier locatif ? La dernière édition de l'enquête annuelle du Crédit Foncier sur les investisseurs locatifs incite à répondre par la négative. \nDe fait, il apparaît que 64% des dossiers du premier semestre ont été montés sans apport. En 2010, cette part n'était que de 58%. A l'autre bout de l'échelle, les dossiers avec plus de 20% d'apport ne comptent que pour 10% de l'ensemble, une proportion qui est restée pratiquement stables au fil des années. \nDès lors, le financement moyen a progressé. Il est actuellement de 160.000 euros, contre 142.000 euros six ans plus tôt (+13%). \nCeci peut s'expliquer par la hausse des prix. Toutefois, le coût des opérations a augmenté moins vite sur la même période : de 151.000 euros à 164.000 euros, soit +10%. Autrement dit, la part financée à crédit dans une opération-type est passée de 94% en 2010 à près de 98% cette année. \nL'opportunité des taux bas \nLes investisseurs ont donc mis à profit la baisse des taux des dernières années pour optimiser leurs montages. Les chiffres du Crédit Foncier montrent en effet qu'en dépit de l'augmentation des financements, leur durée n'a pas enflé. Au contraire, la durée moyenne a été ramenée de 20 ans et 6 mois en 2010 à 19 ans et 10 mois cette année. \nCe large recours au financement ouvre a priori la voie de l'immobilier locatif aux ménages sans épargne disponible. Précisons toutefois que si les investisseurs mobilisent peu d'apport, ils disposent tout de même de solides capacités financières (à même de rassurer les prêteurs). Ainsi, d'après le Crédit Foncier, un investisseur sur deux gagne plus de 69.300 euros par an. En Ile-de-France, la médiane approche même des 80.000 euros... \n5 régions \nLes investisseurs concentrent de plus en plus leurs opérations. Ile-de-France, Nouvelle Aquitaine, Occitanie, Auvergne-Rhône-Alpes et Paca contrent 79% des opérations d'immobilier locatif. Il y a 6 ans, la part de la région parisienne et de la moitié sud du pays était un peu inférieure (76%). Publicité ", "external_links": [], "published": "2016-10-03T22:27:00.000+03:00", "crawled": "2016-10-03T23:13:38.555+03:00", "highlightTitle": ""}