{"organizations": [], "uuid": "75da3299315dd5f0ed8f24a16d43d5ff6271e0a2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5551615lpw-5551614-article-jpg_3810156.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/paris-sg-l-ultra-et-le-hooligan-des-profils-completement-differents-30-09-2016-2072602_26.php", "country": "FR", "domain_rank": 4170, "title": "Paris SG: l'ultra et le hooligan, des profils \"complètement différents\"", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Paris SG: l'ultra et le hooligan, des profils \"complètement différents\" - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T15:55:00.000+03:00", "replies_count": 0, "uuid": "75da3299315dd5f0ed8f24a16d43d5ff6271e0a2"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/paris-sg-l-ultra-et-le-hooligan-des-profils-completement-differents-30-09-2016-2072602_26.php", "ord_in_thread": 0, "title": "Paris SG: l'ultra et le hooligan, des profils \"complètement différents\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les supporters du PSG en liesse à Trocadéro après le titre de champion remporté par le club, le 13 mars 2016 Ce n'est pas parce que le Paris SG discute du retour de certains de ses supporters Ultras qu'il \"autorise le retour des hooligans\", expliquent les spécialistes pour qui les deux profils sont \"complètement différents\".\nRien n'agace plus un ultra que d'être traité de hooligan. \"C'est compliqué parce que c'est un peu jargonnant, mais il ne faut pas se méprendre sur le terme ultra\", détaille à l'AFP Philippe Broussard, journaliste et auteur d'un ouvrage de référence sur le mouvement ultra, \"Génération supporter\", publié en 1990.\n\"Certains ultras peuvent être violents, mais tous ne le sont pas\", poursuit-il. \"Les profils sont complètement différents. Le PSG n'autorise pas le retour des hooligans, mais un retour au compte-gouttes de certains membres d'anciens groupes de supporters.\"\nQu'est-ce alors qu'un ultra? \"C'est quelqu'un qui est passionné à 100% par son équipe, qui va chanter pendant 90 minutes, qui consacre son temps libre à sa passion, à mettre en place des tifos, des animations, des banderoles...\", expose à l'AFP Pierre Révillon, président de l'Association nationale des supporters (ANS) et adhérent des Red Tigers, un groupe de supporters du RC Lens.\n\"Grossièrement, on va dire que ce sont un peu les syndicalistes des supporters de foot, qui vont aussi monter au créneau si les politiques des clubs ne conviennent pas aux supporters\", poursuit-il. \"Chaque club, chaque ville à son histoire, à Lens par exemple on est attaché à la culture minière, on a pas mal de supporters dont le grand père était mineur et allait au stade, de générations en générations il y a des valeurs qui se transmettent et les Ultras essaient de les préserver.\"\n\"Il y a un état d'esprit ultra, une culture, tout un monde, un jargon, une manière de s'habiller, des codes\", énumère de son côté Philippe Broussard. \"Intégrer un groupe ultra, c'est intégrer une famille, il y a un côté clanique.\"\nEt la différence avec un hooligan? Ce dernier \"ne va pas forcément au stade et a plutôt tendance à défendre ses valeurs par les poings ou les pieds\", poursuit-il. Le ministère de l'Intérieur le définit sur son site internet comme un \"réel perturbateur\" qui \"représente un danger pour la sécurité du public\" et qui peut utiliser le football \"comme prétexte pour commettre des actes de violences\".\nLa frontière est parfois ténue, certains ultras pouvant par exemple basculer dans le hooliganisme, entretenant un amalgame entre les deux termes. La présence de supporters ultras est pourtant loin d'être négative pour les clubs de foot, qui peuvent s'en servir comme vitrine. A Lens, le stade Bollaert est ainsi réputé par la magnifique ambiance qui y règne grâce à la présence de supporters ultras.\n30/09/2016 14:54:44 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T15:55:00.000+03:00", "crawled": "2016-10-01T11:43:55.386+03:00", "highlightTitle": ""}