{"organizations": [], "uuid": "247b95a23abfcf23a486c3af75f7a583c286b8c1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "web.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15525632.jpg", "site_section": "http://tempsreel.nouvelobs.com/rss.xml", "section_title": "L'Obs en temps réel : Accueil", "url": "http://web.nouvelobs.com/galeries-photos/monde/20161003.OBS9189/photos-c-etait-obama-les-photos-les-plus-cool-de-ses-2-mandats.html", "country": "FR", "domain_rank": 2061, "title": "PHOTOS. C'était Obama : les photos les plus cool de ses 2 mandats", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "PHOTOS. C'était Obama : les photos les plus cool de ses 2 mandats", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:11:00.000+03:00", "replies_count": 0, "uuid": "247b95a23abfcf23a486c3af75f7a583c286b8c1"}, "author": "L'Obs", "url": "http://web.nouvelobs.com/galeries-photos/monde/20161003.OBS9189/photos-c-etait-obama-les-photos-les-plus-cool-de-ses-2-mandats.html", "ord_in_thread": 0, "title": "PHOTOS. C'était Obama : les photos les plus cool de ses 2 mandats", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PHOTOS. Les dirigeants du monde entier à Jérusalem pour dire adieu à Shimon Peres 1 / 30 \nEn huit ans de gouvernance, Barack Obama a été le sujet d'innombrables clichés officiels. Force est de constater qu'il est maître dans l'art du cool. La preuve en 30 clichés. Ici, le président américain pose avec l'athlète jamaïcain Usain Bolt – l'homme le plus rapide du monde – lors d'une visite à Kingston, le 9 avril 2015. Photo officielle de la Maison-Blanche prise par Pete Souza Publié le 04-10-2016 à 12h11 Mots-clés Etats-Unis Barack Obama En huit ans de gouvernance, Barack Obama a été le sujet d'innombrables clichés officiels. Force est de constater qu'il est maître dans l'art du cool. La preuve en 30 clichés. Ici, le président américain pose avec l'athlète jamaïcain Usain Bolt – l'homme le plus rapide du monde – lors d'une visite à Kingston, le 9 avril 2015. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama fait un \"check\" avec l'homme de ménage Lawrence Lipscomb dans les couloirs de la Maison-Blanche, le 3 décembre 2009. Photo officielle de la Maison-Blanche prise par Pete Souza Rencontre entre Barack Obama et le prince George, au palais de Kensington, à Londres, le 22 avril 2016. Photo officielle de la Maison-Blanche prise par Pete Souza Avec la chancelière allemande Angela Merkel lors du sommet du G7, à Krün, en Allemagne, le 8 juin 2015. Un cliché qui a donné lieu à des détournements hilarants sur le web. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama accepte de se faire toucher les cheveux par un petit garçon, fils d'un collaborateur, qui souhaite avoir la même coupe que lui, le 8 mai 2009 dans le Bureau ovale de la Maison-Blanche. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama pose en plaisantant avec un chapeau reçu en cadeau lors de sa visite des pyramides et du Sphinx, en Egypte, le 4 juin 2009. Photo officielle de la Maison-Blanche prise par Pete Souza Tandis que son conseiller Marvin Nicholson se pèse, Barack Obama pose discrètement son pied sur la balance, dans les couloirs de l'université de Dallas, le 8 août 2010. Photo officielle de la Maison-Blanche prise par Pete Souza A la sortie du Bureau ovale, Barack Obama fait mine d'être pris dans les filets d'un Spider-Man âgé de 3 ans, le fils d'un collaborateur déguisé à l'approche d'Halloween, le 26 octobre 2012. Photo officielle de la Maison-Blanche prise par Pete Souza Barack et Michelle Obama assistent au feu d'artifice sur le National Mall depuis le toit de la Maison-Blanche, le 4 juillet 2010. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama nageant à Pyramid Rock Beach, dans la baie de Kaneohe, à Hawaii, son archipel natal, le 1er janvier 2012. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama avec la petite Ella, fille de son conseiller Ben Rhodes, à la Maison-Blanche, le 30 octobre 2015. La fillette porte un costume d'éléphant à l'occasion d'Halloween. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama assis sur les marches de la résidence de l'ambassadeur des Etats-Unis à Paris, entouré de collaborateurs, avant son retour à Washington, le 7 juin 2009. Photo officielle de la Maison-Blanche prise par Pete Souza A l'aise, Barack Obama saute d'un parapet lors de sa visite de la cité de Petra, en Jordanie, le 23 mars 2013. Photo officielle de la Maison-Blanche prise par Pete Souza Devant de jeunes invités, Barack Obama montre à quelle hauteur il peut lancer un ballon de basket dans le Bureau ovale, le 22 février 2013, à la Maison-Blanche. Photo officielle de la Maison-Blanche prise par Pete Souza Barack et Michelle Obama lors du bal d'investiture au second mandat du président américain, à Washington, le 21 janvier 2013. Photo officielle de la Maison-Blanche prise par Pete Souza Lors d'une visite au musée Henry-Ford de Dearborn, le 18 avril 2012, Barack Obama ne manque pas de s'asseoir dans le fameux bus de Rosa Parks. En 1955, cette héroïne des droits civiques avait refusé de céder sa place à un Blanc, à Montgomery, en Alabama, entraînant le boycottage des transports publics de la ville. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama faisant du kayak lors d'un moment passé entre amis sur une plage du Massachusetts, le 28 août 2010. Photo officielle de la Maison-Blanche prise par Pete Souza A la Maison-Blanche, Barack Obama et ses filles Malia (à gauche) et Sasha (à droite) suivent à la télévision le discours de Michelle Obama à la convention démocrate, le 4 septembre 2012. Photo officielle de la Maison-Blanche prise par Pete Souza Le chien Bo découvre la Maison-Blanche en compagnie du président, le 15 mars 2009. Son arrivée à la résidence correspond à une promesse de Barack Obama à ses filles durant la campagne. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama commande son repas dans un restaurant Five Guys, chaîne spécialisée dans les burgers-frites, le 29 mai 2009 à Washington. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama a presque réussi à attraper une truite dans la rivière Gallatin, provoquant l'enthousiasme du moniteur l'accompagnant, près de la ville de Belgrade, dans le Montana, le 14 août 2009. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama, sa femme Michelle et sa belle-mère Marian Robinson accueillent les enfants à la Maison-Blanche à l'occasion d'Halloween, le 31 octobre 2009. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama en pleine partie de basket-ball avec des membres du Congrès et du Cabinet, sur le terrain de la Maison-Blanche, le 8 octobre 2009. Photo officielle de la Maison-Blanche prise par Pete Souza Barack et Michelle Obama s'embrassent sous l'œil de la caméra lors d'un match de basket-ball opposant la sélection américaine et l'équipe du Brésil, le 16 juillet 2012, à Washington. À droite, leur fille Malia et le vice-président Joe Biden. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama joue au billard tout en sifflotant, en compagnie du gouverneur du Colorado John Hickenlooper, à Denver, le 8 juillet 2014. Photo officielle de la Maison-Blanche prise par Pete Souza Sous le regard de François Hollande, Barack Obama aide sa femme Michelle à descendre de la scène lors du dîner d'Etat offert en l'honneur du président français, à la Maison-Blanche, à Washington, le 11 février 2014. Photo officielle de la Maison-Blanche prise par Pete Souza Barack Obama partage une pizza avec des personnes qui lui ont adressé des lettres, au Wazee Supper Club, à Denver, le 8 juillet 2014. Photo officielle de la Maison-Blanche prise par Pete Souza Michelle Obama se blottit contre Barack Obama avant un enregistrement vidéo pour l'Exposition universelle de 2015, dans le Salon de réception des diplomates de la Maison-Blanche, le 27 mars 2015. Photo officielle de la Maison-Blanche prise par Amanda Lucidon Barack Obama et sa fille Sasha préparent des burritos dans le cadre du Martin Luther King Day, à la D.C. Central Kitchen, une soupe populaire de Washington, le 20 janvier 2014. Photo officielle de la Maison-Blanche prise par Pete Souza Au moment d'embarquer dans Air Force One, Barack Obama semble lancer un arc-en-ciel, le 9 avril 2015, à Kingston, en Jamaïque. Photo officielle de la Maison-Blanche prise par Pete Souza PLUS DE PHOTOS", "external_links": [], "published": "2016-10-04T18:11:00.000+03:00", "crawled": "2016-10-04T15:42:42.457+03:00", "highlightTitle": ""}