{"organizations": [], "uuid": "1b55b4b8def33dcde01fde6703c641fe5421f863", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.style.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/LfOARsjhSO78jZqqBf8pmQ--/aD0yMjA7dz01MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/DoctissimoPsychologies/4-methodes-pour-ecouter-son-corps_imagePanoramique500_220.jpg", "site_section": "https://fr.style.yahoo.com/rss", "section_title": "Yahoo Style", "url": "https://fr.style.yahoo.com/4-m%C3%A9thodes-%C3%A9couter-corps-000010174.html", "country": "US", "domain_rank": 5, "title": "4 méthodes pour écouter son corps", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "4 méthodes pour écouter son corps", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:35:00.000+03:00", "replies_count": 0, "uuid": "1b55b4b8def33dcde01fde6703c641fe5421f863"}, "author": "", "url": "https://fr.style.yahoo.com/4-m%C3%A9thodes-%C3%A9couter-corps-000010174.html", "ord_in_thread": 0, "title": "4 méthodes pour écouter son corps", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4 méthodes pour écouter son corps More \nPas facile de comprendre nos malaises physiques. Pour nous aider à les décoder, les thérapies psychocorporelles sont particulièrement efficaces. Des praticiens nous racontent leur travail d’interprètes du corps. «Prends soin de ton corps pour que ton âme ait envie de l’habiter », dit un proverbe chinois. Mais comment habiter sereinement un corps qui nous fait mal, est tendu, raidi par nos soucis et nos émotions douloureuses ? « Notre corps exprime son désarroi à travers un mal-être grandissant », explique la sophrologue Michèle Freud dans Réconcilier l’âme et le corps. « Pour réduire nos sources de stress, il importe de pouvoir se préserver un espace intérieur pour être en contact avec nos sensations, les accueillir favorablement et apprendre à nous sentir mieux avec elles. » Il existe de nombreuses techniques qui peuvent ainsi nous aider à débusquer, derrière nos blocages physiques, les verrous émotionnels à faire sauter pour retrouver un équilibre profond. Nous avons demandé à quatre thérapeutes comment ils décodent tous ces signaux émis par nos corps en souffrance. 1 Soigner la posture par la méthode Feldenkrais Avec Françoise Figuière, kinésithérapeute et formatrice Quels sont les messages du corps auxquels vous êtes attentive ? - Pendant que la personne me parle, je pose mes mains sur son dos pour sentir son tonus musculaire. Je perçois par exemple que le haut du dos est trop dense, trop tendu, alors que le bassin manque de force, est plus froid, moins présent. Ensuite, je regarde la personne marcher, et le plus souvent, sa démarche confirme cette dissociation entre le haut et le bas du corps que j’avais pressentie. Comment interprétez-vous ces messages ? - Dans la méthode Feldenkrais , sensation, sentiments, pensée, action sont quatre éléments inséparables de notre personnalité. De la même façon que l’on établit des liens entre les différentes parties du corps, on établit des liens (...) Lire la suite de l'article sur Psychologies.com Lire aussi :", "external_links": [], "published": "2016-10-01T08:35:00.000+03:00", "crawled": "2016-10-01T03:43:20.665+03:00", "highlightTitle": ""}