{"organizations": [], "uuid": "90755835a0b40150f75aadaa381b095f66ce6f2a", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/02/5560577lpw-5560575-article-jpg_3813214.jpg", "site_section": "https://news.google.fr/news/feeds?pz=1&cf=all&ned=fr&hl=fr&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.lepoint.fr/politique/le-ps-s-accorde-sur-les-conditions-de-sa-primaire-des-22-et-29-janvier-02-10-2016-2073005_20.php", "country": "FR", "domain_rank": 4170, "title": "Le PS s'accorde sur les conditions de sa primaire des 22 et 29 janvier - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 0, "title_full": "Le PS s'accorde sur les conditions de sa primaire des 22 et 29 janvier - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T01:07:00.000+03:00", "replies_count": 0, "uuid": "90755835a0b40150f75aadaa381b095f66ce6f2a"}, "author": "", "url": "http://www.lepoint.fr/politique/le-ps-s-accorde-sur-les-conditions-de-sa-primaire-des-22-et-29-janvier-02-10-2016-2073005_20.php", "ord_in_thread": 0, "title": "Le PS s'accorde sur les conditions de sa primaire des 22 et 29 janvier - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Message en cas d'erreur au focus sur le champ Veuillez saisir le code de sécurité ci-dessous : Ajouter aux favoris \nCet article a été ajouté dans vos favoris. Le président du PS Jean-Christophe Cambadélis, lors d'un meeting le 29 août 2016 à Colomiers \nLe Conseil national du PS a approuvé dimanche à l'unanimité les modalités de la primaire des 22 et 29 janvier qu'il organise avec ses partenaires de la Belle Alliance populaire, ouvrant la voie à une probable entrée en lice d'Arnaud Montebourg. \nLe \"parlement\" du PS, qui avait décidé d'organiser cette primaire le 18 juin, a précisé plusieurs points jusqu'alors laissés dans le flou: conditions de parrainage, dotation financière pour les candidats, nombre de bureaux de vote. \nSans surprise, le parti a décidé de reprendre les conditions de parrainage de 2011 (5% des parlementaires PS, ou 5% des membres titulaires du Conseil national, ou 5% des maires des villes de plus de 10.000 habitants répartis dans dix départements et quatre régions, ou 5% des conseillers régionaux et départementaux de dix départements et quatre régions). \nLe PS, qui avait ouvert en 2011 quelque 9.400 bureaux de vote, s'est engagé à en déployer cette fois-ci \"au moins 8.000\". \"On espère aller vers 9.000\", a précisé au cours d'une conférence de presse le premier secrétaire Jean-Christophe Cambadélis. \nIl s'est également engagé à mettre \"à la disposition des candidat-es issus de ses rangs (...) une dotation de 50.000 euros\". C'est moins que ce que réclamaient les partisans d'Arnaud Montebourg, qui voulaient 100.000 euros, mais d'avantage que ce qui avait été initialement alloué en 2011 (30.000 euros), a souligné M. Cambadélis. \nLe calendrier a été précisé: la Haute Autorité des primaires citoyennes prendra ses fonctions le 5 octobre, avant le lancement le 17 octobre du site internet de la consultation. Les candidats pourront se déclarer entre le premier et le 15 décembre, avant que ne commence officiellement la campagne, le 17 décembre. \nLes partisans de M. Monteboug, qui ont bataillé jusqu'à dimanche pour obtenir des \"amendements\" à la résolution du PS, se sont globalement déclarés satisfaits. \n- Deux millions de participants ? - \n\"Les conditions sont réunies\", a estimé auprès de la presse le député Laurent Baumel. Si les frondeurs n'ont pas obtenu de relèvement de l'enveloppe allouée, il estiment avoir reçu \"des garanties importantes sur le fait qu'il y aurait beaucoup de bureaux de vote, 8.000, qu'il y aurait une neutralité suffisante de la direction du parti socialiste, qu'il y aurait un état d'esprit permettant de dire à toutes les femmes et les hommes de gauche qu'ils auront la possibilité de participer à cette primaire\". \n\"L'objectif est peut-être d'avoir 2 millions de participants à cette primaire. On n'est pas sur une primaire étriquée, c'est ce qu'on demandait depuis des mois et on l'a obtenu\", a ajouté M. Baumel. \nAuprès de la presse, M. Cambadélis n'a cependant pas voulu s'engager sur un chiffre de participation, estimant exagérément optimiste la fourchette de 1,7 à 2 millions de participants avancée par un sondage. \nLe vote des frondeurs devraient en tout cas logiquement conduire à une clarification de la stratégie d'Arnaud Montebourg, qui laisse planer le suspens sur sa participation à la primaire depuis son entrée en campagne à Frangy-en-Bresse le 21 août. Il pourrait dévoiler ses intentions dimanche soir sur TF1. Arnaud Montebourg sur le plateau télévisé de France 2, le 22 septembre 2016 © PHILIPPE LOPEZ AFP/Archives \nMarie-Noëlle Lienemann et Benoît Hamon, issus de la gauche du PS comme M. Montebourg, sont d'ores et déjà candidats, tout comme François de Rugy (Ecologistes !) et Jean-Luc Bennahmias (Front démocrate). Le PRG devrait faire connaître sa décision sur une éventuelle participation en décembre. \nQuant à François Hollande, ses proches ne doutent pas qu'il sera candidat, comme l'a encore répété dimanche la ministre de l'Education Najat Vallaud-Belkacem. \n02/10/2016 19:06:44 - Paris (AFP) - © 2016 AFP Recevez toute l'actualité directement dans votre boîte e-mail ! \nDu lundi au vendredi, recevez chaque matin l'essentiel de l'actualité : politique, économique, société, sport... Voir un exemple > En continu", "external_links": [], "published": "2016-10-03T01:07:00.000+03:00", "crawled": "2016-10-02T20:31:55.098+03:00", "highlightTitle": ""}