{"organizations": [], "uuid": "21d8ac807fd4714909f14e49373a1601f9580471", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "enroute.aircanada.com", "main_image": "http://enroute.aircanada.com/files/article_feature/57e97254dace2.jpg", "site_section": "", "section_title": "", "url": "http://enroute.aircanada.com/fr/articles/voyage-d-affaires-entrevue-avec-audrey-choi-de-l-institute-for-sustainable-investing-de-morgan-stanl", "country": "EU", "domain_rank": 4960, "title": "Voyage d’affaires : Entrevue avec Audrey Choi de l’Institute for Sustainable Investing de Morgan Stanley | Air Canada enRoute", "performance_score": 0, "site": "aircanada.com", "participants_count": 0, "title_full": "Voyage d’affaires : Entrevue avec Audrey Choi de l’Institute for Sustainable Investing de Morgan Stanley | Air Canada enRoute", "spam_score": 0.3, "site_type": "news", "published": "2016-09-27T08:00:00.000+03:00", "replies_count": 0, "uuid": "21d8ac807fd4714909f14e49373a1601f9580471"}, "author": "Sept", "url": "http://enroute.aircanada.com/fr/articles/voyage-d-affaires-entrevue-avec-audrey-choi-de-l-institute-for-sustainable-investing-de-morgan-stanl", "ord_in_thread": 0, "title": "Voyage d’affaires : Entrevue avec Audrey Choi de l’Institute for Sustainable Investing de Morgan Stanley | Air Canada enRoute", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Voyage d’affaires : Entrevue avec Audrey Choi de l’Institute for Sustainable Investing de Morgan Stanley Guide du voyageur d’affaires moderne par le PDG de l'entreprise. 27 Sept, 2016 · Par Caitlin Walsh Miller | Illustration par Oriana Fenwick \nEx-correspondante à l’étranger du Wall Street Journal et chef de cabinet du Council of Economic Advisers dans l’administration Clinton, Audrey Choi offre maintenant aux investisseurs des occasions de faire des profits en s’attaquant aux problèmes mondiaux tels que les changements climatiques. Elle explique comment au Toronto Global Forum, qui se tient du 12 au 14 septembre. \n1. En affaires, c’est le temps de comprendre que se préoccuper d’environnement et d’enjeux sociaux peut en fait accroître la rentabilité, et vice versa. \n2. Ma devise en affaires Bâtir la meilleure équipe et se fier à tous ses membres. Il faut savoir s’entourer de gens brillants et passionnés dont les compétences et expériences diffèrent des nôtres. \n3. Toujours écouter sa mère. On finit par comprendre (il faudra peut-être un jour, peut-être 15 ans) qu’elle a presque toujours raison. \n4. Mon grand flash Comprendre que le milieu des affaires peut être un puissant moteur de changements sociaux positifs. \n5. Mon gadget dépanneur Le chargeur solaire de téléphone WakaWaka Power+. \n6. Dans mon bagage à main, il y a un vieux chandail douillet qui me sert de couverture et des barres de chocolat noir Kind aux noix et au sel de mer. \n7. Ce que j’ai dû apprendre sur le tas Comment passer du journalisme au gouvernement, puis à la finance. Chaque fois, c’était comme apprendre une nouvelle langue. Maintenant, j’aide ces divers secteurs à mieux communiquer. \n8. Meilleure table où dîner pour affaires Le Danji, à New York, pour des mets coréens réconfortants et modernes, tels petits burgers de bulgogi et rouleaux au tofu poêlés. \n9. Le plus grand risque de ma vie À 24 ans, couvrant la violence anti-immigration en Allemagne réunifiée, j’ai accompagné des groupes d’autodéfense une nuit. Je n’ai pas écouté ma mère cette fois-là, mais j’ai fait un reportage du tonnerre. \n10. Allée ou hublot? Allée. J’aime pouvoir bouger. Sur le même sujet ", "external_links": [], "published": "2016-09-27T08:00:00.000+03:00", "crawled": "2016-10-01T05:09:08.277+03:00", "highlightTitle": ""}