{"organizations": [], "uuid": "dc15075403ca8bb1a8748ba015a4ff95548bd59c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sudouest.fr", "main_image": "http://images.sudouest.fr/images/2016/09/30/pierre-gagnaire-et-sa-brigade-avant-la-grande-premiere_4129476_800x400.jpg?v=2", "site_section": "http://www.sudouest.fr/rss.xml", "section_title": "L' Essentiel - SudOuest.fr", "url": "http://www.sudouest.fr/2016/09/30/gastronomie-a-bordeaux-la-premiere-du-chef-pierre-gagnaire-a-la-grande-maison-2519189-2780.php", "country": "FR", "domain_rank": 6913, "title": "Gastronomie à Bordeaux : la première du chef Pierre Gagnaire à la Grande Maison", "performance_score": 0, "site": "sudouest.fr", "participants_count": 0, "title_full": "Gastronomie à Bordeaux : la première du chef Pierre Gagnaire à la Grande Maison", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T20:16:00.000+03:00", "replies_count": 0, "uuid": "dc15075403ca8bb1a8748ba015a4ff95548bd59c"}, "author": "", "url": "http://www.sudouest.fr/2016/09/30/gastronomie-a-bordeaux-la-premiere-du-chef-pierre-gagnaire-a-la-grande-maison-2519189-2780.php", "ord_in_thread": 0, "title": "Gastronomie à Bordeaux : la première du chef Pierre Gagnaire à la Grande Maison", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pierre Gagnaire et sa brigade, avant la grande première © Guillaume Bonnaud Le chef stéphanois, qui a repris les cuisines de l'établissement bordelais du négociant Bernard Magrez, a fait découvrir sa cuisine pour la première fois jeudi soir \nI l y avait deux pointures de la cuisine mondiale, ce jeudi soir, à La Grande maison , le restaurant étoilé du négociant Bernard Magrez à Bordeaux, pour leur première officielle derrière les fourneaux. D'un côté Pierre Gagnaire , 66 ans, élu meilleur cuisinier du monde 2015 par ses pairs , aux cuisines de plusieurs étoilés de part le monde. De l'autre le Breton Jean-Denis Le Bras , chef de son établissement de Hong Kong \"Pierre\", deux étoiles au Michelin. Les deux hommes prennent la suite de Joël Robuchon dans les cuisines de l'établissement. \nPublicité \nPierre Gagnaire, Jean-Denis Le Bras et Julien Gardin © Photo Guillaume Bonnaud \nJean-Denis Le Bras partage depuis des années la philosophie bonhomme de Pierre Gagnaire. Une cuisine de l'instinct, du joyeux et de l'humour . Une cuisine très ludique, avec des saveurs précises qui associent des ingrédients nobles et des ingrédients populaires. Explosions gustatives \nLa marotte de Gagnaire ? Provoquer l'inattendu, Des surprises dans les textures, les goûts et les apparences, pour de surprenantes explosions gustatives . \nDans le menu servi, il y avait beaucoup de l'automne en Gironde (cèpes, huîtres, lard, choux, déglaçage à l'armagnac...) et des produits beaucoup plus rares, comme la grouse (un volatile d'écosse) et ses incroyables saveurs. Très marquant aussi : son envolée folle de desserts, véritable feu d'artifice final. \nPour cette première, les deux cuisiniers étaient accompagnés d'un autre fidèle de Gagnaire, le chef de salle Julien Gardin . \nUne vingtaine de personnes étaient invitées, mais le restaurant n'était pas privatisé pour autant, avec beaucoup de clientèle étrangère. \nLe restaurant sera amené à changer. Un autre décors devrait voir le jour. Une approche plus simple, plus légère voulue par le nouveau chef. Sur le même sujet", "external_links": [], "published": "2016-09-30T20:16:00.000+03:00", "crawled": "2016-10-01T02:51:35.610+03:00", "highlightTitle": ""}