{"organizations": [], "uuid": "ddda0bc7a55ed29e1874f4de2b992f09e9c9ba24", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 61, "shares": 61, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/lamieprodigieuse.jpg", "site_section": "http://culturebox.francetvinfo.fr//rss/", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/livres/romans/la-mysterieuse-romanciere-elena-ferrante-enfin-demasquee-246831", "country": "FR", "domain_rank": 3566, "title": "La mystérieuse romancière Elena Ferrante enfin démasquée ?", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "La mystérieuse romancière Elena Ferrante enfin démasquée ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:54:00.000+03:00", "replies_count": 0, "uuid": "ddda0bc7a55ed29e1874f4de2b992f09e9c9ba24"}, "author": "", "url": "http://culturebox.francetvinfo.fr/livres/romans/la-mysterieuse-romanciere-elena-ferrante-enfin-demasquee-246831", "ord_in_thread": 0, "title": "La mystérieuse romancière Elena Ferrante enfin démasquée ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La mystérieuse romancière Elena Ferrante enfin démasquée ? Par Culturebox (avec AFP) @Culturebox Mis à jour le 03/10/2016 à 19H54, publié le 03/10/2016 à 19H35 © DR Elena Ferrante est en tête de tous les rayons chez les libraires avec \"L'Amie Prodigieuse\" sorti cette année en France. Mais depuis plus de 20 ans, personne ne sait qui est cette romancière italienne à succès citée pour le Prix Nobel de Littérature. Un journaliste de \"Il Sole 24 Ore\" a publié une enquête ce week-end et prétend avoir découvert sa véritable identité. Et après ? L'enquête a consisté à éplucher ses comptes Ces dernières années, les articles, les enquêtes de journalistes et les spéculations n'ont cessé de croître autour de l'identité de celle dont on ne connaît ni l'âge, ni le visage. Et même si plusieurs noms ont circulé dans la presse, aucun n'a jamais pu être confirmé. Le journaliste Claudio Gatti du quotidien économique \"Il Sole 24 Ore\" est le dernier en date à prétendre tenir le scoop. Son enquête a été publiée dimanche simultanément dans Il Sole 24 Ore, le New York Review of Books, le Frankfurter Allgemeine Zeitung et le site Mediapart. Pour parvenir à ses fins, Claudio Gattu s'est intéressé aux aspects financiers du mystère. Et il est formel: point de Napolitaine ou de mère couturière comme l'a affirmé l'écrivaine dans \"Frantumaglia\". Selon lui, Elena Ferrante est Anita Raja, une traductrice romaine née en 1953, fille d'un magistrat napolitain et d'une professeure d'allemand d'origine polonaise. Pour parvenir à cette conclusion, il a analysé les flux financiers d'Edizioni E/O, la petite maison d'édition romaine qui publie les romans d'Elena Ferrante et à laquelle collabore également Anita Raja. Selon lui, les revenus de la maison d'édition ont augmenté de 65% en 2014, année où les ouvrages d'Elena Ferrante sont devenus des best-sellers en anglais, et de 150% l'an passé. Et des hausses du même ordre apparaissent dans les revenus d'Anita Raja. Si ce parallèle est incompatible avec une activité de \"simple traductrice freelance\", il apparaît \"parfaitement cohérent\" avec l'évolution des droits d'auteur d'Elena Ferrante, assure M. Gatti. Une star de la littérature jalouse de son anonymat Elena Ferrante, qui s'est lancée en littérature dans les années 1990, a acquis une notoriété internationale grâce à sa tétralogie napolitaine \"L'Amie prodigieuse\". Dans les rares entretiens qu'elle a accordés, toujours par mail, elle a affirmé que son anonymat était nécessaire pour donner plus de poids à ses personnages et à ses intrigues. Certains y ont aussi vu une habile stratégie commerciale. Réactions Plusieurs voix se sont élevées depuis la publication de l'enquête de M. Gatti dimanche pour dénoncer une atteinte à la vie privée de l'auteure. Certains de ses fidèles lecteurs se sont aussi interrogés sur l'intérêt de traquer la véritable identité de la romancière et sur la gêne que provoque cette inquisition dans ses comptes. \"Je trouve dégoûtant le journalisme qui consiste à enquêter sur la vie privée et traite des écrivaines comme des mafieuses\", a réagi son éditeur Sandro Ferri dans La Répubblica . Le journaliste se défend \"Je l'ai fait parce que je crois qu'elle est une figure très publique et quand les lecteurs achètent des millions de livres, je pense qu'ils acquièrent un droit de savoir quelque chose sur la personne qui a créé ces livres\", a répondu M. Gatti lundi sur la BBC. Dans \"Frantumaglia\", qui sort aux Etats-Unis dans quelques semaines, la romancière a distillé quelques éléments présentés comme \"ses réponses à la demande légitime d'informations sur elle\", a-t-il rappelé. \"Le problème est que \"Frantumaglia\" est plein de contre-vérités, elle ne s'est pas décrite, elle a menti sur la vie personnelle qu'elle a choisi de présenter. En tant que journaliste, je n'aime pas les mensonges\", a-t-il expliqué. Suivez notre page Facebook", "external_links": [], "published": "2016-10-04T01:54:00.000+03:00", "crawled": "2016-10-03T21:38:13.382+03:00", "highlightTitle": ""}