{"organizations": [], "uuid": "cdb4df7fff19e8a99812b4a5efdd8b757eda22e1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/commun/logos/le_point.fr.png", "site_section": "http://www.lepoint.fr/mode-design/", "section_title": "Mode et design – L'actualité des tendances – Le Point", "url": "http://www.lepoint.fr/automobile/actualites/automobile-l-equipementier-plastic-omnium-tate-le-terrain-de-l-electrique-30-09-2016-2072519_683.php", "country": "FR", "domain_rank": 4170, "title": "Automobile: l'équipementier Plastic Omnium tâte le terrain de l'électrique", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Automobile: l'équipementier Plastic Omnium tâte le terrain de l'électrique | Automobile", "spam_score": 0.012, "site_type": "news", "published": "2016-09-30T12:33:00.000+03:00", "replies_count": 0, "uuid": "cdb4df7fff19e8a99812b4a5efdd8b757eda22e1"}, "author": "Le Point", "url": "http://www.lepoint.fr/automobile/actualites/automobile-l-equipementier-plastic-omnium-tate-le-terrain-de-l-electrique-30-09-2016-2072519_683.php", "ord_in_thread": 0, "title": "Automobile: l'équipementier Plastic Omnium tâte le terrain de l'électrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'équipementier français Plastic Omnium, qui fabrique notamment des réservoirs de carburant, s'intéressse désormais aussi à la mobilité électrique via l'hydrogène, a annoncé vendredi son PDG Laurent Burelle.\n\"Nous devons offrir des systèmes à contenant de carburant évolutifs. Nous sommes convaincus qu'il y aura une évolution. Certains disent qu'en 2035 l'électrique représentera jusqu'à 20%\" des ventes d'automobiles dans le monde, a expliqué M. Burelle lors d'une conférence de presse au Mondial de l'automobile à Paris.\n\"Si c'est le cas, nous voulons offrir notre part de ces 20% de contenants d'électricité. Soyons prêts. Il faut faire, dix ans avant, des paris technologiques très forts, nous en faisons un sur l'hydrogène\", a encore dit le PDG.\nConcrètement, cette nouvelle piste se traduit pour Plastic Omnium par la formation d'une start-up en co-entreprise avec la société israélienne ELBIT Systems, \"dans le domaine des piles à combustible et des super-condensateurs, POCellTech\", a indiqué la firme française.\n\"Un centre de recherche commun vient d'ouvrir à Césarée en Israël. Plastic Omnium y apporte son expertise automobile dans la gestion des systèmes électroniques et des fluides\", a précisé l'entreprise dans un communiqué.\nEn outre, à Paris, Plastic Omnium présente un \"prototype de stockage d'hydrogène haute pression, capable d'assurer une grande autonomie avec un temps de recharge limité à 3 mn, contre plusieurs heures pour les véhicules électriques\".\nEt Plastic Omnium a annoncé qu'il allait ouvrir en 2019 à Bruxelles un centre de recherche fondamentale sur les nouvelles énergies, un investissement de 50 millions d'euros.\nLes véhicules à hydrogène sont en fait électriques, l'énergie étant fournie par une pile à combustible n'émettant que de la vapeur d'eau en fonctionnement.\nLe développement de cette technologie, déjà diffusée en petite série chez Toyota et Hyundai, se heurte toutefois pour l'heure à des problèmes de coût et d'infrastructure.\nPorté par la forte croissance de sa division automobile, Plastic Omnium a publié fin juillet un bénéfice net part du groupe en hausse de 9,5% à 155,3 millions d'euros pour le premier semestre et atteint une marge opérationnelle supérieure à 10%.\ntq/cb/aro\nisinFR0000124570PLASTIC OMNIUM\nisinJP3633400001TOYOTA MOTOR\nisinKR7005380001HYUNDAI MOTOR\n30/09/2016 11:33:04 - Paris, 30 ", "external_links": [], "published": "2016-09-30T12:33:00.000+03:00", "crawled": "2016-10-01T00:00:58.727+03:00", "highlightTitle": ""}