{"organizations": [], "uuid": "b94d79fa0c1ecdeae8c6c336f2b8fd13b1a1a1e8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340995-fb-f1475474477/league-of-legends-worlds-2016.jpg", "site_section": "http://www.melty.fr/jeux-video-1.rss", "section_title": "melty - Jeux-Vidéo", "url": "http://www.melty.fr/league-of-legends-worlds-2016-resultats-jour-4-les-favoris-sont-a-terre-skt-t1-aussi-a562139.html", "country": "FR", "domain_rank": 7007, "title": "League of Legends - Worlds 2016 : Résultats Jour 4, les favoris sont à terre, SKT T1 aussi", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "League of Legends - Worlds 2016 : Résultats Jour 4, les favoris sont à terre, SKT T1 aussi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:09:00.000+03:00", "replies_count": 0, "uuid": "b94d79fa0c1ecdeae8c6c336f2b8fd13b1a1a1e8"}, "author": "", "url": "http://www.melty.fr/league-of-legends-worlds-2016-resultats-jour-4-les-favoris-sont-a-terre-skt-t1-aussi-a562139.html", "ord_in_thread": 0, "title": "League of Legends - Worlds 2016 : Résultats Jour 4, les favoris sont à terre, SKT T1 aussi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "League of Legends - Worlds 2016 : Résultats Jour 4, les favoris sont à terre, SKT T1 aussi Publié il y a 1 heure Publié le 3 oct. 2016 08:09:32 Ecrit par Axel 'Popov34' S. 15 La quatrième et dernière journée de cette première semaine des Worlds 2016 a défié tous les pronostics. Les favoris ont mis un genou à terre, y compris SKT T1. Une journée au sommet de l’inattendu Cette nuit se jouait la quatrième journée des championnats du monde de League of Legends , qui vient boucler la première semaine de ces Worlds 2016 . On arrive donc à mi-parcours dans la phase de groupe, qui se terminera la semaine prochaine, et le moins que l’on puisse dire c’est que cette journée de compétition a maintenu un certain suspens quant à la suite des festivités. Le petit jeu des pronostics s’est révélé littéralement chaotique et une très grande partie des favoris de la programmation du jour ont mis genou à terre, SKT T1 compris. La faute à un retour d’Aurelion Sol, qui avait été écarté à cause d’un bug, et qui a eu un impact impressionnant dans les deux parties où il a été vu. Il a notamment été joué de manière très efficace par Huhi, le midlaner des CLG, qui a littéralement porté son équipe vers la victoire contre les ROX Tigers. Juste avant, les russes d’Albus NoX Luna ont pris une victoire inattendue mais méritée contre des G2 Esports décidément inexistants . Les champions d’Europe en titre ne comptent aucune victoire en trois parties jouées et pointent à la dernière place du groupe A, censé être largement à leur portée. Résultats Phase de Groupe Jour 4 , Lundi 3 octobre (heure française) 1h00 - Groupe C : AHQ e-Sports Club (TAI) 1 - 0 INTZ (BRE) 2h00 - Groupe C : Edward Gaming (CHI) 1 - 0 H2K (EU) 3h00 - Groupe A : Albus NoX Luna (RUS) 1 - G2 Esports (EU) 4h00 - Groupe A : CLG (USA) 1 - 0 ROX Tigers (KOR) 5h00 - Groupe B : SKT T1 (KOR) 0 - 1 Flash Wolves (TAI) 6h00 - Groupe B : Cloud9 (USA) 1 - 0 I May (CHI) L'Europe pointe en dernière place de deux des trois groupes où elle est présente. Aucune équipe n'est invaincue. SKT T1, des étoiles plein les yeux Les H2K , autres représentants de l’Europe présents dans la programmation du jour , se sont également inclinés . Ils affrontaient Edward Gaming, qui sont finalement les seuls favoris à avoir fait respecter la hiérarchie dans leur rencontre. Les européens pointent à la troisième place du groupe C, qu’ils partagent avec INTZ. L’équipe brésilienne a subi une deuxième défaite, contre AHQ e-Sports Club en début de journée. Pour en revenir à Aurelion Sol, au-delà de mener CLG à la victoire contre ROX Tigers, le Forgeur d’étoiles a également posé des problèmes à SKT T1 . Les champions du monde en titre ont été défaits pour la première fois dans cette édition 2016 des Worlds contre les Flash Wolves, pourtant loin d’être impressionnants jusque là. Sans doute peu à l’aise dans cette opposition, Faker s’est révélé dépassé et a même commis plusieurs erreurs qui ont pesé lourd dans la balance . Nul doute que le pick et ce qu’il implique sera un peu plus travaillé pour les seize équipes présentes aux Etats-Unis d’ici la semaine prochaine. SKT T1 occupe tout de même toujours la première place de son groupe, qu’elle partage avec C9, victorieux des I May au petit matin. La suite de la compétition sera à suivre dans la nuit de jeudi à vendredi, en direct du site officiel de Riot Games . Que pensez-vous de ces surprenants résultats ? Source : Riot Games - Crédit : Riot Games Partager sur Facebook", "external_links": [], "published": "2016-10-03T14:09:00.000+03:00", "crawled": "2016-10-03T10:36:45.343+03:00", "highlightTitle": ""}