{"organizations": [], "uuid": "33d71f8d8c6646e80b912586c225de05bb17d350", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/eK2sdyVyQcWVmbSaccNbDg/648x360_monnet-paquet-face-miroir.jpg", "site_section": "http://news.google.com/news?ned=fr&topic=h&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.20minutes.fr/sport/football/1934763-20161002-direct-ligue-1-derby-lyon-saint-etienne-suivre-direct-partir-20h15", "country": "US", "domain_rank": 2116, "title": "EN DIRECT. OL-ASSE: Un Ruffier héroïque empêche Lyon de faire le break... Suivez le Derby en live... - 20minutes.fr", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "EN DIRECT. OL-ASSE: Un Ruffier héroïque empêche Lyon de faire le break... Suivez le Derby en live... - 20minutes.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T02:51:00.000+03:00", "replies_count": 0, "uuid": "33d71f8d8c6646e80b912586c225de05bb17d350"}, "author": "", "url": "http://www.20minutes.fr/sport/football/1934763-20161002-direct-ligue-1-derby-lyon-saint-etienne-suivre-direct-partir-20h15", "ord_in_thread": 0, "title": "EN DIRECT. OL-ASSE: Un Ruffier héroïque empêche Lyon de faire le break... Suivez le Derby en live... - 20minutes.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Sport EN DIRECT. OL-ASSE: Un Ruffier héroïque empêche Lyon de faire le break... Suivez le Derby en live... FOOTBALL Un derby, «ça se joue pas ça se gagne», tout ça tout ça... Monnet-Paquet face à son miroir - PHILIPPE DESMAZES / AFP W.P. \nLYON - SAINT-ETIENNE \n1-0 \n82e: Quelle séquence intense. Ma séance de cardio de la semaine est faite. Le tout, sans bouger de ma chaise. \n78e: RUFFIER EST ENORME! QUEL HOMME! Ghezzal et Fékir s'amusent avec l'arrière-garde lyonnaise, Fékir frappe dans la surface, c'est bien placé, mais malgré tout, le portier repousse une fois de plus la tentative lyonnaise. Enorme! \n76e : SAINTE PREND L’EAU ! Contre-éclair de Tolisso qui part défier Ruffier, et le portier stéphanois remporte encore et toujours son duel. Sur le corner qui suit, Darder foire un ballon a priori facile. Attention à ne pas louper trop d’occasions, amis lyonnais ! \n73e: TOUSART SUR LA BARRE! Sur le corner qui suit, le milieu des Gones reprend (ENCORE) le ballon de la tête mais trouve le montant supérieur de la cage de Ruffier. C'était chauuud! \n71e: OOOH TOLISSO! MAIS QUE NOUS RATE-T-IL??!! A six mètres du but, le Lyonnais choisit la frappe (il était temps) mais perd son duel contre Ruffier. \n69e : Ouuuh Tousart qui reprend très bien un coup-franc de Fékir de la tête. Le ballon fuit néanmoins le cadre de justesse. C'était bien vu de la part des deux hommes! \n67e: Encore un corner pour Sainté, encore un corner qui ne donne rien. Il va falloir travailler les corners à l'entraînement, amis verts. \n65e: Tic, tac, tic, tac, l'horloge tourne en faveur de l'OL. Les Stéphanois sont en perte de vitesse. ca sent bon pour les hommes de Génésio. \n63e: Ghezzal vient d'entrer sur la pelouse du Parc OL à la place de Valbuena. \n62e: Nordin obtient un nouveau corner. L'ASSE pousse... Mais ne marque toujours pas. Le corner est mal joué. \n60e: La stat' qui fait plaisir...0 tir pour Lyon en deuxième période. \n58e: Comme en première mi-temps, Saint-Etienne domine les débats, mais ne parvient pas à concrétiser sa supériorité. L'OL s'en tire bien. \n56e: Super tacle de Mammana sur Nordin, entré dans la surface à toute vitesse. Il a l'air pas mal, le petit Stéphanois. \n53e: La vengeance de Valbuena sur Monnet-Paquet. Et le jaune pour petit vélo, qui a quand même essayé d'esquiver la sentance en faisant semblant de s'être blessé sur le choc. Petit malin. \n52e: Un peu d'air pour l'OL, et un coup-franc sympa à 35 mètres des buts de Ruffier. \n50e: ET CETTE FOIS C'EST PAJOT QUI BUTTE SUR LOPES! Les Lyonnais souffrent! \n49e: OOOOH MONNET-PAQUET SUR LE POTEAU!! Quelle frappe du latéral stéphanois! Sans élan, et sans angle, il n'est pas loin de marquer. \n48e: Que va faire l'OL, comment va réagir Sainté? Réponse, assez vite. Pour le moment, ça repart doucement. \n46e: C'EST RE-PAR-TI! Début du second acte de ce derby! \nPetite pause pour nous à la rédac', on se retrouve pour le début du second acte. Mais ne bougez pas d’un pouce ! N’hésitez pas à laisser vos remarques, impressions ou questions sur la rencontre. Je tâcherai d’y répondre. A toute! \nAllez, un petit tweet pour redonner confiance à mes amis stéphanois. Ou pas... 2 - @OL n’a perdu que 2 de ses 17 dernières réceptions de St Etienne en Ligue 1 (10 victoires, 5 nuls). Ascendant. — OptaJean (@OptaJean) October 2, 2016 \n\nBon, il est pas mal, ce derby pour le moment, non ? Un but, des occasions, de l’intensité, des jolis tacles, un public qui chante bien. En espérant que ça continue en seconde période. \n45e: C'est la mi-temps à Lyon! 1-0 pour les locaux! Contre le cours du jeu, puisque les Verts prennaient vraiment le dessus dans ce match. Comme quoi... \n45e : Une minute de temps additionnel au Parc OL. Les Lyonnais ont vraiment marqué au meilleur moment. \n41e: H LE BUT DE DARDER! Gros travail de Fekir sur le côté droit, qui délivre un amour de centre au second poteau. Darder s'arrache pour mettre le ballon au fond et ça fait 1-0. \n41e: Morel en a marre de se faire humilier par tout Sainté, du coup il charcute Tannane. Et prend un jaune. Bien sûr. \n39e: La puissance offensive de l'OL, c'est pas trop ça. La Lacaz-dépendance... \n37e: RIP Morel qui vient de se faire enrhumer sur le côté. Au city-stade, il se ferait chambrer par toute l'assistance. \n35e : Oh Dabo qui ne respecte pas du tout la défense de l'OL mais qui se foire au moment de conclure. C'est pas beau. Dommage, car il avait vraiment fait le plus dur... \n33e : Valbuena prend des coups dans tous les sens. Le punching-ball de l'ASSE. Monnet-Paquet aurait pu prendre un jaune là... Sinon, à part ça, devinez quoi? Le coup-franc, pourtant bien placé, ne débouche sur rien. Etonnant, hein? \n32e: Et boum, biscotte pour Lacroix pour une belle faute sur petit vélo. Décision juste de l'arbitre. \n28e: Coup-franc excentré pour les verts suite à un tacle sur KMP... Tannane va le frapper. C'est dans la boîte pour Lacroix qui reprend le ballon du tibia. Forcément, le ballon s'envole dans le ciel lyonnais. \n26e : Attention, ça manque un peu d’occasions depuis quelques minutes. On ne veut pas de temps creux, c’est un derby, merde ! \n24e: Coup dur pour Sainté. Hamouma sort blessé, Tannane le remplace. Tannane el-Karkouri? \nklovismarc \n« 1 er objectif des Verts ? terminer a 11 !! » \nAttention, ça chambre par ici. J'attends la réponse des Stéphanois. \n21e : Ouuuuhhh le vilain tacle de Monnet-Paquet sur Fekir. Coup-franc intéressant pout l'OL. Le ballon atterrit sur la tête de Tousart, mais ce n'est pas cadré. Bof, bof. \n20e: Déjà 20 minutes de jeu les amis. Et toujours pas un commentaire. Vous avez peur de moi? \n17e: Pajot encore! C'est qu'il est en forme, le petit filou. Mais sa frappe des 20 mètres n'est pas suffisamment bien placée pour inquiéter Anthony Lopes. \n15e: OUUUH LE CONTRE-ECLAIR DES VERTS! Servi en retrait par Monnet-Paquet, Pajot réussit sa frappe, mais Beric était sur le passage et l'empêche de marquer. C'est con! \n13e : L'OL joue haut, Saint-Etienne attend le contre. Surprenant, n'est-ce pas? \n12e: Confirmation: Fekir est chaud bouillant. \n10e : Un nouveau corner, cette fois pour l'OL. C'est mal tiré. Nul. Appliquez-vous, messieurs! \n9e: Cette fois c'est bon.. Et ça ne donne rien. \n8e: Premier corner pour l'ASSE sous l'impulsion du puceau Nordin, absolument décomplexé sur son aile gauche. Et Hamouma ne peut pas tirer son corner à cause de jets de projectiles! \n5e: Cette fois-ci, c'est Hamouma qui est au sol. Et comme pour Lacroix, c'est un contact pas bien méchant à la base... Volonté de casser le rythme? Possible. \n3e : Lacroix est au sol, début de baston entre Lyonnais et Verts. C'EST TENDU! Ambiance Derby. \n2e: OOOOH FEKIR!! Le Lyonnais part tout seul en contre et se voit trop beau une fois face à Ruffier! Alors qu'il avait une solution sur sa gauche, il frappe sur le gardien des verts. Départ canon!! \n1e: C'EST PARTI A LYON! Place au football les amis! \n20h45: Les deux équipes sont sur le terrain, ça va commencer! \n20h43: Grosse, grosse ambiance dans le Parc OL. Les « ahou, ahou » résonnent dans le stade. \n20h35: Le hashtag de ce match, c'est #OLASSE. On en attend donc beaucoup de Jean-Michel, ce soir. \n20h30: A noter que Beric sera donc bien sur le terrain, lui qui était incertain jusqu'au bout. \n20h24: Et on poursuit avec Sainté.", "external_links": [], "published": "2016-10-03T02:51:00.000+03:00", "crawled": "2016-10-02T23:29:46.201+03:00", "highlightTitle": ""}