{"organizations": [], "uuid": "b3f06dfbba7074bd44522a1ac4f80315453d5a88", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 47, "shares": 47, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6168491_hongrie-referendum-reuters-laszlo-balogh.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/international/referendum-en-hongrie-les-electeurs-se-prononcent-sur-l-accueil-des-migrants-02-10-2016-6168491.php", "country": "FR", "domain_rank": 2525, "title": "Référendum en Hongrie : les électeurs se prononcent sur l'accueil des migrants", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Référendum en Hongrie : les électeurs se prononcent sur l'accueil des migrants - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:08:00.000+03:00", "replies_count": 0, "uuid": "b3f06dfbba7074bd44522a1ac4f80315453d5a88"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/international/referendum-en-hongrie-les-electeurs-se-prononcent-sur-l-accueil-des-migrants-02-10-2016-6168491.php", "ord_in_thread": 0, "title": "Référendum en Hongrie : les électeurs se prononcent sur l'accueil des migrants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L es Hongrois ont commencé à voter dimanche à l'occasion d'un référendum que le Premier ministre Viktor Orban veut transformer en plébiscite pour sa politique anti-migrants et en pied-de-nez à la volonté de l'Union européenne de répartir les réfugiés entre Etats membres. Quelque 8,3 millions d'électeurs sont appelés à répondre à la question «Voulez-vous que l'Union européenne décrète une relocalisation obligatoire de citoyens non-hongrois en Hongrie sans l'approbation du Parlement hongrois?» Les bureaux de vote ont ouvert à 6 heures et fermeront à 19 heures. \nBudapest n'a proposé à ce jour aucune place d'accueil et se considèrera, si le non l'emporte, définitivement affranchie de toute obligation de contribuer à l'effort européen de répartition des migrants arrivant sur le continent. Dans une tribune publiée samedi et destinée à mobiliser le camp du non, donné largement gagnant par les sondages, Viktor Orban a estimé que les Hongrois avaient «le devoir» d'aider le gouvernement à combattre les décisions de «l'élite à Bruxelles». «Avec le référendum, nous pouvons envoyer un message à chaque Européen: leur dire que cela dépend de nous, les citoyens européens, de ramener l'UE à la raison, dans un effort commun, ou de la laisser se désintégrer», a souligné le dirigeant.\n\n\nLa Commission européenne affirme que le scrutin n'aura aucun impact juridique sur les engagements adoptés. «Les Etats membres ont la responsabilité légale d'appliquer les décisions prises», a rappelé le commissaire aux Migrations Dimitris Avramopoulos. En pratique, le plan de répartition de 160.000 demandeurs d'asile entre les 28 Etats membres adopté il y a un an est largement resté lettre morte, seuls quelques milliers de personnes ayant été «relocalisées». Mais les responsables européens redoutent que le référendum hongrois ne porte un nouveau coup à une UE déjà malmenée par une succession de chocs, de la crise migratoire au Brexit.\n\n«Si des référendums sont organisés sur chaque décision des ministres et du Parlement européen, l'autorité de la loi est en danger», s'est alarmé cet été Jean-Claude Juncker, le président de la Commission.\n\nLe «Non» donné largement vainqueur \nLes sondages donnent le non largement vainqueur, un résultat à même de conforter politiquement Viktor Orban en Hongrie et de peaufiner son image de meneur du camp populiste anti-immigration en Europe. La seule inconnue et le seul risque politique pour lui réside dans le taux de participation: pour que le scrutin soit valide, le nombre de votes exprimés doit en effet représenter au moins 50% des inscrits.\n\nAfin d'éviter que ce quorum ne soit atteint, l'opposition de gauche et les ONG de défense des droits de l'homme ont appelé au boycott ou au vote nul. Si le Premier ministre ne parvient pas à atteindre le seuil de participation requis, «il pourrait faire face à des appels à la démission», estime le politologue Andras Biro-Nagy.\n\nMais avec une popularité au plus haut, portée par son discours décomplexé sur l'immigration qu'il compare à «un poison», Viktor Orban ne semble guère vulnérable. L'obsession migratoire a mis en sourdine les critiques sur la politique économique et sociale du gouvernement.\n\nUn succès achèverait de cimenter le pouvoir du dirigeant qui briguera un troisième mandat consécutif en 2018. Le parti conservateur Fidesz gouverne la Hongrie depuis 2010, avec pour seul véritable rival le parti d'extrême-droite Jobbik. L'idée du référendum, lancée en février, «est d'abord de focaliser l'année 2016 sur la question migratoire, en dépit de l'absence de migrants en Hongrie», un pays qui n'accorde l'asile qu'au compte-goutte, rappelle M. Biro-Nagy.\n\nAvec des centaines de milliers de tracts distribués, des affiches géantes le long des routes, des ministres et des députés dépêchés dans les villes et villages, le gouvernement n'a pas lésiné sur les moyens pour l'emporter. «Savez-vous que rien qu'en Libye, un million de migrants veulent se rendre en Europe ?», menacent notamment les affiches prônant le «non». Celles-ci lient aussi explicitement les migrants au terrorisme et à la violence.\n\n\n\n\nBUDAPEST (HONGRIE), LE 30 SEPTEMBRE. Les manifestants protestent contre la politique anti-migrants de Viktor Orban (AFP/ATTILA KISBENEDEK) \nEn réponse, un millier de manifestants ont dénoncé vendredi à Budapest une «campagne de la peur» et ont appelé les Hongrois à «voir l'homme» derrière le migrant, plutôt que de «haïr des gens que nous ne connaissons pas».\nEn 2015, 400.000 candidats à l'asile en Europe ont transité par la Hongrie, la plupart avant l'installation de clôtures barbelées le long des frontières serbe et croate.\n\n\n  leparisien.fr", "external_links": [], "published": "2016-10-02T16:08:00.000+03:00", "crawled": "2016-10-02T09:11:31.501+03:00", "highlightTitle": ""}