{"organizations": [], "uuid": "3f54c08b82eaa6a8b705a65a5fbaec0dd54fdcdd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201601/04/1114913-ministres-martin-coiteux-carlos-leitao.jpg", "site_section": "http://www.lapresse.ca/rss/636.xml", "section_title": "Le Droit - Éditorialistes", "url": "http://www.lapresse.ca/le-droit/opinions/editoriaux/pierre-jury/201609/30/01-5026225-les-victimes-de-lausterite.php", "country": "CA", "domain_rank": 5430, "title": "Les victimes de l'austérité", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Les victimes de l'austérité", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:40:00.000+03:00", "replies_count": 0, "uuid": "3f54c08b82eaa6a8b705a65a5fbaec0dd54fdcdd"}, "author": "Pierre Jury", "url": "http://www.lapresse.ca/le-droit/opinions/editoriaux/pierre-jury/201609/30/01-5026225-les-victimes-de-lausterite.php", "ord_in_thread": 0, "title": "Les victimes de l'austérité", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @PierreJury ÉDITORIAL / Peu après son élection, en avril 2014, le gouvernement de Philippe Couillard s'est lancé dans une vaste opération de redressement des finances publiques. L'objectif était de rétablir l'équilibre budgétaire, ce qui a été réussi. Mais à quel prix ? La Protectrice du citoyen l'a dit dans son rapport déposé jeudi : ce sont les plus vulnérables qui l'ont payé, les plus démunis, les plus fragiles. Ce sont les personnes âgées, les gens qui vivent sous le seuil de la pauvreté, ceux dont l'autonomie est affectée. \nLe rapport de Raymonde Saint-Germain -- son dernier après 10 années de service -- n'est pas une charge à fond de train contre les décisions de l'État québécois sous Philippe Couillard. Elle a fait bien attention de préciser qu'elle « ne conteste pas la pertinence sur le fond » des politiques d'austérité, mais ses effets. \nEt le mot « austérité » n'est pas le sien, mais le nôtre. Dire d'un gouvernement qu'il est austère, c'est dire qu'il est sévère, tant pour lui que pour autrui. Le mot est plus fort, plus évocateur que l'expression de « rigueur budgétaire » préférée par M. Couillard et ses deux principaux lieutenants, Carlos Leitao et Martin Coiteux. \nLe mot « austère » est mieux choisi parce qu'il reflète l'ampleur du désarroi qu'ont vécu les plus vulnérables face à un resserrement des finances et des services publics. Lorsque nous parlons de vulnérables, nous ne parlons pas que des indigents, des grabataires, des aînés et des handicapés mentaux profonds dont l'autonomie dépend totalement d'autrui. Évidemment qu'ils ont été des victimes. Nous parlons aussi des familles québécoises dont les enfants souffrant de difficultés d'apprentissage ont perdu beaucoup des services professionnels qui leur permettaient d'envisager l'avenir avec un peu d'espoir. Nous parlons des jeunes décrocheurs qui ne voient plus la main aidante qui était tendue vers eux, des immigrants qui cherchent des appuis dans leur intégration, des travailleurs en mi-carrière dont les secteurs industriels ont été décimés par la compétition inégale des marchés étrangers, et qui peinent à développer de nouvelles compétences. \nÉvidemment, en Outaouais, plus qu'ailleurs, nous parlons des milliers de citoyens orphelins d'un médecin de famille, des malades qui n'ont d'autres choix que d'aller faire du camping dans une urgence pour consulter un médecin. \nMM. Leitao et Coiteux n'ont pas démontré la sensibilité que la population doit attendre de ses dirigeants. Ce duo économique, à l'esprit strictement financier, a fait son travail comme il lui a été demandé. Pour le ministre des Finances Leitao, le retour à l'équilibre budgétaire « n'était pas une obsession mais une obligation ». Un régime minceur de deux ans qui permet, aujourd'hui, de réinvestir dans les services publics. Mais les Québécois se doutent bien qu'ils ne retrouveront jamais le niveau de services d'antan. Et puis, les deux années qu'ils ont perdues, elles appartiennent au passé, rien ne pourra alléger les douleurs vécues. \nLa Protectrice du citoyen a marché à pas feutrés dans son ultime rapport pour ne pas trop critiquer le gouvernement. Ces décisions, ils lui appartiennent, mais il ne s'est pas suffisamment préoccupé de l'impact de ses décisions administratives. C'aurait dû être la responsabilité du premier ministre Philippe Couillard, lui qui sillonne constamment le Québec, de se faire le premier protecteur du citoyen. Il a préféré suivre les avis de ses comptables. Les Québécois décideront de son sort, non sans avoir souffert de l'austérité budgétaire libérale. Partager", "external_links": [], "published": "2016-10-01T08:40:00.000+03:00", "crawled": "2016-10-01T05:21:01.515+03:00", "highlightTitle": ""}