{"organizations": [], "uuid": "c2dfc87cc90540adb33b29bb90e6180391a0c07e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/000_gr8gz.jpg", "site_section": "http://culturebox.francetvinfo.fr/rss", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/fashion-week/pret-a-porter-feminin-printemps-ete-2017/fashion-week-christine-phung-apporte-une-touche-sportswear-chic-a-leonard-246811", "country": "FR", "domain_rank": 3566, "title": "Fashion Week : Christine Phung apporte une touche sportswear chic à Léonard", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Fashion Week : Christine Phung apporte une touche sportswear chic à Léonard", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:04:00.000+03:00", "replies_count": 0, "uuid": "c2dfc87cc90540adb33b29bb90e6180391a0c07e"}, "author": "", "url": "http://culturebox.francetvinfo.fr/fashion-week/pret-a-porter-feminin-printemps-ete-2017/fashion-week-christine-phung-apporte-une-touche-sportswear-chic-a-leonard-246811", "ord_in_thread": 0, "title": "Fashion Week : Christine Phung apporte une touche sportswear chic à Léonard", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Fashion Week : Christine Phung apporte une touche sportswear chic à Léonard Par Corinne Jeammet @CocoJeammet Journaliste, responsable de la rubrique Mode de Culturebox Mis à jour le 04/10/2016 à 09H04, publié le 04/10/2016 à 09H02 © FRANCOIS GUILLOT / AFP 7e journée de la PFW et passage de témoin pour Léonard avec la première collection de sa nouvelle directrice artistique. Avec \"Tropiques Numériques\", Christine Phung, qui a puisé son inspiration dans la jungle, propose une collection énergique et graphique au graphisme presque abstrait. Du peps et de la fraîcheur au rendez-vous ! Après la valse des créateurs, la maison Léonard aurait-elle, enfin, trouvée la perle rare en la personne de Christine Phung ? Pour cette griffe réputée pour ses imprimés faits à la main, la créatrice prend la relève de Yiqing Yin, Raffaele Borriello et Maxime Simoëns, qui avaient fait un passage éclair et succédaient à Véronique Leroy . La maison fondée en 1958, qui est réputée pour ses imprimés floraux, a nommé en mars 2016 cette trentenaire à sa direction artistique. \nLéonard printemps-été 2017, à Paris.. © Thibault Camus/AP/SIPA Christine Phung s'est fait connaître par ses silhouettes légères et fraîches et sa prédilection pour les plissés. Une touche qu'elle apporte à Leonard avec cette collection \"Tropiques Numériques\". C'est une traversée aux couleurs de la jungle : un un univers tropical que l'on retrouve dans les imprimés de palmes et de fleurs. A la veille de ses 60 ans, Léonard Paris s'offre une nouvelle fluidité entre le vaporeux et le sportif, l'organique et l'architectural. \nLéonard printemps-été 2017, à Paris... © Thibault Camus/AP/SIPA Les silhouettes sont longues et fluides, avec des combinaisons ou des robes soyeuses, des blousons teddy légers et des kimonos. Elles brillent, avec des robes en organza miroir et des jupes plissées en tissus métalliques. On retrouve les sèves huileuses de arbres à caoutchouc sur les tissus qui glissent, brillent et gonflent. Les palmes sont hachées, remixées et vibrent sur des matières holoïdales. Dans la palette de couleurs, du vert chlorophylle, du rose hibiscus et beaucoup de nuances de bleus. On retrouve la patte de Christine Phung dans les imprimés proposés. La traditionnelle bande, qui borde les vêtements de la maison Léonard, est, quant à elle, revue dans un esprit plus sportif : sur le décolleté d'un maillot de bain ou la taille des robes. \nLéonard printemps-été 2017, à Paris © FRANCOIS GUILLOT / AFP On a aimé : un teddy en nid d'abeille brodé, un kimono minimaliste, une parka retravaillée en organza technique et des robes du soir en soie lamée et plissée, contrastée de bords cotes. Adepte des collections délicates, architecturées et graphiques La créatrice a grandi en France, d’un père cambodgien et d’une mère française. De sa double culture, elle garde un attachement fort aux imprimés et aux matières. Résultat : des collections délicates et architecturées entre lignes structurées et flou. Ses vêtements aux couleurs fortes et aux imprimés pop mixent techniques artisanales (plissés, patchwork...) et graphisme contemporain. Ses créations mobilisent savoir-faire rares et matières nobles (soie, cachemire...). \nLa créatrice Christine Phung au final du défilé Léonard, octobre 2016 © Thibault Camus/AP/SIPA \nFormée au stylisme de mode de l’ École Duperré et à l’ Institut Français de la Mode , elle est passée chez Christophe Lemaire , See by Chloé , Vanessa Bruno et Baby Dior . Dans un esprit sportswear, elle a travaillé pour Lacoste , Rossignol et la marque de baskets éthiques Veja . En 2008, elle expose ses créations au Musée d’Art Moderne de Liège pour la Biennale du Design. Elle crée sa marque puis remporte le Grand Prix de la Création de la ville de Paris en 2011 dans la catégorie \"Mode confirmé\". En 2012, elle termine sa première collection ; elle est finaliste du concours international Mango Fashion Awards . En 2013, elle remporte l’ ANDAM dans la catégorie \"Premières Collections\". Fin 2015, elle raffle le 1er prix du concours Aubusson aime la mode avec la Cité internationale de la tapisserie. Son projet : faire tisser une tapisserie \"glitchée\", floue, donnant une sensation de mouvement puis d'en utiliser le résultat pour assembler les éléments d'une veste Teddy, sportswear et d'une pochette souple. Le motif a été réalisé en collaboration avec l'artiste japonais Yoshihide Sodeoka. Le teddy et la pochette seront disponibles au printemps-été 2017. La créatrice a aussi exposé à la Galerie Joyce en avril 2016. En écho à l'exposition \"All Over\" à la Galerie des Galeries , elle avait investi la Zone Lauréats des Galeries Lafayette Haussmann à Paris où elle présentait sa collection printemps-été 2016 dont l'imprimé avait été créé en collaboration avec l'artiste Philippe Decrauzat. Saison après saison, Christine Phung élabore un vestiaire entre élégance stricte et sportswear de luxe. À la fois architecturé, fluide et coloré, c’est le vestiaire d’une \"suractive\" compilant tenue et souplesse. Une femme contemporaine qui porte la couleur avec grâce. Ses vêtements sont des compositions graphiques avec des imprimés forts, renouvelés à chaque collection : tâches géométriques, pois digitaux ou motifs sauvages, ils sont directement inspirés des arts numériques. Suivez notre page Facebook Chaque jour à 18h, les infos et vidéos à ne pas manquer ! La rédaction vous recommande", "external_links": [], "published": "2016-10-04T15:04:00.000+03:00", "crawled": "2016-10-04T11:26:53.966+03:00", "highlightTitle": ""}