{"organizations": [], "uuid": "fcd701d86b84a58f260549ae6a1d73089dfc3e9c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "business.lesechos.fr", "main_image": "http://business.lesechos.fr/medias/2016/10/03/300495_le-panda-bond-nouveau-levier-financier-de-veolia-web-0211336823022.jpg", "site_section": "http://business.lesechos.fr/rss/daf.xml", "section_title": "Direction Financière - Les Echos Business", "url": "http://business.lesechos.fr/directions-financieres/financement-et-operations/credits/0211328706501-le-panda-bond-nouveau-levier-financier-de-veolia-300495.php", "country": "FR", "domain_rank": 4725, "title": "Le « panda bond », nouveau levier financier de Veolia", "performance_score": 0, "site": "lesechos.fr", "participants_count": 0, "title_full": "Le « panda bond », nouveau levier financier de Veolia", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T07:00:00.000+03:00", "replies_count": 0, "uuid": "fcd701d86b84a58f260549ae6a1d73089dfc3e9c"}, "author": "", "url": "http://business.lesechos.fr/directions-financieres/financement-et-operations/credits/0211328706501-le-panda-bond-nouveau-levier-financier-de-veolia-300495.php", "ord_in_thread": 0, "title": "Le « panda bond », nouveau levier financier de Veolia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer En Chine, Veolia est la deuxième entreprise occidentale à obtenir l'autorisation d'émettre des « panda bonds ». - Photo Alexandre Dupeyron / Veolia Business case Le géant des services à l'environnement a émis, en septembre dernier, une obligation d'un milliard de renminbis directement sur le marché domestique chinois. Une première pour un groupe français, comme le raconte son directeur financier, Philippe Capron. Pour permettre à Veolia d'être la première entreprise française à se financer directement sur le marché domestique chinois, les équipes du géant des services à l'environnement ont dû « mouiller la chemise » , de l'aveu même de son directeur financier, Philippe Capron. Avant lui, Daimler restait la seule entreprise occidentale à avoir pu émettre, il y a deux ans, des « panda bonds ». Ces émissions obligataires sont habituellement réservées aux filiales étrangères de groupes chinois, aux institutions financières étrangères et aux acteurs nationaux ou supranationaux dont font partie, par exemple, la Pologne, la Corée du Sud ou la Banque asiatique de développement. En émettant cette obligation d'un milliard de renminbis - 135 millions d'euros -, Veolia cherchait à sécuriser et à optimiser son financement dans un pays où le total des capitaux qu'il a déjà investis dépasse les 2 milliards d'euros, ce qui en fait l'un de ses trois plus importants marchés avec la France et le Royaume-Uni « Mais, pour accélérer encore ce développement, nous devions trouver des alternatives à nos sources habituelles de financement en renminbis » , explique Philippe Capron. Mettre au point un plan d'attaque Car, auparavant, pour obtenir des devises chinoises et limiter son exposition au risque de change, Veolia était obligé de « swapper » de la dette libellée en euros en renminbis, ou d'émettre des « dim sum bonds » sur le marché offshore hongkongais. « Deux solutions qui étaient beaucoup plus onéreuses, précise le directeur financier. Les taux étaient souvent compris entre 4 et 6 %, bien supérieurs au coupon de 3,5 % que nous avons obtenu pour notre premier \"panda bond\". Or, gagner 100 ou 150 points de base sur un placement de 135 millions d'euros sur trois ans est loin d'être négligeable. » Surtout, impossible pour le groupe d'obtenir, avec le swap, une telle maturité à des conditions aussi avantageuses. Il s'agissait donc d'ouvrir une brèche sur le marché domestique chinois. Initiée en janvier dernier, l'idée a pris forme à partir du mois d'avril grâce aux multiples déplacements sur le terrain des équipes de Philippe Capron. Profitant de la volonté des autorités chinoises d'internationaliser le renminbi, Veolia a mis au point, avec le soutien de la Bank of China, un plan d'attaque pour arracher les sacro-saintes autorisations aux organismes compétents. « Nous avons constaté un esprit d'ouverture et de curiosité chez nos interlocuteurs, assure le directeur financier. Même si, parfois, on peut sentir que certains réflexes de contrôle ne sont pas loin. » Un contexte politique favorable Après avoir fait traduire les comptes du groupe en mandarin et obtenu une notation de la part d'une agence chinoise, les équipes financières ont dû rencontrer la National Association of Financial Market Institutional Investors (Nafmii), qui agit comme régulateur pour le compte des pouvoirs publics, afin d'obtenir son approbation. Une fois celle-ci acquise, ne restait plus que l'autorisation de la banque centrale chinoise. Mais, à cette étape, la dynamique ralentit. « Les autorités ont demandé des explications complémentaires car nous cherchions à refinancer de la dette liée à des investissements déjà existants en Chine et pas à des projets futurs, raconte Philippe Capron. Cela supposait donc de sortir l'argent de Chine pour rembourser notre endettement. Or, comme les pouvoirs publics veulent éviter toute spéculation sur leur monnaie, ils ont voulu prendre le temps de la réflexion avant de nous donner cette autorisation. » Par chance, le contexte politique joue en faveur de Veolia. Au mois de juin, les autorités chinoises préparent ardemment le G20 qui doit se tenir début septembre à Hangzhou, et elles voient cette autorisation accordée au groupe français comme un signal concret, envoyé à l'adresse des autres pays, illustrant sa plus large ouverture sur le monde. Une opération sur mesure Résultat : le géant des services à l'environnement obtient un droit de tirage, sur le marché domestique chinois, de 15 milliards de renminbis - 2,025 milliards d'euros - sur deux ans. « C'est une enveloppe très large qui nous permettra, si nous le souhaitons, de poursuivre nos émissions de « panda bonds » à l'avenir » , se réjouit Philippe Capron. D'autant que, pour cette première opération, les investisseurs ont globalement répondu présent à l'appel lancé par Veolia. « Et ce, alors même que ce marché est tout juste naissant et que les institutionnels chinois ne sont pas habitués à inscrire cela dans leurs portefeuilles » , souligne le directeur financier. Il faut dire que le groupe français avait calibré au millimètre ce baptême du feu. Aidé par la Bank of China, ils sont convenus d'un taux attractif pour les deux parties, tout en optant pour une maturité peu susceptible d'effrayer les investisseurs. « A l'avenir, nous espérons pouvoir emprunter à 5, 7ou 10 ans. Mais, pour l'instant, je vais commencer par me rendre à nouveau en Chine pour remercier les autorités » , conclut Philippe Capron. À noter Les premiers « panda bonds » ont été émis en octobre 2005 par la Société financière internationale et la Banque asiatique de développement. Sur le même sujet", "external_links": [], "published": "2016-10-03T07:00:00.000+03:00", "crawled": "2016-10-03T09:18:09.687+03:00", "highlightTitle": ""}