{"organizations": [], "uuid": "0b4fcdf8d655e908aaa6f048e233231b140c9edf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s4.lavenircdn.net/Assets/Images_Upload/Actu24/2016/10/02/c262eb68-88d4-11e6-8fea-746b11519a38_original.jpg", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20161002_00889923", "country": "BE", "domain_rank": 8618, "title": "Selon Mourinho, Manchester United aurait pu marquer six ou sept fois contre Stoke… (vidéo)", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "Selon Mourinho, Manchester United aurait pu marquer six ou sept fois contre Stoke… (vidéo)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:18:00.000+03:00", "replies_count": 0, "uuid": "0b4fcdf8d655e908aaa6f048e233231b140c9edf"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20161002_00889923", "ord_in_thread": 0, "title": "Selon Mourinho, Manchester United aurait pu marquer six ou sept fois contre Stoke… (vidéo)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Aujourd'hui 21h18 - AFP Seul Anthony Martial a marqué pour le compte de Manchester United face à Stoke, d’un superbe intérieur du pied.-Reporters/Imago Sport \nManchester United aurait pu inscrire six ou sept goals contre Stoke, selon José Mourinho à tout le moins, mais un seul Mancunien a marqué… \nL’entraîneur de Manchester United José Mourinho a loué «la meilleure performance de la saison» de son équipe, malgré le match nul contre Stoke (1-1) lors de la 7e journée de Premier League. \n«C’est simple, c’était la meilleure performance de la saison», a réagi le technicien portugais à l’issue de la rencontre, insistant sur le fait que le score aurait très bien pu être de «3-0 ou 4-0 à la mi-temps, 6-0 ou 7-0 à la fin du match». \n«C’est le football. Ce n’est pas mérité mais, je le répète, cela a été une bien meilleure performance que contre Leicester», a insisté Mourinho. Contre les champions d’Angleterre, le week-end dernier, les Mancuniens l’avaient emporté 4-1 mais avaient surtout bénéficié des grosses erreurs défensives des «Foxes». \n«Dès la première minute, leur gardien (Lee Grant) a fait un arrêt incroyable. Et il a continué jusqu’à la fin du match. Il a commencé par un arrêt incroyable sur Zlatan (Ibrahimovic) et terminé sur un arrêt incroyable sur Zlatan», a commenté l’entraîneur. «Entre les deux, nous avons eu cinq, six, sept grosses occasions et nous aurions pu prendre le contrôle du match.» \n«Je ne critiquerai jamais mes joueurs pour avoir raté des occasions», a expliqué Mourinho. «Je peux critiquer le manque de qualité d’une performance, les erreurs bêtes, mais pas (la finition) devant le but.» \nLes «Red Devils» ont dominé Stoke de la tête et des épaules dimanche mais, comme lors de leurs précédentes sorties, ils ont souvent manqué de sang-froid ou d’imagination dans les 20 derniers mètres pour se mettre confortablement à l’abri. Ils ont tiré 24 fois au but lors de la rencontre. La superbe frappe de Martial dans la lucarne opposée . @AnthonyMartial krult de bal heerlijk in de verste hoek! ? https://t.co/aPtBSEZMRP — Play Sports (@playsports) 2 octobre 2016 Les + lus", "external_links": [], "published": "2016-10-03T03:18:00.000+03:00", "crawled": "2016-10-02T22:32:03.598+03:00", "highlightTitle": ""}