{"organizations": [], "uuid": "919fa40f00c8525a7ff6aa773b2d18f57a2ad46b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 106, "shares": 106, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/10/03/97001-20161003FILWWW00158-marseille-enterine-la-fin-de-la-grande-mosquee.php", "country": "FR", "domain_rank": 1013, "title": "Marseille entérine la fin de la grande mosquée", "performance_score": 1, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Marseille entérine la fin de la grande mosquée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:41:00.000+03:00", "replies_count": 0, "uuid": "919fa40f00c8525a7ff6aa773b2d18f57a2ad46b"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/10/03/97001-20161003FILWWW00158-marseille-enterine-la-fin-de-la-grande-mosquee.php", "ord_in_thread": 0, "title": "Marseille entérine la fin de la grande mosquée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Marseille entérine la fin de la grande mosquée Par lefigaro.fr avec AFP   14:41 Le conseil municipal de Marseille a voté aujourd’hui la résiliation du bail du terrain destiné à la construction d'une grande mosquée, un projet qui était déjà au point mort. \"Le bail est caduc, le permis de construire est caduc, ce n'est pas la peine d'aller plus loin\", a justifié le maire (LR) Jean-Claude Gaudin avant de mettre au vote le rapport 235 qui portait sur la \"résiliation du bail emphytéotique administratif conclu par la ville de Marseille au bénéfice de l'association La mosquée de Marseille pour l'édification d'une mosquée\". Une partie de l'opposition de gauche a voté contre le rapport, notamment la sénatrice socialiste Samia Gahli et l'écologiste Karim Zéribi, qui se sont insurgés contre ce vote. M. Gaudin s'est en revanche engagé à \"faciliter\" un éventuel projet, \"si un jour la communauté musulmane veut ériger une grande mosquée\". \"Nous vérifierons l'origine des fonds, nous vérifierons si c'est possible, et à ce moment-là nous chercherons un terrain pour construire cela\". La ville avait consenti ce bail de 50 ans en 2007 pour un terrain de 8.000 m2 sur le site des anciens abattoirs au nord de la ville, dans le 15e arrondissement. La municipalité avait évoqué plusieurs raisons pour cette résiliation, notamment les problèmes de recouvrement de loyers. L'association, qui avait trois ans de retard de paiement des loyers, soit 62.000 euros, s'était engagé dans un courrier à régulariser sa situation d'ici la fin de l'année. Cet engagement n'a pas fait reculer la municipalité, qui avait constaté qu'en neuf ans, le chantier n'avait pas démarré et que les bâtiments existants, voués à la démolition, étaient à l'abandon, l'un d'eux ayant même été incendié. Le projet, lancé il y a dix ans, n'a en fait jamais dépassé le stade de la première pierre. Elle avait été posée en 2010, après des recours déposés par le FN sur des problèmes de parking et sur un loyer jugé trop bas - ce qui avait forcé la municipalité à fortement augmenter le montant demandé à l'association. En 2013, le chantier était officiellement lancé. Mais, faute de financements et sur fond de dissensions au sein de l'association porteuse du projet aux côtés de la mairie, il n'a jamais réellement commencé. La cité phocéenne compte quelque 220.000 musulmans, dont 70.000 pratiquants, sur 850.000 habitants, selon une estimation établie à partir de données du Conseil régional du culte musulman (CRCM) et de la préfecture des Bouches-du-Rhône. Elle abrite également environ 70 mosquées et salles de prière officielles, toujours selon le CRCM. LIRE AUSSI", "external_links": [], "published": "2016-10-03T20:41:00.000+03:00", "crawled": "2016-10-03T16:10:17.533+03:00", "highlightTitle": ""}