{"organizations": [], "uuid": "4639cc22cd56b44ab83a0f115703cbf8430ccd52", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 236, "shares": 236, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/haute-normandie/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/04/photo_saisies.png?itok=TCNI6DZa", "site_section": "http://france3-regions.francetvinfo.fr/societe/rss", "section_title": "France 3 Régions - société", "url": "http://france3-regions.francetvinfo.fr/haute-normandie/eure/un-trafic-de-stupefiant-demantele-dans-le-secteur-de-gaillon-eure-1101279.html", "country": "FR", "domain_rank": 3566, "title": "Un trafic de stupéfiant démantelé dans le secteur de Gaillon (Eure)", "performance_score": 2, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Un trafic de stupéfiant démantelé dans le secteur de Gaillon (Eure)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:43:00.000+03:00", "replies_count": 0, "uuid": "4639cc22cd56b44ab83a0f115703cbf8430ccd52"}, "author": "3M", "url": "http://france3-regions.francetvinfo.fr/haute-normandie/eure/un-trafic-de-stupefiant-demantele-dans-le-secteur-de-gaillon-eure-1101279.html", "ord_in_thread": 0, "title": "Un trafic de stupéfiant démantelé dans le secteur de Gaillon (Eure)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Eure Un trafic de stupéfiant démantelé dans le secteur de Gaillon (Eure) \nDeux hommes, dont un mineur, ont été interpelés par la gendarmerie de l'Eure dnas le cadre d'un trafic de stupéfiant. Le majeur a écopé de deux ans de prison dont un an avec sursis le 3 octobre lors d'une comparution immédiate. 3M 04/10/2016 à 16:51 © Gendarmerie BTA de Gaillon Une partie des biens saisis lors de l'opération de gendarmerie. C’est lors d ’une opération de contrôle sur la voie publique, le 29 septembre 2016 vers 17h45, que des gendarmes de la Brigade territoriale autonome de Gaillon (Eure) appuyés par une équipe cynophile de la gendarmerie d’Evreux découvrent un trafic de substances illicites dans les secteurs de Gaillon et de Val d’Hazey. L’équipe cynophile détecte la présence de produits stupéfiants dans un des véhicules contrôlés. La fouille de ce dernier permet de découvrir de la résine de cannabis, de la cocaïne, de l’argent et des cartouches de cigarette de provenance suspecte. Le conducteur placé en garde à vue et son domicile à Charleval perquisitionné Les investigations réalisées ultérieurement conduisent les enquêteurs à procéder le lendemain à l’interpellation d’un mineur de 17 ans, à son domicile de Bacqueville. Ce mineur est soupçonné de participer à un trafic de stupéfiants avec l’automobiliste interpellé la veille. Un important butin saisi Lors de l’intervention des gendarmes, trois individus qui étaient manifestement en train de fumer du cannabis avec le jeune homme interpellé, dans la chambre de celui-ci, ont été contrôlés et entendus. Lors de l’enquête, réalisée dans le cadre de la flagrance, aura notamment permis de saisir 566,7 grammes de résine de cannabis, 2,5 grammes d'herbe, 5,6 grammes de cocaïne, 1200 euros, huit cartouches de cigarettes. L’automobiliste a été jugé le 3 octobre en comparution immédiate au tribunal d’Evreux. Il a été condamné à deux ans de prison dont un avec sursis, sans mandat de dépôt avec peine aménageable. Le mineur interpellé à Bacqueville est lui convoqué le 6 décembre 2016 au tribunal d’Evreux, en vue d’une mise en examen par le juge des enfants.", "external_links": [], "published": "2016-10-04T22:43:00.000+03:00", "crawled": "2016-10-04T18:18:53.437+03:00", "highlightTitle": ""}