{"organizations": [], "uuid": "b9ab43826058702a6f1ffb541209f6a264e448da", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media3.woopic.com/493/f/470x264/q/85/fd/p/afp-news|40e|4a4|804f55ad5271f2e47f489742ca/italie-proces-en-vue-pour-13-ex-dirigeants-des-banques-bmps-deutsche-bank-et-nomura|000_781DX-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/italie-proces-en-vue-pour-13-ex-dirigeants-des-banques-bmps-deutsche-bank-et-nomura-CNT000000uz3Il.html", "country": "FR", "domain_rank": 208, "title": "Italie: procès en vue pour 13 ex-dirigeants des banques BMPS, Deutsche Bank et Nomura sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Italie: procès en vue pour 13 ex-dirigeants des banques BMPS, Deutsche Bank et Nomura sur Orange Finance", "spam_score": 0.529, "site_type": "news", "published": "2016-10-02T21:14:00.000+03:00", "replies_count": 0, "uuid": "b9ab43826058702a6f1ffb541209f6a264e448da"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/italie-proces-en-vue-pour-13-ex-dirigeants-des-banques-bmps-deutsche-bank-et-nomura-CNT000000uz3Il.html", "ord_in_thread": 0, "title": "Italie: procès en vue pour 13 ex-dirigeants des banques BMPS, Deutsche Bank et Nomura sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Deutsche Bank devrait payer une amende de 5,4 milliards, le titre rebondit AFP, publié le dimanche 02 octobre 2016 à 13h14 Italie: 13 anciens dirigeants des banques Monte dei Paschi di Siena, Deutsche Bank et Nomura renvoyés devant le tribunal de Milan \nTreize des anciens dirigeants des banques Monte dei Paschi di Siena, Deutsche Bank et Nomura ont été renvoyés devant le tribunal de Milan pour des opérations financières présumées illicites visant à occulter des pertes, rapporte dimanche la presse italienne. \nParmi les inculpés, dont le procès s'ouvrira le 15 décembre, figurent l'ex-président de la banque Monte dei Paschi di Siena (BMPS) Giuseppe Mussari, son ex-administrateur délégué Antonio Vigni ainsi que six anciens employés de Deutsche Bank et deux de Nomura. \nLes délits présumés, qui remontent à la période allant de 2008 à 2012, portent sur des faits de fausse comptabilité, de manipulation d'actions et d'entrave à l'autorité de régulation de la bourse italienne, la Consob. \nL'enquête est centrée sur deux opérations de produits dérivés, appelées Santorini et Alexandria, que l'ex-direction de la banque siennoise avait mis en place avec Deutsche Bank et Nomura pour occulter des pertes équivalentes à deux milliards d'euros. \nCe procès arrive à un moment particulièrement difficile pour le plus vieil établissement bancaire du monde, fondé en 1472, et engagé dans un processus de cessions de créances douteuses suivi d'une augmentation de capital pouvant aller jusqu'à cinq milliards d'euros. \nConsidérée comme l'un des maillons faibles du système bancaire italien, la BMPS avait déjà échoué aux tests de résistance de 2014 et avait ensuite dû mener deux augmentations de capital d'un montant total de 8 milliards d'euros. \nDepuis début 2016, son titre a perdu 76%, tandis que l'indice des banques italiennes cédait 49%. \nLa banque, aujourd'hui dirigée par une nouvelle équipe, s'est constituée partie civile au procès, aux côtés de la Banca d'Italia, de la Consob et de plusieurs centaines d'épargnants. Publicité ", "external_links": [], "published": "2016-10-02T21:14:00.000+03:00", "crawled": "2016-10-02T14:41:54.641+03:00", "highlightTitle": ""}