{"organizations": [], "uuid": "c9c6a87ce18213939ef6ff70440df50a608f165a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342198-fb-f1475577057/lucifer-saison-2-episode-2-episode-1-spoilers.jpg", "site_section": "http://rss.melty.fr/rss/melty_actu.xml", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/lucifer-saison-2-episode-2-le-double-jeu-de-charlotte-notre-critique-a562459.html", "country": "FR", "domain_rank": 7007, "title": "Lucifer saison 2 : Episode 2, le double jeu de Charlotte, notre critique", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Lucifer saison 2 : Episode 2, le double jeu de Charlotte, notre critique", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:33:00.000+03:00", "replies_count": 0, "uuid": "c9c6a87ce18213939ef6ff70440df50a608f165a"}, "author": "", "url": "http://www.melty.fr/lucifer-saison-2-episode-2-le-double-jeu-de-charlotte-notre-critique-a562459.html", "ord_in_thread": 0, "title": "Lucifer saison 2 : Episode 2, le double jeu de Charlotte, notre critique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Lucifer saison 2 : Episode 2, le double jeu de Charlotte, notre critique Publié il y a 10 minutes  33:28 Ecrit par Charles Nisolle 2 Quelques heures après la diffusion de l'épisode 2 de la saison 2 de Lucifer, découvrez notre critique ! Hier soir, après deux semaines d'absence, Lucifer était enfin de retour sur la FOX pour la diffusion de l'épisode 2 de la saison 2 . On ne va pas se mentir : nous attendions beaucoup de cet épisode. Pourquoi ? Pour la simple et bonne raison que le season premiere nous avait laissés sur notre faim et qu'une pause de deux semaines dès le début de ce nouveau chapitre n'était clairement pas une bonne idée. Débat présidentiel ou pas, la FOX aurait du, dans ces là, lancer la série plus tard pour ne pas proposer une diffusion en gruyère de cette saison 2. Heureusement, l'épisode d'hier était plutôt réussi. On ne va pas s'attarder sur le cas de la semaine : celui-ci était relativement classique. Alors, certes, la mère de Lucifer était plus ou moins impliquée dans cette histoire, mais ce n'est pas ici que résidait l'intérêt de l'épisode. Charlotte est de retour dans la vie de notre héros et celui-ci est convaincu que son retour ne peut ni être anodin, ni être aussi paisible que ce qu'elle ne dit. L'intégralité de l'épisode nous dépeint une facette de la mère de Lucifer à l'opposé de ce que l'on a pu entendre pendant toute la saison 1 . Ici, Charlotte est une femme gentille, aimante de ses enfants et blessée par son enfermement dans les Enfers. Lucifer a clairement peur de mère et on commence sincèrement à se demander si ses angoisses sont fondées. Il a néanmoins le soutien de Maze de son côté qui appuie cette théorie que Charlotte n'est pas aussi douce que ce que l'on peut penser. Mais est-ce la vérité ? La dernière scène de l'épisode était vraiment touchante. Mais très vite, le changement de visage de Charlotte soulève de nombreuses questions et remet en effet en cause tout son comportement. Il est dommage également qu'Amenadiel n'est pas encore partagé de scènes familiales avec Lucifer et Charlotte . On espère que cela se fera très rapidement, mais celui-ci va mal et il semblerait que se dessine une storyline intéressante pour le frère de notre héros. Il serait pas mal que Chloe soit inclue dans le fil rouge un peu plus profondément. Car depuis le retour de la série, elle ne partage des scènes qu'avec Lucifer et/ou son ancien mari. Mais on ne se fait pas de soucis ! La saison 2 de Lucifer, dont le synopsis de l'épisode 4 est disponible , se poursuit la semaine prochaine sur la FOX . Qu'avez-vous pensé de cet épisode ? Source : FOX - Crédit : FOX", "external_links": [], "published": "2016-10-04T18:33:00.000+03:00", "crawled": "2016-10-04T13:55:24.001+03:00", "highlightTitle": ""}