{"organizations": [], "uuid": "ea5e0586f7f3d2c48234ec67d4a3f944f46f145a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static2.7sur7.be/static/photo/2016/14/2/3/20161002134051/media_xll_9121743.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1502/Belgique/article/detail/2893354/2016/10/02/Plusieurs-trafiquants-de-drogues-interpelles-a-Liege.dhtml", "country": "BE", "domain_rank": 8663, "title": "Plusieurs trafiquants de drogues interpellés à Liège", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Plusieurs trafiquants de drogues interpellés à Liège", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T19:43:00.000+03:00", "replies_count": 0, "uuid": "ea5e0586f7f3d2c48234ec67d4a3f944f46f145a"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1502/Belgique/article/detail/2893354/2016/10/02/Plusieurs-trafiquants-de-drogues-interpelles-a-Liege.dhtml", "ord_in_thread": 0, "title": "Plusieurs trafiquants de drogues interpellés à Liège", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2/10/16 - 13h43 Source: Belga © photo news. Un homme soupçonné de se livrer à un trafic d'héroïne a été appréhendé samedi dans le quartier des Guillemins tandis qu'une culture de 1.500 plants de cannabis a été mise au jour rue du Rouleau. \nUne patrouille de police a repéré deux individus au comportement suspect, samedi dans la rue des Guillemins. Après avoir sonné à la porte d'un immeuble, ceux-ci ont pris possession d'un petit paquet que leur a lancé un homme depuis une fenêtre de l'étage. Interpellé par les policiers, ce dernier a avoué vendre de l'héroïne. Déjà condamné par le tribunal correctionnel pour des faits de stupéfiants, le suspect a été déféré dimanche au parquet de Liège. Il doit être présenté dans l'après-midi à un juge d'instruction auprès duquel la délivrance d'un mandat d'arrêt a été requise. Une culture de cannabis mise au jour En outre, trois individus ont été interpellés dans la nuit de samedi à dimanche alors qu'ils tentaient de s'introduire dans un hangar du quartier d'Outre-Meuse où se trouvait une culture de quelque 1.500 plants de cannabis, a-t-on appris auprès du parquet de Liège. Alors qu'ils patrouillaient dans la rue du Rouleau, à Liège, des policiers ont eu l'attention attirée par trois individus qui tentaient de forcer la porte d'un hangar. Pris en flagrant délit de tentative de cambriolage, ils ont été interpellés et déférés au parquet de Liège. Sur le site, les policiers ont découvert un dispositif ayant permis de cultiver quelque 1.500 plants de cannabis, mais dont la récolte avait déjà été effectuée. Des perquisitions ont été menées chez les trois suspects respectivement nés en 1983, 1989 et 1997. Les enquêteurs y ont découvert des sachets conditionnés prêts à la vente, une balance de précision et d'autres matériels. L'enquête se poursuit afin de déterminer qui exploitait le hangar où a été cultivé le cannabis.", "external_links": [], "published": "2016-10-02T19:43:00.000+03:00", "crawled": "2016-10-02T15:13:23.579+03:00", "highlightTitle": ""}