{"organizations": [], "uuid": "58f6021f6bbf1fffdc03cd34a8f9e0f35aeefb87", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rb.ldh.be/image/db/57f331f2cd70871fc4251ddb.jpg", "site_section": "http://dh.be//rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/sports/football/diablesrouges/miangue-va-tres-vite-57f2b16ecd70871fc424fd71", "country": "BE", "domain_rank": 5754, "title": "Miangue va très vite", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Miangue va très vite", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T11:37:00.000+03:00", "replies_count": 0, "uuid": "58f6021f6bbf1fffdc03cd34a8f9e0f35aeefb87"}, "author": "Jonathan Lange (avec M. J.)", "url": "http://www.dhnet.be/sports/football/diablesrouges/miangue-va-tres-vite-57f2b16ecd70871fc424fd71", "ord_in_thread": 0, "title": "Miangue va très vite", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Christian Benteke: \"Mes prestations en club ne vont pas chambouler l'ordre des attaquants\" Diables Rouges Le défenseur de 19 ans était l’invité surprise du premier entraînement des Diables. Tout ça après seulement 213 minutes de jeu en pro, avec l’Inter. \nForcément, avoir été prénommé en l’honneur d’une légende de la F1 offre certaines prédispositions question vitesse. Ce lundi 3 octobre, la carrière de Senna Miangue, qui a hérité son patronyme de la passion que vouait son papa, Bonifance, ancien international congolais, pour Ayrton Senna, a connu un nouveau coup d’accélérateur. \nConvoqué pour la deuxième fois seulement de sa jeune carrière chez les Espoirs, le jeune défenseur, 19 ans, s’est entraîné avec les A, le tout avec seulement 213 minutes disputées en pro derrière lui. Difficile de faire mieux niveau ascension express. Une habitude prise par l’Anversois qui n’a commencé le football qu’à 11 ans à Hoboken, la petite cité anversoise où sa famille vit toujours. \nComme tant de talents de la métropole, son potentiel a été vite repéré en 2013 par un grand club étranger : l’Inter Milan. \nÀ l’époque, Miangue, après un passage à l’Antwerp de 2008 à 2012, évolue au Beerschot qu’il avait rejoint en 2008. \"J’avais à peine commencéà jouer en réserve que la sélection nationale belge des U15 m’a appelé\" , avait-il expliqué l’an passé dans nos colonnes. \"Quelques mois plus tard, lors d’une rencontre en Autriche avec les U16 , j’ai fait un bon match et il y avait des recruteurs dans les tribunes.\" \nDont un certain Pierluigi Casiraghi, responsable du centre de formation de l’Inter Milan. \"Casiraghi a cherché ma maman dans le stade puis l’a appelée quelques jours plus tard pour lui demander si je voulais venir à l’Inter\" , nous avait confié le joueur. \"J’ai pris le temps de réfléchir avec ma famille puis on a fini par accepter.\" \nD’abord dans une maison avec d’autres jeunes joueurs du club lombard, Miangue, qui vit désormais seul, a franchi les paliers à la vitesse grand V depuis son arrivée fin novembre 2014. \nLui qui a très vite maîtrisé l’italien en plus du français, du néerlandais, de l’anglais, de l’espagnol et du portugais, a rapidement trouvé sa place en Primavera , remportant l’an passé la Coupe d’Italie des U19 avec l’équipe réserve. Et alors qu’il s’était déjà entraînéépisodiquement avec les pros la saison dernière, le défenseur, sous contrat jusqu’en juin 2020 et pris sous son aile par le Brésilien Miranda, a signé une préparation réussie. \nLe remplacement de Roberto Mancini par Frank de Boer n’a pas entravé sa progression et les problèmes récurrents que connaît l’Inter à son poste lui ont offert ses premières minutes chez les grands. 22 contre Palerme le 28 août, 11 face à la Juventus le 18 septembre puis deux fois 90 contre Bologne et le Sparta Prague sont venus récompenser le potentiel du gaucher, athlétique (1,93m) et propre techniquement. \"Au début, je ne pensais pas faire partie de l’équipe première\" , a reconnu après sa première titularisation sur la chaîne de l’Inter Milan le joueur appelé dans toutes les sélections d’âge et qui a déjà refusé une approche de la RDC, précisant : \"Frank de Boer me fait confiance.\" \nEt il n’est pas le seul dans ce cas-là. \"Senna a connu une superbe progression ces dernières semaines\" , observe Martinez. Un très beau compliment... Sur le même sujet :", "external_links": [], "published": "2016-10-04T11:37:00.000+03:00", "crawled": "2016-10-04T07:51:43.720+03:00", "highlightTitle": ""}