{"organizations": [], "uuid": "1932bc8cd7b81bb9505797a596152738efe7504a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rc.ldh.be/image/bc/57f382f8cd70871fc42558bc.jpg", "site_section": "http://www.dhnet.be/rss/section/regions.xml", "section_title": "DH.be - Régions", "url": "http://www.dhnet.be/regions/bruxelles/coup-de-tonnerre-au-racing-schaerbeek-olivier-suray-file-a-braine-57f2c266cd70871fc424fdb8", "country": "BE", "domain_rank": 5754, "title": "Coup de tonnerre au Racing Schaerbeek: Olivier Suray file à Braine", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Coup de tonnerre au Racing Schaerbeek: Olivier Suray file à Braine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:20:00.000+03:00", "replies_count": 0, "uuid": "1932bc8cd7b81bb9505797a596152738efe7504a"}, "author": "S. St.", "url": "http://www.dhnet.be/regions/bruxelles/coup-de-tonnerre-au-racing-schaerbeek-olivier-suray-file-a-braine-57f2c266cd70871fc424fdb8", "ord_in_thread": 0, "title": "Coup de tonnerre au Racing Schaerbeek: Olivier Suray file à Braine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Régions > Bruxelles Coup de tonnerre au Racing Schaerbeek: Olivier Suray file à Braine \nS. St.   12h20   12h24 ... Bruxelles Le ton était monté entre le T1 et sa présidente après la défaite lors du derby. On a assistéà un véritable feuilleton à Schaerbeek depuis dimanche soir. Après la défaite dans le derby schaerbeekois, Olivier Suray s’est retrouvé sous le feu des critiques de sa présidente. En effet, après la rencontre, Selbi Liman n’a pas manqué de faire comprendre à son coach toute sa déception après cette défaite face au Crossing. Olivier Suray a alors proposé sa démission, le ton est monté mais, en fin de soirée, le T1 était revenu sur sa décision, avec l’intention de continuer. \nMais ce lundi en fin de journée, coup de tonnerre lorsque l’on a appris qu’Olivier Suray venait d’être nommé du côté de Braine, à la place de Vincent Kohl, fraîchement démis de ses fonctions. \nLa discussion avec sa présidente serait-elle à l’origine de son départ ? \"C’est vrai qu’on a eu une discussion assez vive dimanche soir. Je n’étais pas satisfaite de la mentalité des joueurs et du coach, qui était trop sûr de lui avant le match. Je lui ai fait part de mes critiques, peut-être qu’il n’a pas digéré son échec. Il a parlé de démission mais, en fin de soirée, il est revenu vers moi pour me demander une dernière chance. On s’est serré la main à 20h45 sur cet accord, en se disant qu’on repartait à zéro\" , affirme Selbi Liman. \nLe départ de son entraîneur s’est finalement confirmé dans la journée. \"Olivier Suray m’a juste envoyé un message pour me dire qu’il avait été hospitalisé toute la nuit\". \nUne vérité ou juste une technique pour mieux préparer son départ ? Difficile d’y répondre. \nQuoi qu’il en soit, ce départ ne surprend qu’à moitié la présidente de la Renaissance. \"Il m’en avait déjà touché un mot. Il m’avait proposé qu’on se voit pour en parler.\" \nAujourd’hui sans coach, Selbi Liman devra en nommer un nouveau assez rapidement. \"J’ai déjà reçu pas mal de C. V. ce lundi.\" \nUne chose est sûre: les deux ne tarderont pas à se recroiser puisque la Renaissance accueille… Braine samedi soir, le nouveau club de Suray... ...", "external_links": [], "published": "2016-10-04T17:20:00.000+03:00", "crawled": "2016-10-04T13:49:05.887+03:00", "highlightTitle": ""}