{"organizations": [], "uuid": "5cd176eb6b3e8110e213bf28da24adfa544bc83b", "thread": {"social": {"gplus": {"shares": 6}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 29}, "facebook": {"likes": 247, "shares": 247, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/02/644x322/5006809_3_4766_karine-berger-depute-socialiste-des-h_a0b1c2cd5d747d65e24e7141e1929869.jpg", "site_section": "http://www.lemonde.fr/rss/fil/0,57-0,64-1100142,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/election-presidentielle-2017/article/2016/10/02/le-processus-de-la-primaire-de-la-gauche-doit-etre-irrevocable_5006810_4854003.html", "country": "FR", "domain_rank": 944, "title": "« Le processus de la primaire de la gauche doit être irrévocable »", "performance_score": 2, "site": "lemonde.fr", "participants_count": 1, "title_full": "« Le processus de la primaire de la gauche doit être irrévocable »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:28:00.000+03:00", "replies_count": 0, "uuid": "5cd176eb6b3e8110e213bf28da24adfa544bc83b"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/election-presidentielle-2017/article/2016/10/02/le-processus-de-la-primaire-de-la-gauche-doit-etre-irrevocable_5006810_4854003.html", "ord_in_thread": 0, "title": "« Le processus de la primaire de la gauche doit être irrévocable »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Karine Berger est députée socialiste des Hautes-Alpes. Elle est membre du courant La Fabrique, troisième voie entre la ligne majoritaire du premier secrétaire, Jean-Christophe Cambadélis, et celles des frondeurs, en désaccord avec la ligne économique du gouvernement. Avec les autres représentants de ce courant qui revendique quelque trois mille militants, elle espère que le conseil national (CN) de dimanche 2 octobre, qui doit fixer les modalités de la primaire de la gauche, sera l’occasion de clarifications. Lire aussi :   Primaire à gauche : quatre noms pour un dossard \nQu’attendez- vous du conseil national de dimanche ? \nDeux choses. Tout d’abord, une clarification et une inscription dans le marbre du processus de la primaire de la Belle Alliance populaire. Car j’entends encore beaucoup de bruits selon lesquels certains voudraient que cette primaire n’ait pas lieu. Or ce processus doit être irrévocable, sur le papier comme dans la tête de nos militants. Il va y avoir un vote sur l’organisation de la primaire, le nombre de bureaux de vote, le financement… Mais ce n’est pas le réel sujet. La question porte sur la capacité qu’aura Jean-Christophe Cambadélis de bien clarifier le fait que, quelles que soient les candidatures, la primaire aura lieu.\nNotre deuxième préoccupation porte sur les législatives et la part de circonscriptions réservées aux femmes. Nous voudrions une proposition plus ambitieuse sur le sujet. Car, à ce stade des discussions , nous en avons bien 50 % de réservées en quantité mais, en termes de qualité de circonscription, nous sommes plutôt à 60/40. Or, il n’y aura plus de CN avant les investitures [prévues pour décembre] et donc pas non plus avant la primaire de la droite [les 20 et 27 novembre].\nEn quoi la primaire de la droite vous concerne-t-elle ? \nNous pensons que le PS doit s’exprimer avant que la droite ne désigne son candidat pour évoquer la possibilité d’un second tour de la présidentielle droite/extrême droite avec Nicolas Sarkozy comme candidat. En septembre 2015, j’avais essayé d’évoquer la question du désistement de la gauche en cas de risque FN pour les régionales de décembre et cela n’avait pas été possible. Je m’en veux de ne pas avoir porté le sujet dans le débat interne voire dans le débat public avant décembre 2015 car on savait que cela pouvait arriver . Le fait de ne pas l’anticiper a brisé l’union des socialistes sur ce sujet.\nNous sommes là dans un cas de figure différent que nous devons aussi anticiper . Nicolas Sarkozy a un discours et des positions qui, sur les questions d’immigration et d’identité, sont à nos yeux les mêmes que celles du FN. C’est pourquoi je vais demander à ce que le PS puisse envisager d’appeler à voter ni pour l’un ni pour l’autre, si Nicolas Sarkozy est le candidat de la droite.\nAvez-vous choisi votre candidat pour la primaire de la gauche ? \nNon, pas encore. Nous allons mettre soixante propositions sur la table sur lesquelles nous aimerions que les candidats prennent position. Ce sont des propositions que nous avons soumises par Internet aux membres de notre courant et qui portent sur plusieurs thèmes principaux : la question européenne, l’exemplarité en politique , la démocratie représentative (nous sommes par exemple pour la suppression du 49.3 et du droit de dissolution), la politique sociale, l’ environnement et la thématique de l’identité républicaine.\nNous allons les présenter à Arnaud Montebourg, candidat déclaré. Nous allons également demander un rendez-vous au président, François Hollande . Mais il y a de fortes chances que, comme il n’est pas encore candidat, il refuse de nous donner des réponses précises. Nous savons qu’il ne souhaite pas s’exprimer sur sa candidature avant décembre. Mais il aura des difficultés à ne pas le faire . Sur le terrain, les militants me demandent quand nous allons vraiment entrer en campagne. Pour nous, cela démarre à partir de ce conseil national du 2 octobre, avec nos propositions et les candidats que l’on connaît déjà. Plus ceux-ci se manifesteront tôt, plus ils pourront agréger autour d’eux.\nLire aussi :   Montebourg en quête d’un second souffle pour sa campagne \nHélène Bekmezian \nJournaliste au Monde Suivre Aller sur la page de ce journaliste", "external_links": [], "published": "2016-10-02T15:28:00.000+03:00", "crawled": "2016-10-02T08:59:29.877+03:00", "highlightTitle": ""}