{"organizations": [], "uuid": "333cc56d3da4213aa3d456833c626ae3ba5464d3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/09/26/6151309_0.JPG", "site_section": "http://www.leparisien.fr/economie/rss.xml", "section_title": "Le Parisien  - Economie", "url": "http://www.leparisien.fr/economie/emploi/carriere/de-nombreuses-opportunites-dans-le-secteur-automobile-26-09-2016-6151309.php", "country": "FR", "domain_rank": 2525, "title": "De nombreuses opportunités dans le secteur automobile", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "De nombreuses opportunités dans le secteur automobile - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:17:00.000+03:00", "replies_count": 0, "uuid": "333cc56d3da4213aa3d456833c626ae3ba5464d3"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/economie/emploi/carriere/de-nombreuses-opportunites-dans-le-secteur-automobile-26-09-2016-6151309.php", "ord_in_thread": 0, "title": "De nombreuses opportunités dans le secteur automobile", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "V ous recherchez un poste de carrossier, de réceptionnaire mécanique ou de directeur de concession ? Ne vous laissez pas décourager par les difficultés que traverse le secteur de l’automobile ! Car il recrute. La sixième édition du Salon de l’emploi automobile, qui se tiendra cette année les 6 et 7 octobre place de la Concorde en partenariat avec Paris pour l’emploi, devrait proposer plus de 1500 offres dans toutes les activités liées à l’automobile, pour tous les profils de qualification et d’expérience.\nSi les secteurs de recherche et développement et de fabrication se trouvent directement impactés par la crise – le nombre de voitures produites en France a diminué de moitié en quinze ans –, l’emploi lié aux services (distribution, vente, marketing, commercial, entretien, pièces détachées...) et au transport (transport routier, entretien des routes) est quant à lui stable. 1500 offres seront proposées lors du salon de l'emploi automobile\n\nCes deux derniers pans d’activité emploient à eux seuls près d’un million et demi de personnes.\n\nMARKETING ET COMMERCE EN TÊTE \n\nParmi les fonctions les plus porteuses : tous les métiers du marketing et du commerce, pour lesquels les entreprises\nsont même disposées à élargir leurs critères au-delà des formations ou expériences liées à leur secteur.\n\n\nOrganisé par Autorecrute, la filiale emploi du groupe L’Argus, le salon abritera une cinquantaine d’entreprises du secteur : constructeurs,\ncentres d’entretien, groupes de distribution, centres de formations, cabinets de recrutement.\n\nS’INSCRIRE AU PRÉALABLE SUR INTERNET \n\nLes personnes désireuses de se rendre au salon sont invitées à s’inscrire préalablement sur le site Internet d’Autorecrute* et à y déposer leur CV. « Nous vérifions que les profils sont adaptés aux besoins du secteur et à la demande des entreprises. Les candidats se voient alors adresser un code qui leur donne un accès gratuit au salon. Cette inscription préalable permet aux recruteurs comme aux postulants de ce concentrer sur des échanges de qualité », explique Bertrand Ricq, directeur\nd’Autorecrute, qui attend entre 3000 et 4000 visiteurs durant deux jours.\n\n* www.autorecrute.com \n\n\nArticle issu de notre supplément Le Parisien Eco - à feuilleter en intégralité ici \n\nDevenez fan du Parisien Economie et suivez nous sur Facebook et Twitter \n  Le Parisien Economie M.J.", "external_links": [], "published": "2016-09-30T21:17:00.000+03:00", "crawled": "2016-10-01T07:42:51.364+03:00", "highlightTitle": ""}