{"organizations": [], "uuid": "8e477e18755652ed23d6902d55abb52880b79b22", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rueducommerce.fr", "main_image": "http://dam-static.rueducommerce.fr/medias/cd02b5f0b59136efb71f3942d7b9091e/p_500x500/dd6ad09d15b93c2db133d091744ba844.jpg", "site_section": "http://www.rueducommerce.fr/rss.xml", "section_title": "RueDuCommerce", "url": "http://www.rueducommerce.fr/Ordinateurs/Ordinateur-Portable/Ordinateur-Portable-Grand-Public/LENOVO/4967734-G70-35-Noir.htm", "country": "FR", "domain_rank": 4633, "title": "G70-35 - Noir", "performance_score": 0, "site": "rueducommerce.fr", "participants_count": 0, "title_full": "G70-35 - Noir", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:39:00.000+03:00", "replies_count": 0, "uuid": "8e477e18755652ed23d6902d55abb52880b79b22"}, "author": "", "url": "http://www.rueducommerce.fr/Ordinateurs/Ordinateur-Portable/Ordinateur-Portable-Grand-Public/LENOVO/4967734-G70-35-Noir.htm", "ord_in_thread": 0, "title": "G70-35 - Noir", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La polyvalence abordable dans un pc portable 17,3'' fin ! L'ordinateur portable 17,3\" Lenovo G70-35 associe les meilleures caractéristiques de base à un prix abordable. Ce PC d'entrée de gamme idéal offre également d'excellentes capacités multimédias : haut-parleurs stéréo, affichage HD, circuit graphique AMD Radeon R3 et processeur AMD A4 . Processeur AMD A4 Lenovo intègre à ses machines des processeurs AMD efficaces : AMD A4-6210 (1,8 GHz) . Ce processeur, associé au chipset graphique AMD Radeon R3 , offre des performances aussi élevées qu'un PC de bureau. Idéal pour une utilisation bureautique et multimédia : navigation Internet, traitement de texte et lecture de vidéos HD. Stockage et mémoire vive Un pc portable se doit d'être bien équipé en stockage et en mémoire. Avec sa capacité de stockage de 1 To , vous avez la possiblité de sauvergarder toutes les données que vous souhaitez sans jamais vous soucier de la place qu'il vous reste. De plus, vous serez surpris par la rapidité d'exécution de toutes vos tâches grâce aux 4 Go de mémoire vive qui accompagnent à merveille le processeur AMD. Technologie USB 3.0 Désormais standard sur les ordinateurs portables, la norme USB 3.0 augmente de près de 10 fois la vitesse de transfert de données par rapport à la norme USB 2.0. Avec elle, les fichiers sont déplacés et sauvegardés instantanément et vous pourrez alors oublier les moments d'attente lors de la copie de vos plus gros fichiers. Pour exemple, un film Blu-Ray de 25 Go ne mettra que 70 secondes àêtre transféré ! Châssis élégant et clavier ergonomique Appréciez l'allure du capot fluide, soulignée par l'allure splendide du G70-35, ouvrez-le d'une seule main sans effort et faites le tour du propriétaire. Le repose-mains est aussi beau que frais au toucher, tandis que le célèbre clavier AccuType fait honneur à sa réputation. Il est doté de touches séparées confortables et ergonomiques et d'une barre d'espace commode. C'est une bonne chose quand on pense au temps que vous voudrez passer avec votre nouveau portable. Connectique et réseau Le Lenovo G70-35 possède 2 ports USB 2.0 et 1 port USB 3.0 pour des transferts plus rapides. Pour vous connecter à votre TV, Lenovo a intègré 1 port HDMI et 1 port VGA . Enfin, le port Ethernet permet une connexion à un réseau filaire très rapide. Il embarque également le WiFi 802.11bgn et la technologie bluetooth 4.0 pour des connexions sans fil efficaces. Découvrez la vitrine PC Portable Lenovo de RueduCommerce.com. Publicité", "external_links": [], "published": "2016-10-01T08:39:00.000+03:00", "crawled": "2016-10-01T03:42:21.519+03:00", "highlightTitle": ""}