{"organizations": [], "uuid": "f08af469691f116ea237645e6585d8c296f6b73c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lexpansion.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475405587/un-avion-de-la-turkish-airlines-sur-le-tarmac-de-l-aeroport-ben-gourion-a-tel-aviv_5717499.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/turquie-turkish-airlines-tente-de-resister-aux-turbulences_1836646.html", "country": "FR", "domain_rank": 3353, "title": "Turquie: Turkish Airlines tente de résister aux turbulences L'Expansion", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Turquie: Turkish Airlines tente de résister aux turbulences - L'Express L'Expansion", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:40:00.000+03:00", "replies_count": 0, "uuid": "f08af469691f116ea237645e6585d8c296f6b73c"}, "author": "lexpress.fr", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/turquie-turkish-airlines-tente-de-resister-aux-turbulences_1836646.html", "ord_in_thread": 0, "title": "Turquie: Turkish Airlines tente de résister aux turbulences L'Expansion", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Istanbul - Fleuron de l'économie turque, la compagnie aérienne Turkish Airlines tente de garder le cap alors qu'elle traverse une zone de turbulences avec un nombre de voyageurs en baisse, après la tentative de putsch de la mi-juillet et la série d'attentats survenus en un an. L'aéroport international d'Istanbul, qui est la principale plateforme de la Turkish Airlines, a été plus qu'ébranlé cette année: après un attentat-suicide attribué à des jihadistes du groupe Etat islamique (EI) en juin, ce sont des putschistes qui ont tenté d'en prendre le contrôle le 15 juillet. \nDeux incidents qui ont contraint les autorités à fermer l'aéroport. Mais, pour quelques heures seulement, puisque dès le lendemain, la compagnie aérienne assurait ses vols, envoyant ainsi un message fort. \nToutefois, l'année 2016 et ses évènements tragiques n'ont pas été sans conséquence pour le groupe.  \nAprès avoir été l'une des rares compagnies aériennes à réaliser des profits, Turkish Airlines a enregistré 647 millions de dollars (577 millions d'euros) de perte au premier semestre, un résultat qui ne prend pas en compte les conséquences du putsch avorté survenu le 15 juillet. \nL'augmentation du nombre de ses passagers devrait ralentir, et s'établir à 63,4 millions cette année - la plupart provenant des vols domestiques -, après avoir connu une croissance fulgurante. A titre d'exemple, la compagnie est passée de 10,3 millions de voyageurs en 2002 à 61,2 millions en 2015.  \n\" Au cours de la décennie écoulée Turkish Airlines était l'une des compagnies les plus rentables \", a reconnu son président Ilker Ayci, lors d'une conférence de presse à Istanbul, convaincu que son entreprise allait \" continuer d'être un moteur de la croissance \" même si 2016 est une \" année de défi \". \n\" Nous sommes déterminés à poursuivre notre croissance à deux chiffres mais malheureusement pas cette année \", a-t-il admis tout en se voulant rassurant sur \" la grande solidité financière \" de la société. \nPourtant, le titre de Turkish Airlines a perdu cette année plus de 30% à la Bourse d'Istanbul. \n- 'Derrière Erdogan' - \nPour être plus performante, la compagnie a ainsi revu certaines stratégies et décidé de suspendre temporairement, pour l'hiver, certains vols en direction du sud de l'Europe - dont Bordeaux, Pise et Gêne -.  \nUn changement de cap pour une entreprise qui après sa privatisation (entre 2004 et 2006) et la baisse des parts de l'Etat turc dans son capital (49%), est devenue un acteur majeur du transport aérien mondial.  \nDe plus, elle est aussi un exemple de réussite de la politique économique menée par le président turc Recep Tayyip Erdogan avec l'ambition de faire de l'économie turque l'une des 10 premières au monde d'ici 2023. \nEt la compagnie aérienne n'oublie pas au passage de saluer le président turc, allant jusqu'à publier des messages sur son site Internet et sur les écrans à bord des avions pour remercier le \" commandant en chef \", Recep Tayyip Erdogan, d'avoir battu les putschistes. A bord, des magazines célébrant la défaite des mutins ont même été distribués aux voyageurs de la compagnie. \n\" S'ils (les putschistes, ndlr) avaient réussi, nous aurions perdu des dizaines de milliers de personnes... nous aurions perdu un gouvernement élu démocratiquement \", a estimé M. Ayci. \n- Un troisième aéroport - \nToutefois, ni sa bonne image au niveau national, ni son rayonnement international ne suffiront cette année à la compagnie aérienne pour réaliser ses ambitions, tant le nombre de touristes (-38 % en août) a chuté en Turquie, en quelques mois.  \nLa tentative de coup d'Etat a été \" une source d'inquiétude pour les services de sécurité étrangers mais aussi pour les émigrés turcs \", explique un analyste de la Renaissance Capital, Alexander Kazbegi, cité en août par l'agence Bloomberg. \n\" Tant que le contexte n'aura pas changé, il n'y aura pas de sursaut du tourisme dans les mois à venir \", estime-t-il.  \nAutre bémol: les brouilles entre la Russie et la Turquie l'an dernier ont vu fondre comme neige au soleil le nombre de touristes russes, qui prisaient le sud de l'Anatolie. \n\" La normalisation récente des relations entre les deux pays devrait soulager quelque peu le secteur, mais nos espoirs portent surtout sur les prochaines années \", a fait valoir dans une note publiée vendredi un économiste de la BGC partners, Ozgur Altug. \nSeule éclaircie à l'horizon: l'ouverture du troisième aéroport d'Istanbul, prévue au second trimestre de 2018. \nPour M. Ayci, cette nouvelle infrastructure pourra au début accueillir jusqu'à 90 millions de passagers par an, quand l'aéroport international Atatürk d'Istanbul en accueille 70 millions, et jusqu'à 150 millions à terme, se plaçant devant le Parisien Charles-de-Gaulle et le Londonien Heathrow, deux aéroports majeurs en Europe. \n+ Plus d'actualité :\nElections au Gabon: Bongo a fait écouter les observateurs européens Forlan, Malouda, Lucio: l'équipe type des stars du championnat indien ONPC: Royal accuse Moix de \"diffamation\" sur la question des emprunts toxiques Brexit: la procédure de divorce britannique de l'UE enclenchée \"avant fin mars\"", "external_links": [], "published": "2016-10-02T20:40:00.000+03:00", "crawled": "2016-10-02T13:58:04.605+03:00", "highlightTitle": ""}