{"organizations": [], "uuid": "3f3a285ad92239ebacdc6f5be3e9734f7deda75e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 437, "shares": 437, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2016/1001/7785077720_des-civils-cherchent-des-victimes-dans-les-decombres-apres-un-bombardement-de-l-armee-syrienne-a-alep-le-9-juin-2016.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/actu/international/video-syrie-un-secouriste-sauve-un-bebe-et-fond-en-larmes-7785077464", "country": "FR", "domain_rank": 6912, "title": "VIDÉO - Syrie : un secouriste sauve un bébé et fond en larmes", "performance_score": 4, "site": "rtl.fr", "participants_count": 1, "title_full": "VIDÉO - Syrie : un secouriste sauve un bébé et fond en larmes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:11:00.000+03:00", "replies_count": 0, "uuid": "3f3a285ad92239ebacdc6f5be3e9734f7deda75e"}, "author": "Anne-Sophie Blot", "url": "http://www.rtl.fr/actu/international/video-syrie-un-secouriste-sauve-un-bebe-et-fond-en-larmes-7785077464", "ord_in_thread": 0, "title": "VIDÉO - Syrie : un secouriste sauve un bébé et fond en larmes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Actu International VIDÉO - Syrie : un secouriste sauve un bébé et fond en larmes VIDÉO - Syrie : un secouriste sauve un bébé et fond en larmes Un membre des Casques blancs raconte avoir creusé pendant des heures pour secourir la petite fille après un bombardement à Idlib, près d'Alep. La vidéo de son geste héroïque a ému le web. Crédit : APA IMAGES/SIPA Des civils cherchent des victimes dans les décombres après un bombardement de l'armée syrienne à Alep le 9 juin 2016.   20:11   C'est un nouveau symbole de la guerre en Syrie, qui a fait plus de 300.000 morts depuis 2011. Alors que l'ONU a dénoncé un crime de guerre après les frappes menées le 28 septembre par les forces pro-gouvernementales sur les deux plus grands hôpitaux d'Alep , une vidéo émeut le web. Publiée le lendemain par un internaute sur YouTube, elle montre un homme transporter un bébé dans une ambulance après l'avoir sauvé des décombres. La scène s'est déroulée à Idlib, ville voisine d'Alep. Alors que les premiers soins sont prodigués au bébé, ce volontaire, un casque blanc de la Défense civile syrienne , serre la petite fille dans ses bras et fond en larmes. À la fin de la vidéo, on voit le nourrisson tousser et pleurer alors que les médecins lui ont placé des bandages sur le visage. Elle serait âgée de seulement un mois . Interrogé sur les circonstances de ces événements, le Casque blanc raconte qu'une frappe aérienne a eu lieu sur Idlib. Selon lui, les bénévoles \"ont entendu le bébé pleurer sous les décombres \" et ont dû creuser pendant plusieurs heures avant de le retrouver vivant. \"Je ne peux pas croire qu'elle a survécu à ce supplice \", raconte le sauveteur. A #WhiteHelmets miracle. After digging for 4 hours, @SyriaCivilDef hero rescues baby girl from beneath rubble. Then he breaks down in tears. pic.twitter.com/NqdzBKxgXL — Kenan ¿¿¿¿ (@KenanRahmani) 30 septembre 2016 Les Casques blancs font partie de la Défense civile syrienne, créée en 2013 par James Le Mesurier, consultant et ex-militaire britannique, également fondateur de l'ONG Mayday Rescue. L'organisation est aujourd'hui financée par la Grande-Bretagne, le Danemark, les Pays-Bas, le Japon ou encore les États-Unis.Avec près de 3.000 bénévoles , l'organisation assure être indépendante et impartiale . Elle vient de remporter le prix Right Livelihood , un \"Nobel alternatif\" décerné par une fondation suédoise. Plusieurs stars d'Hollywood, telles que George Clooney, Daniel Craig ou Alicia Keys sont aussi mobilisées pour que les Casques blancs remportent le Prix Nobel de la Paix, bientôt décerné. La pétition qu'ils soutiennent avait atteint 145.000 signatures vendredi 23 septembre. La plateforme de vidéos à la demande, Netflix, a mis en ligne courant septembre un documentaire consacré à l’action de ces \"White Helmets\" . La rédaction vous recommande", "external_links": [], "published": "2016-10-02T02:11:00.000+03:00", "crawled": "2016-10-01T22:13:59.663+03:00", "highlightTitle": ""}