{"organizations": [], "uuid": "943279b0a76c10f2e1ac01ef0dde469888973fee", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.answers.yahoo.com", "main_image": "/static/images/answers-icon.png", "site_section": "https://fr.answers.yahoo.com/rss/allq?filter=intl&tab=popular", "section_title": "Yahoo Answers: Popular Questions", "url": "https://fr.answers.yahoo.com/question/index?qid=20161001091502AAhi0q1", "country": "US", "domain_rank": 5, "title": "[ Actualité et événements - Divers ] Open Question : Le spectacle des 3 mousquetaires avec un noir pour faire tendance, n'est ce pas risible ?", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "[ Actualité et événements - Divers ] Open Question : Le spectacle des 3 mousquetaires avec un noir pour faire tendance, n'est ce pas risible ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:15:00.000+03:00", "replies_count": 0, "uuid": "943279b0a76c10f2e1ac01ef0dde469888973fee"}, "author": "", "url": "https://fr.answers.yahoo.com/question/index?qid=20161001091502AAhi0q1", "ord_in_thread": 0, "title": "[ Actualité et événements - Divers ] Open Question : Le spectacle des 3 mousquetaires avec un noir pour faire tendance, n'est ce pas risible ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivant Le spectacle des 3 mousquetaires avec un noir pour faire tendance, n'est ce pas risible ? Mettre à jour: Comme dans les publicités, sur 3 enfants qui naissent dans une famille blanche il y a un noir. mdr. 1 abonné Voulez-vous vraiment supprimer cette réponse ? Oui Il y a eu un problème. Trending Now Philou · il y a 22 heures 5 CE N'EST PAS LA MEILLEURE FAÇON DE COMBATTRE LE RACISME !... Guitoux · il y a 8 heures 3 Signaler un abus ERREUR ERREUR A la fin du XVIIe, Louis Aniaba était le protégé de Louis XIV, mais aussi premier officier noir de l'armée française, prince africain qui deviendra héros de roman. Echos d'une vie fulgurante. Prince noir et Roi-Soleil En ce 1er août 1691, Bossuet, évêque de Meaux, fit un prêche qui toucha particulièrement l'assemblée réunie dans la chapelle des Missions étrangères. Le parrain du baptisé était Jean-Baptiste de Lagny, conseiller du roi ; son protecteur était Louis XIV lui-même. L'acte de baptême disait d'ailleurs : «Par permission expresse de Monseigneur l'archevêque, a été baptisé Louis Jean Aniaba, âgé d'environ 20 ans, fils du roi d'Issigny (Assinie), en Guinée, en Afrique... au nom et par ordre du Roi.» Le jour de son baptême, Louis Aniaba, qui a en réalité 18 ans, est en France depuis trois ans déjà. Protégé de Louis XIV dont il porte le nom, il deviendra le premier mousquetaire noir. L'incroyable histoire de ce jeune Africain est malheureusement pleine de trous, mais le plus étonnant est qu'elle soit parvenue jusqu'à nous, grâce à trois récits de voyage écrits au XVIIIe siècle. Ceci étant dit ( et vérifié), je vous rejoins . Quand on a lu et relu Dumas ( d'origine noire lui aussi ) mais qui ne parle pas d'Anabia, on a du mal à imaginer un mousquetaire noir ... Paulinea · il y a 22 heures 3", "external_links": [], "published": "2016-10-02T00:15:00.000+03:00", "crawled": "2016-10-02T17:43:57.735+03:00", "highlightTitle": ""}