{"organizations": [], "uuid": "e69c96a124e00f88c4a9505908bbf12db7f75597", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/10/04/97001-20161004FILWWW00030-le-de-saint-martinhomicide-2-interpellations.php", "country": "FR", "domain_rank": 1013, "title": "Île de Saint-Martin/homicide: 2 interpellations", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Île de Saint-Martin/homicide: 2 interpellations", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:42:00.000+03:00", "replies_count": 0, "uuid": "e69c96a124e00f88c4a9505908bbf12db7f75597"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/10/04/97001-20161004FILWWW00030-le-de-saint-martinhomicide-2-interpellations.php", "ord_in_thread": 0, "title": "Île de Saint-Martin/homicide: 2 interpellations", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Île de Saint-Martin/homicide: 2 interpellations Par lefigaro.fr avec AFP Publié le 04/10/2016 à 07:42 Deux hommes ont été interpellés à la suite d'un double homicide commis dans la nuit de samedi à dimanche dans un bar de la partie française de l'île de Saint-Martin, selon le parquet. Dans la nuit de samedi à dimanche, peu après minuit, trois hommes âgés entre 24 et 26 ans ont fait irruption dans un bar de Grand Case, a précisé le vice-procureur de Saint-Martin, Yves Paillard, lors d'une conférence de presse. \"Très alcoolisés\", ils s'en sont pris à un autre jeune homme, qu'ils accusaient d'être l'amant de la petite amie de l'un d'eux. Ils ont surpris le couple en train de danser dans ce bar, dans lequel se trouvait une quarantaine de personnes, a expliqué le vice-procureur. Après qu'une bagarre a éclaté, \"le jeune homme en train de danser a sorti une arme de poing, un Glock 17, et a tiré une balle dans la tête du concubin\" de la jeune femme, a poursuivi le vice-procureur, précisant que le jeune homme abattu était originaire de l'île proche d'Antigua. Ses deux acolytes se sont emparés de l'arme, pour tenter de faire feu sur le tireur. Sans que le coup ne parte. Ils se sont acharnés sur lui et l'ont tué \"à coups de crosse\", a encore indiqué Yves Paillard. Puis, \"ils ont tenté de tuer la fille après lui avoir mis le pistolet sur la tempe. Sans que le coup ne parte non plus\", a-t-il poursuivi. Les deux jeunes hommes ont alors pris la fuite. Pour s'introduire chez un autre jeune homme, lui reprochant d'être à l'origine de la rencontre entre la jeune femme et son amant présumé. Ils ont également tenté de le tuer avec cette arme de poing, sans succès. Peut-être faute d'autres balles dans le chargeur, ce qui reste à déterminer, a expliqué le vice-procureur lundi. Rapidement identifiés, les deux auteurs présumés du second meurtre ont été interpellés dimanche matin. Dans la soirée de lundi, ils devaient être déférés devant le pôle criminel de Pointe-à-Pitre, en Guadeloupe. Ces deux jeunes hommes, - dont l'un est également ressortissant d'Antigua - devront répondre également des deux tentatives de meurtre. Publicité", "external_links": [], "published": "2016-10-04T13:42:00.000+03:00", "crawled": "2016-10-04T10:11:48.941+03:00", "highlightTitle": ""}