{"organizations": [], "uuid": "ce60c08c65f91e8dcc811abae5e2427fd0181903", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://static.lpcdn.ca/lpweb/lapresse/img/lp_facebook_v3.png", "site_section": "http://www.lapresse.ca/rss/912.xml", "section_title": "Arts visuels", "url": "http://www.lapresse.ca/arts/arts-visuels/201609/30/01-5026052-deces-de-lartiste-peintre-americaine-shirley-jaffe.php", "country": "CA", "domain_rank": 5430, "title": "Décès de l'artiste peintre américaine Shirley Jaffe", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Décès de l'artiste peintre américaine Shirley Jaffe", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:43:00.000+03:00", "replies_count": 0, "uuid": "ce60c08c65f91e8dcc811abae5e2427fd0181903"}, "author": "", "url": "http://www.lapresse.ca/arts/arts-visuels/201609/30/01-5026052-deces-de-lartiste-peintre-americaine-shirley-jaffe.php", "ord_in_thread": 0, "title": "Décès de l'artiste peintre américaine Shirley Jaffe", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Décès de l'artiste peintre américaine Shirley Jaffe Décès de l'artiste peintre américaine Shirley Jaffe Agence France-PresseParis L'artiste peintre américaine Shirley Jaffe, qui vivait et travaillait en France depuis de nombreuses années, est décedée jeudi à l'âge de 93 ans, a annoncé à l'AFP la galerie qui la représentait. \nNée en 1923 dans le New Jersey, sur la côte Est des Etats-Unis, elle s'installe en France en 1949, après être sortie diplômée de la Cooper Union School à New York et de la Phillips Art School à Washington. \nProche de ses compatriotes Sam Francis et James Bishop, avec qui elle sera représentée par la galerie Jean Fournier pendant plusieurs décennies, elle se fait connaître comme peintre expressionniste abstrait. Elle rompt avec ce courant au début des années 1960, pour adopter un style coloré et géométrique. \n«Considérée comme un des peintres les plus influents de l'art contemporain abstrait, elle a suscité une vive attention de la part d'artistes de plus jeunes générations, comme Jessica Stockholder ou Bernard Piffaretti. Elle était également très respectée par une génération d'artistes comme Pierre Buraglio ou Claude Viallat», a commenté la galerie parisienne Nathalie Obadia, qui la représentait depuis 1999. \nShirley Jaffe a notamment réalisé en 1999 une série de neuf vitraux pour la chapelle latérale de la cathédrale de Perpignan. Ses oeuvres sont également présentes dans de nombreuses collections prestigieuses, notamment au MoMA (Museum of Modern Art, New York), au SFMOMA (San Francisco Museum of Modern Art), au Centre Pompidou (Paris), au MAC/VAL (Vitry) ou encore à la Fondation Cartier pour l'Art Contemporain (Paris). \nUne monographie sur son oeuvre est parue en 2014 chez Flammarion. Partager", "external_links": [], "published": "2016-09-30T23:43:00.000+03:00", "crawled": "2016-10-01T01:24:15.707+03:00", "highlightTitle": ""}