{"organizations": [], "uuid": "fea23cafa01c9e333f55c66f2f176ae8421ab02e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/8/20/33/88/@/2687622-la-star-du-raggeaton-wisin-rend-hommage-opengraph_1200-2.png", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/wisin-le-chanteur-en-deuil-apres-la-mort-de-son-bebe-atteint-de-trisomie_a203388/1", "country": "EU", "domain_rank": 5724, "title": "Wisin : Le chanteur en deuil après la mort de son bébé, atteint de trisomie", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "Wisin : Le chanteur en deuil après la mort de son bébé, atteint de trisomie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:12:00.000+03:00", "replies_count": 0, "uuid": "fea23cafa01c9e333f55c66f2f176ae8421ab02e"}, "author": "", "url": "http://www.purepeople.com/article/wisin-le-chanteur-en-deuil-apres-la-mort-de-son-bebe-atteint-de-trisomie_a203388/1", "ord_in_thread": 0, "title": "Wisin : Le chanteur en deuil après la mort de son bébé, atteint de trisomie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Wisin : Le chanteur en deuil après la mort de son bébé, atteint de trisomie 6 partages 7 photos Lancer le diaporama La star du raggeaton Wisin rend hommage à sa fille Victoria qui est morte des suites de la Trisomie 13. Photo publiée sur Instagram le 30 septembre 2016 Wisin sur le Tournage du nouveau clip de Ricky Martin à Miami en Floride, le 10 février 2014 en présence de diverses personnalités comme Jennifer Lopez, son... La star du raggeaton a perdu sa petite fille, âgée d'un mois seulement. \nC'est une bien triste nouvelle à laquelle doit faire face le chanteur Wisin et sa femme Yomaira Ortiz Feliciano. Le couple a perdu sa petite fille, âgée d'un mois seulement et atteinte de la Trisomie 13 : le syndrome de Pateau. Le couple a rendu un dernier hommage au bébé sur les réseaux sociaux. À lire aussi Carla Bruni-Sarkozy: Photo poignante de son frère Virginio, 10 ans après sa mort \n\" Merci mon Dieu pour cette vie, un mois avec Victoria. Dieu donne et reprend, que son nom soit loué. Princesse Victoria, je te reverrai au paradis. Ma peine est immense, puisse Dieu me venir en aide. Je profite de ce moment pour remercier les millions de personnes qui ont prié pour notre famille et pour Victoria. Merci à tous de vos gestes et votre soutien. Nous avons pu voir Dieu à chaque instant. Ma princesse vient de mourir \", a écrit la star du reggaeton sur sa page Instagram. Le chanteur de 37 ans a partagé plusieurs clichés de sa femme et leur bébé malade dans sa couveuse. \nDepuis la naissance de sa fille, la moitié du duo Wisin & Yandel a largement documenté l'évolution de l'état de santé de la petite sur les réseaux sociaux. Malheureusement, l'anomalie chromosomique, qui atteint de très nombreux organes, laisse peu d'espoir de survie après diagnostic. Celui-ci a été posé alors que la maman en était à son cinquième mois de grossesse. Le couple marié depuis huit ans a choisi de garder le bébé malgré tout, en raison de sa foi. \n\"J'ai toujours respecté et collaboré avec les médias sur chacun des aspects professionnels de ma carrière. Mais cette fois-ci, la santé de ma fille est plus important que tout. Je vous demande donc de respecter notre vie privée, à moi ainsi qu'à ma famille. Je remercie tout le monde pour l'amour que nous avons reçu. Comme tout parents, nous vous demandons de continuer à prier pour notre fille, afin qu'elle se rétablisse au plus vite. Dieu poursuit son oeuvre à travers notre Victoria \", avait-il alors fait savoir par communiqué de presse. Wisin et sa femme Yomaira sont parents de deux enfants : Dylan, 7 ans et Yelena, 8 ans. Une photo publie par WISIN (@wisin) le 30 Sept. 2016 3h40 PDT Une photo publie par WISIN (@wisin) le 15 Sept. 2016 8h25 PDT Une photo publie par WISIN (@wisin) le 24 Sept. 2016 7h13 PDT \nColine Chavaroche Le 01 Octobre 2016 - 21h12 Abonnez-vous à Purepeople sur facebook", "external_links": [], "published": "2016-10-02T03:12:00.000+03:00", "crawled": "2016-10-02T05:11:09.787+03:00", "highlightTitle": ""}