{"organizations": [], "uuid": "f0f4cd11e3320672af9b137b4cc680c37cecd3d4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "colibris.ning.com", "main_image": "", "site_section": "http://colibris.ning.com/activity/log/list?fmt=rss", "section_title": "Activité la plus récente sur Colibris", "url": "http://colibris.ning.com/groups/group/show?groupUrl=crerunautremonde&amp;xg_source=activity", "country": "US", "domain_rank": 2088, "title": "Bruce Bourguignon s'est joint au groupe de Philippe Belin", "performance_score": 0, "site": "ning.com", "participants_count": 0, "title_full": "Bruce Bourguignon s'est joint au groupe de Philippe Belin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:12:00.000+03:00", "replies_count": 0, "uuid": "f0f4cd11e3320672af9b137b4cc680c37cecd3d4"}, "author": "", "url": "http://colibris.ning.com/groups/group/show?groupUrl=crerunautremonde&amp;xg_source=activity", "ord_in_thread": 0, "title": "Bruce Bourguignon s'est joint au groupe de Philippe Belin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Stage - Autoconstruction d'un cuiseur à bois Rocket !!!! Systèmes de combustion Rocket (ou dragon): Grâce à sa haute performance de combustion permettent une économie en bois allant jusqu’à 90% et de réduire les émission de gazes dans l'atmosphère. Low cost, écologiques et à la portée de tous: sont l’une des clefs pour s’affranchir de l’autonomie: dans la cuisson alimentaire, le chauffage d’une habitation et même dans d’autres applications comme le chauffage d’eau sanitaire, la production d'énergie et la métallurgie artisanale. Commentaire de Johann Vigno le 3 avril 2016 à 1:14 \nBonjours à tous, Pour ceux qui cherche le dépaysement, dans un paradis tropical ^I^ \nQuelques nouvelles des avancées au Pérou: - Voila maintenant 1 ans que nous avons créés une petite école \"Waldorf\" suivant la pédagogie de Rudolf Steiner, en Mars cela a était notre seconde rentrée scolaire ^^ L’école fait son petit bonhomme de chemin. Nous avons commencés avec 1 professeur de primaire et 7 élèves. Nous avons maintenant 3 professeures (1 maternelle et 2 classes de primaire), pour 30 élèves... Pour l'instant, nous louons le local. Mais l’espace est maintenant arrivé à ses limites pour le nombre d’enfants. \nMêmes si nous recherchons un local plus grand pour l’année prochaine, le but final est la construction d'une ferme école, une Oasis, toujours suivants les travaux de Rudolf Steiner et son Agriculture Biodynamique, et selon le concept de Pierre Rabhi et sa Ferme des Amanins. Pour cela un des parents d'élèves se propose de nous vendre 5 hectares de terrain à la sortie de Tarapoto, juste à l'entrée d'une réserve naturelle, l’endroit nous plait mais le prix est prohibitif pour le pays. Nous cherchons d’autres opportunités. A partir de la semaine prochaine, je vais aller visiter les municipalités, pour voir, s’ils ont des terrains disponibles pour une association sans but lucratif. \nIl y a une association franco-péruvienne qui c’est installée depuis quelques mois dans ma ville. L’association Rayo de sol. http://bambinsdesbidonvilles.org/blog_fr/ https://www.facebook.com/rayodesoltarapoto Cette association à pour but la création d’une crèche pour les enfants nécessiteux de Tarapoto. Ils ont déjà créé une crèche à Arequipa depuis 2004, qui est maintenant indépendante. Pour assurer leur indépendance financière, ils ont ouvert une boulangerie française, qui malgré sa jeune présence, à déjà beaucoup de succès. Ils louent un local dans le centre pour la boulangerie. Et ceux sont vus offrir un terrain par la municipalité, pour construire la crèche. \nDe notre coté, l’école est maintenant officielle, ce fut un an de paperasserie, et les parents d’élèves sont en train de créer leur propre association, pour plus de transparence, car nous projetons de créer une campagne de crowdfunding permanente, afin d’appuyer la formation des professeurs, et la construction de « l’école à la ferme ». Pour toute personne intéressée, par nos avancées il y a la page facebook : https://www.facebook.com/OASIS-%C3%89PONA-P%C3%89ROU-783851838332946/ Je vais essayer de communiquer plus cette année ^^ Et voici la page de l’école (en espagnole) https://www.facebook.com/profile.php?id=100006418305530&fref=ts \nBonne continuation à tous, <3 Commentaire de écohameau Terramaïre le 9 mars 2016 à 14:57 \nMerci Chantal!!! \nT'est la bienvenue, fais-nous signe avant de programmer ton périple ;-) info.terramaïre@gmail.com - 06 02 23 49 60 Commentaire de deville chantal le 9 mars 2016 à 14:25 \nbravo pour cette initiative, je pense aller vous voir cette année, je vis en yourte et je suis une Amoureuse de la VIE, donc de la nature. Commentaire de deville chantal le 9 mars 2016 à 14:24 Commentaire de écohameau Terramaïre le 8 mars 2016 à 1:23 \nÇa y est elles sont arrivé! Les nouvelles du PRINTEMPS de l'écohameau Terramaïre sont là!! http://shoutout.wix.com/so/aKtHrlvt?cid=707c1fe9-b5e4-422f-84e3-e09... \nTerramaïre est un projet de restauration d'un hameau cévenol en éco-autoconstruction. 6 logements. Des activités agri-culturelles en agroécologie et permaculture. Un gîte atypique (sous yourte, tipi, etc) ainsi qu'un espace de formation dédié à la transmission d'écotechniques et au développement personnel. \nPar ces principes, nous avons l'inspiration de: \n- Assurer l'usage vivrier de la terre tout en luttant contre la spéculation immobilière, - Permettre aux familles à faibles revenus d'accéder au foncier. - Réaliser une/des installation(s) agricole(s) dans des pratiques respectueuses de la vie, - Devenir des acteurs du territoire et travailler en coopération avec les dynamiques locales. - Promouvoir l'échange, l'expérimentation et la transmission de pratiques écologiques et socialement cohérentes. \nCe projet d'éco-hameau est une proposition d'innovation dans le vivre ensemble et dans la transition d'un territoire. Une pépinière de projets à taille humaine ayant un impact global. \nPour nous Contacter:", "external_links": [], "published": "2016-10-02T22:12:00.000+03:00", "crawled": "2016-10-03T05:02:30.936+03:00", "highlightTitle": ""}