{"organizations": [], "uuid": "43c1935d5d3e87462a9f2188d1dbe8e56807929d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media3.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|087|0cc|c5ef25d8a0482a0afa55abe48f/l1-nice-le-carton-de-balotelli-peut-il-etre-annule|2730202_balotelli-1024x425_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/football/ligue-1/nice/article/l1-nice-le-carton-de-balotelli-peut-il-etre-annule-CNT000000uAXnR.html", "country": "FR", "domain_rank": 208, "title": "L1 - Nice : Le carton de Balotelli peut-il être annulé ? - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "L1 - Nice : Le carton de Balotelli peut-il être annulé ? - Orange Sport", "spam_score": 0.239, "site_type": "news", "published": "2016-10-03T19:00:00.000+03:00", "replies_count": 0, "uuid": "43c1935d5d3e87462a9f2188d1dbe8e56807929d"}, "author": "", "url": "http://sports.orange.fr/football/ligue-1/nice/article/l1-nice-le-carton-de-balotelli-peut-il-etre-annule-CNT000000uAXnR.html", "ord_in_thread": 0, "title": "L1 - Nice : Le carton de Balotelli peut-il être annulé ? - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L1 - Nice : Jean-Pierre Rivère rend hommage à René Marsiglia publié le 3 octobre \nExpulsé très sévèrement par Oliver Thual à la fin du match contre Lorient dimanche (2-1, 8eme journée de Ligue 1), Mario Balotelli peut-il être blanchi par la LFP ? Par le passé, la Ligue a déjà su faire preuve de clémence. \nC'est le seul point noir de l'après-midi niçois dimanche. Quelques minutes après son but libérateur, son cinquième en trois journées, Mario Balotelli a vu rouge contre Lorient (2-1, 8eme journée de Ligue 1). Averti une première fois pour avoir retiré son maillot après son but, l'Italien a été expulsé par Olivier Thual, qui a jugé bon de lui adresser un deuxième carton jaune pour une altercation avec Steven Moreira. Sauf qu'au vu des images, l'attitude des deux joueurs ne présente aucune animosité. Du coup, les Niçois espèrent que ce deuxième avertissement sera annulé par la Commission de discipline de la LFP, ce qui permettrait à « Super Mario » de participer au choc contre Lyon après la trêve internationale. Baysse : « J'espère que ce second carton va être enlevé » « Franchement depuis le banc je n'ai absolument pas compris ce qu'il y avait, a commenté Lucien Favre après la rencontre. Il semblerait que Mario n'ait rien fait, aucun mauvais geste. Si c'est avéré, son expulsion n'est pas méritée. Je crois que les arbitres sont très corrects, ils ont été bons tout le match, et cela arrive de se tromper et ils peuvent le reconnaître si c'est le cas. » Un avis partagé par Paul Baysse, interrogé par nos confrères de L'Equipe : « J'espère que ce second carton jaune va être enlevé et que quelque chose sera fait car c'est le point noir de cette soirée », a pesté le capitaine du Gym . Mais au regard des précédents ces dernières saisons, le club azuréen peut être optimiste. En 2014, le rouge d'Imbula contre le PSG avait été supprimé En Ligue 1, le fait le plus marquant est le carton rouge annulé qui avait été adressé à Giannelli Imbula lors d'un Clasico contre le PSG en novembre 2014. « Après visionnage des images et lecture du rapport complémentaire de l'arbitre, la Commission décide d'annuler le carton rouge du joueur Giannelli Imbula », avait à l'époque précisé l'instance. Mais dans cette affaire, l'arbitre de la rencontre, Clément Turpin, avait eu un rôle prépondérant en rédigeant un rapport dans lequel il reconnaissait son erreur. Rien ne dit qu'Olivier Thual en a fait de même après la victoire de Nice face à Lorient. Plus récemment, Marco Verratti a également vu son deuxième carton jaune être supprimé par l'UEFA. L'Italien avait été injustement averti suite à un accrochage avec Olivier Giroud, alors que le coupable était son coéquipier Marquinhos. Aulas ne veut pas polémiquer En Angleterre, ces annulations sont également monnaie courante et ont notamment profité à Gibbs et Lampard ces dernières années. On en saura plus jeudi, lors de la prochaine réunion de la Commission de discipline de la LFP. Mais en attendant, Jean-Michel Aulas a balayé toute polémique. « Si Mario Balotelli a été exclu à tort, on sera ravi de le rencontrer évidement », a déclaré le président lyonnais sur RMC dimanche soir. Son homologue niçois Jean-Pierre Rivère risque de se démener pour obtenir gain de cause. Publicité ", "external_links": [], "published": "2016-10-03T19:00:00.000+03:00", "crawled": "2016-10-03T14:22:16.593+03:00", "highlightTitle": ""}