{"organizations": [], "uuid": "c6b81f4d8887bc20e01672df275995455717a23a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 104, "shares": 104, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media1.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|c3b|1bf|56e3a2082bdb170e4e1ddfff6e/bleus-benzema-veut-revenir-le-graet-se-dit-reticent|2698915_benzema-1024x425_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/football/equipe-de-france/bleus/article/bleus-benzema-veut-revenir-le-graet-se-dit-reticent-CNT000000uz43Y.html", "country": "FR", "domain_rank": 208, "title": "Bleus : Benzema veut revenir, Le Graët se dit réticent - Orange Sport", "performance_score": 1, "site": "orange.fr", "participants_count": 0, "title_full": "Bleus : Benzema veut revenir, Le Graët se dit réticent - Orange Sport", "spam_score": 0.078, "site_type": "news", "published": "2016-10-02T19:25:00.000+03:00", "replies_count": 0, "uuid": "c6b81f4d8887bc20e01672df275995455717a23a"}, "author": "", "url": "http://sports.orange.fr/football/equipe-de-france/bleus/article/bleus-benzema-veut-revenir-le-graet-se-dit-reticent-CNT000000uz43Y.html", "ord_in_thread": 0, "title": "Bleus : Benzema veut revenir, Le Graët se dit réticent - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bleus : Mandanda, sept ans après publié le 2 octobre \nAlors que Didier Deschamps ne l'a pas retenu pour les deux prochains matchs de l'équipe de France, Karim Benzema a confirmé qu'il restait attaché aux Bleus et voulait revenir. Noël Le Graët, pour sa part, a fermé la porte en raison de l'affaire de chantage dans laquelle son nom est mêlé. \nA chaque nouvelle liste dévoilée par Didier Deschamps, c'est une affaire qui revient sur le devant de la scène. Karim Benzema n'a plus porté le maillot de l'équipe de France depuis la fin de l'année 2015 en raison de l'affaire de chantage à l'encontre de Mathieu Valbuena dans laquelle le nom de l'attaquant du Real Madrid est mêlé. Interrogé pour le magazine Téléfoot après le match de Ligue des Champions à Dortmund cette semaine, l'attaquant international a réitéré son attachement aux Bleus. « Je serais heureux de revenir chez les Bleus , assure Karim Benzema. On joue au foot pour ça (jouer en équipe de France, ndlr). J'aime l'équipe de France. Je vais attendre maintenant. Je suis sélectionnable. J'aime mon pays. Il y a un sélectionneur, il fait ses choix. Mais je me tiens prêt. » Deschamps et Le Graët disent non Mais le retour de Karim Benzema en équipe de France est suspendu à la décision du président de la Fédération Française de football, Noël Le Graët, et surtout à celle du sélectionneur Didier Deschamps. Ce dernier a assuré que l'absence répétée de l'attaquant madrilène, avec lequel il n'aurait pas eu de contact depuis l'Euro 2016 selon TF1, ne se basait que sur des critères sportifs mais que la porte ne lui était pas totalement fermée. « Je ne fais que des choix sportifs. Je ne demande pas d'excuses à Benzema , assure le sélectionneur national. Revoir Karim Benzema chez les Bleus ? Pourquoi pas. Rien n'est définitif. » Même son de cloche du côté du patron de la FFF, qui assure que le retour de Karim Benzema n'est pas d'actualité mais pas exclu. « Ce n'est pas encore le moment, il y a toujours cette petite affaire qui est en cours et qui un jour aura une fin , assure Noël Le Graët. A titre personnel, j'aime bien cet homme-là. Il n'a jamais posé de problème dans le groupe, mais je pense qu'il faut effectivement que cette affaire soit complètement éclaircie. Je ne souhaite pas que dans le premier rassemblement, s'il revient, on lui pose la question sur l'affaire. » Karim Benzema va donc devoir encore faire preuve de patience... Publicité ", "external_links": [], "published": "2016-10-02T19:25:00.000+03:00", "crawled": "2016-10-02T14:42:05.290+03:00", "highlightTitle": ""}