{"organizations": [], "uuid": "469b30ccd304e9b9eb84410e83800a1c7f28984c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 391, "shares": 391, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "hightech.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/bc4/128f0b835806fdc7d8d6dbe18cda4.jpg", "site_section": "http://bfmbusiness.bfmtv.com/rss/entreprise/innovation-tech-telecom/", "section_title": "Innovation, Tech, Télécom - economie", "url": "http://hightech.bfmtv.com/securite/yahoo-le-nombre-de-comptes-pirates-depasserait-le-milliard-1043126.html", "country": "FR", "domain_rank": 2868, "title": "Yahoo: le nombre de comptes piratés dépasserait le milliard", "performance_score": 3, "site": "bfmtv.com", "participants_count": 0, "title_full": "Yahoo: le nombre de comptes piratés dépasserait le milliard", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:30:00.000+03:00", "replies_count": 0, "uuid": "469b30ccd304e9b9eb84410e83800a1c7f28984c"}, "author": "", "url": "http://hightech.bfmtv.com/securite/yahoo-le-nombre-de-comptes-pirates-depasserait-le-milliard-1043126.html", "ord_in_thread": 0, "title": "Yahoo: le nombre de comptes piratés dépasserait le milliard", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Yahoo: le nombre de comptes piratés dépasserait le milliard 01/10/2016 à 13h12 Le siège de Yahoo (2014) - JUSTIN SULLIVAN / GETTY IMAGES NORTH AMERICA / AFP Gilbert Imprimer Selon un ancien manager du groupe, les hackers ont eu accès à la totalité des identifiants clients que Yahoo gère de manière centralisée dans une base de données unique. \nChaque jour apporte son lot de mauvaises nouvelles dans l’affaire du piratage de Yahoo. Il y a quelques jours, plusieurs chercheurs en sécurité mettaient sérieusement en doute que ce hack soit d’origine gouvernementale. Un ancien manager de Yahoo estime maintenant que le nombre d’identifiants volés serait largement supérieur aux 500 millions annoncés. \nInterrogé par Business Insider , cet homme -qui souhaite garder son anonymat- souligne qu'il est toujours en contact avec des salariés de Yahoo et notamment avec des personnes impliquées dans l'enquête sur ce piratage. Il pense que le nombre réel de comptes volés se situe quelque part entre un et trois milliards. Il explique qu’en 2014, lorsque le piratage a été réalisé, tous les comptes client étaient stockés dans une seule grande base de données. \n\"C'est ça qui a été compromis. Au niveau de la gestion des identifiants, c'est le trésor le plus important de Yahoo\", souligne-t-il. La crédibilité de Yahoo mise en question \nOr, à cette époque, cette base de données contenait entre 700 millions et un milliard d'utilisateurs actifs. Mais aussi beaucoup d'autres comptes inactifs qui n'ont jamais été effacés. Les pirates avaient donc potentiellement accès à la totalité des données de comptes. Evidemment, il est tout à fait possible qu'ils se soient contentés de 500 millions d'identifiants. Mais pourquoi l'auraient-ils fait? \"Comment [Yahoo] arrive à 500 est un mystère\", ajoute l'ancien salarié. \nLe groupe high-tech, pour sa part, n'a jamais donné de détails sur la manière dont il avait estimé le nombre d'identifiants volés. \nCette révélation, en tous les cas, jette encore plus le doute sur la crédibilité des affirmations de Yahoo qui, impliqué dans un processus de revente à hauteur de 4,8 milliards de dollars, a tout intérêt à minimiser l'étendu et l'impact de ce piratage. Gilbert KALLENBORN", "external_links": [], "published": "2016-10-01T10:30:00.000+03:00", "crawled": "2016-10-01T18:11:57.129+03:00", "highlightTitle": ""}