{"organizations": [], "uuid": "15901e75bfc3c5bf65750b230ee6f1465b00ee77", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/949034-cultural20identity.jpg?modified_at=1475258288&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/", "section_title": "Toute l'actualité en direct - photos et vidéos avec Libération - Libération", "url": "http://www.liberation.fr/debats/2016/09/30/francois-jullien-une-culture-n-a-pas-d-identite-car-elle-ne-cesse-de-se-transformer_1516219", "country": "FR", "domain_rank": 5151, "title": "François Jullien : «Une culture n’a pas d’identité car elle ne cesse de se transformer»", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "François Jullien : «Une culture n’a pas d’identité car elle ne cesse de se transformer» - Libération", "spam_score": 0.002, "site_type": "news", "published": "2016-09-30T19:41:00.000+03:00", "replies_count": 0, "uuid": "15901e75bfc3c5bf65750b230ee6f1465b00ee77"}, "author": "Par  Anastasia Vécrin", "url": "http://www.liberation.fr/debats/2016/09/30/francois-jullien-une-culture-n-a-pas-d-identite-car-elle-ne-cesse-de-se-transformer_1516219", "ord_in_thread": 0, "title": "François Jullien : «Une culture n’a pas d’identité car elle ne cesse de se transformer»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Dans son dernier ouvrage, le philosophe et sinologue s’oppose au concept figé d’«identité» et défend celui de «ressources culturelles» telles que les langues mortes et vivantes. Des outils à disposition de tous, mais menacés par la mondialisation et le communautarisme. Alors heureuse ou malheureuse ? On n’en a pas fini avec l’identité nationale qui s’impose comme le thème de prédilection de la prochaine campagne présidentielle. De Nicolas Sarkozy («Nos ancêtres sont gaulois») à Alain Juppé («identité heureuse»), en passant par Jean-Luc Mélenchon, Bruno Le Maire ou Arnaud Montebourg, qui se veut présidentiable a une position sur le sujet. Intitulé Il n’y a pas d’identité culturelle, le dernier livre du philosophe et sinologue François Jullien (le 5 octobre aux éditions de l’Herne) sonne comme une réplique aux borborygmes politiques.\nPour lui, l’identité est un concept inopérant, le propre de la culture étant de se transformer. Sans doute y a-t-il du François Jullien dans la récente déclaration de Bruno Le Maire : «L’identité, c’est ce qui enferme, c’est immobile. La culture, c’est ce qui ouvre, c’est ce qui change.» Mais loin d’être un renoncement, ce petit essai défend, sans concession, non pas l’identité mais les «ressources culturelles» européennes, telles que le latin et le grec, l’emploi du subjonctif et la dissertation de philosophie. On pourrait le prendre là pour un double de Finkielkraut, tant il s’inquiète de la menace que constituent pour lui la mondialisation et le communautarisme. Il n’en est rien, car le pendant de cette exigence, certes parfois élitiste, reste l’exploration du lien, le dialogue et la production du commun.\nCe titre en lettres rouges, Il n’y a pas d’identité culturelle, est-ce une provocation par rapport aux politiques qui ne parlent que de ça à longueur de discours ? Je ne peux laisser cette question envahir le débat public sans intervenir, tant elle est mal posée. Depuis des années, je circule entre culture européenne et culture chinoise, et j’ai dû me forger une position, en ce domaine, qui me rend peu supportable le débat actuel. Les sorties sur l’identité nationale, telles que «nos ancêtres les Gaulois», ont quelque chose de primaires, sans analyse aucune, ni outil élaboré. Je suis d’ailleurs consterné de constater que le personnel politique ne lit plus, vivant dans une sorte de vase clos avec des éléments intellectuels d’une extrême pauvreté. J’ai donc vu là la nécessité d’une mise au point. Le pseudo-débat actuel repose en effet sur une idée fausse, la confusion entre le processus d’identification par lequel un individu se constitue en sujet et le fait d’attribuer une identité objective à «sa» culture. Même s’il y a quelque chose de rassurant à penser qu’il existe un support objectif, valide, voire éternel à la culture. Quand je dis «il n’y a pas d’identité culturelle», ce n’est pas une provocation. Une culture n’a pas d’identité pour une raison élémentaire : c’est qu’elle ne cesse de se transformer. Comme c’est le cas pour les langues : quand une culture, une langue, ne se transforme plus, elle est morte.\nVous militez pour un déplacement conceptuel qui abandonne la notion d’«identité» pour celle de «ressources». N’est-ce pas une coquetterie sémantique ? Non, c’est fondamental. Les «ressources» ne sont pas une notion idéologique : elles ne se «prêchent» pas, contrairement aux valeurs. Défendre des «valeurs françaises» s’inscrit dans un rapport de force, alors que des ressources sont à la disposition de chacun. D’autre part, «identité» va de pair avec «différence». Or, la différence sert seulement à ranger ; et l’on prétend identifier ainsi les caractéristiques de chaque culture. Le mauvais livre de Samuel Huntington, le Choc des civilisations , repose sur cette conception. Les cultures y sont pensées comme des blocs : la culture chinoise, la culture européenne, la culture islamique, avec leurs traits dits spécifiques. C’est là nier l’histoire, car ces cultures ont muté au fil du temps, ainsi que leur diversité interne.\nS’il n’y a pas de différences culturelles, il y a ce que j’appelle des écarts. Alors que la différence opère une séparation sous l’angle de la distinction, l’écart le fait sous l’angle de la distance, qui suppose une prospection : jusqu’où va l’écart ? L’écart produit un dérangement, comme on dit «faire un écart» : il est exploratoire. Dans la différence, une fois la distinction faite, chacun des termes s’en retourne de son côté. L’écart permet, en revanche, aux deux termes de rester en regard. Et cette tension est féconde. Chacun y reste dépendant de l’autre pour se connaître et ne peut se replier sur ce qui serait son identité.\nEst-ce qu’il n’y a pas un moment où l’écart peut mettre en péril la cohésion de la société ? Au contraire, l’écart, parce qu’il ouvre une distance, fait apparaître de l’ entre, où se produit du commun. Du commun qui n’est pas le semblable - cette distinction est essentielle. Ce qui fait que revendiquer l’assimilation, au sens où l’on aurait à devenir «semblable», comme on le fait si souvent aujourd’hui, n’est pas justifié, et même nous égare. Le commun, ce n’est pas le clonage, la répétition du même, c’est une production intensive qui n’est possible qu’au travers d’écarts, sinon ce commun est pauvre. La question n’est donc pas de déplacer le curseur entre un plus ou un moins d’assimilation, vouloir une assimilation plus tolérante ou plus fermée. La consistance d’une société tient à la fois à sa capacité d’écarts et de commun partagé : d’écarts au travers desquels du commun peut se promouvoir et se partager.\nVous êtes très critique sur la notion d’identité, mais en même temps vous considérez que la culture européenne est menacée… Je crois en effet que nos ressources culturelles sont menacées sur deux fronts. Il faut résister d’une part contre l’appauvrissement des cultures, leur aplatissement généré par la standardisation mondiale, c’est-à-dire d’abord commerciale. Par exemple, Harry Potter ou Millénium se retrouvent au même instant partout dans le monde et formatent à l’identique l’imaginaire de la jeunesse. A l’heure où on s’alarme tant du tarissement des ressources naturelles de la planète, ne devrait-on pas s’inquiéter également du tarissement des ressources culturelles ? Or, cette résistance passe d’abord par celle des langues face à la commodité de l’anglais devenant le globish. D’autre part, il faut éviter le basculement dans l’envers du commun qu’est le communautarisme, qui lui-même est une réaction identitaire contre cette uniformisation forcée. Si le partage qui fait le commun se défait, il se retourne en sectarisme, voire en volonté d’exclusion et de destruction.\nComment éviter que le commun ne se fissure ? Il faut pour cela activer nos ressources culturelles, c’est en ce sens que j’entends «défendre». Il faut se demander quelles sont les ressources que l’on peut exploiter aujourd’hui, à partir desquelles du commun peut se promouvoir. J’aimerais un grand débat sur ce sujet en France. La culture française, est-ce La Fontaine ou Rimbaud ? C’est autant l’un que l’autre, c’est l’écart entre les deux. C’est cette tension entre les deux qui est féconde et fait ressource. D’autre part, «défendre», je l’ai dit, s’entend de façon active. Y compris sur des points qui paraîtront minimes : le subjonctif, la classe de philosophie et le latin. On a abandonné le latin et le grec par paresse et complaisance idéologique. Pourtant, il y a là une ressource essentielle, qu’on a expérimentée aussi en banlieue. L’épreuve de philosophie au bac me paraît aussi ressource. Non au nom d’une singularité française mais parce qu’apprendre à disserter, en envisageant le pour et le contre, forme à la citoyenneté. Une ressource n’a pas besoin d’être vantée, elle se mesure au profit que l’on peut en tirer.\nVous défendez le latin et le grec comme ressource essentielle, mais vous ne dites pas un mot de l’enseignement de la langue arabe qui n’est pas valorisée alors qu’il y a une forte demande… Il faut apprendre l’arabe comme une langue de culture et ne pas l’envisager seulement comme une langue d’immigrés. Il faut comprendre aussi qu’on pense en langue. Non pas que la langue détermine la pensée, mais parce que la pensée exploite les ressources de la langue. J’en ai fait l’expérience : on ne dit pas, donc on ne pense pas, la même chose en français et en chinois. Mais on peut traduire entre ces deux langues, si écartées qu’elles soient l’une de l’autre. L’intelligence, c’est de traverser ces intelligibilités diverses que sont les langues pour produire un commun de l’intelligible.\nLa langue n’est pas un facteur d’identité, c’est un facteur de communauté. C’est la première ressource à partager. Il faut donc déployer un commun de la langue, ce qui implique que tous ceux qui veulent devenir citoyens français commencent par apprendre le français, c’est-à-dire activent les ressources de la langue française. Ressources auxquelles les étrangers sont d’ailleurs souvent si sensibles, et même plus sensibles que bien des Français. La langue n’est pas en effet une affaire d’identité mais de fécondité : le français est d’autant plus fécond que Rousseau ou Proust ont déployé les ressources du français.\nAujourd’hui, l’universalisme fait débat. Certains considèrent cette référence comme excluante. Quelle est votre position ? Il faut distinguer deux sens d’«universel». Un sens faible, de généralité : il se trouve que les choses ont toujours été ainsi, on le sait par expérience. Et un sens fort, de nécessité, a priori : cela ne peut pas être autrement. Il faut donc savoir de quel universel on parle et si le second, prescriptif, est valide en dehors de la science, dans le domaine éthique et politique.\nIl est vrai que cet universel prescriptif s’est compromis dans l’histoire, quand l’Occident a prétendu incarner des valeurs universelles. Cet universalisme aujourd’hui est mort. Car l’universalisme, c’est quand on prétend posséder l’universel et qu’on en est satisfait, c’est-à-dire qu’on ne soupçonne plus ce qui peut lui manquer. Par exemple, le suffrage dit universel, mais sans les femmes. Je ne renonce donc pas à l’exigence d’universel, au sens prescriptif, au sens fort, y compris dans le champ politique. Mais, en même temps, je pense que cet universel n’est jamais satisfait : qu’il reste un horizon qui donne à travailler. Et si je milite pour un tel universel, rebelle, à l’encontre de l’universalisme facile, c’est parce que c’est lui seul qui maintient le commun ouvert et l’empêche de se refermer en communautarisme. L’universel n’est pas donné comme un mol oreiller sur lequel se repose la pensée. Il est un idéal qui, parce qu’il n’est jamais satisfait, ne cesse de faire progresser et déploie plus loin le commun.\nIl ne faut donc pas renoncer à cette exigence d’universel en se contentant, comme on le fait aujourd’hui, d’invoquer la tolérance. La tolérance relève souvent de la résignation et du compromis : on supporte l’autre. Or, ce n’est pas ainsi que l’on produira un commun actif, intensif, qui puisse conférer un élan à nos sociétés.", "external_links": [], "published": "2016-09-30T19:41:00.000+03:00", "crawled": "2016-10-02T16:35:45.965+03:00", "highlightTitle": ""}