{"organizations": [], "uuid": "3f0e9f21b0f515473edde421384417e4f85105a8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.beinsports.com", "main_image": "https://images.beinsports.com/gNxWTCaG0Aym8Dw2Lp30rCtmghQ=/670x424/smart/650612-Pogba-Deschamps.jpg", "site_section": "http://www.beinsports.com/france/rss.xml", "section_title": "beIN SPORTS News", "url": "http://www.beinsports.com/france/equipe-de-france-de-football/news/deschamps-je-ne-vais-pas-faire-lequipe-en-fon/346756", "country": "US", "domain_rank": 7896, "title": "Deschamps: \"Je ne vais pas faire l'équipe en fonction de Pogba\"", "performance_score": 0, "site": "beinsports.com", "participants_count": 0, "title_full": "Deschamps: \"Je ne vais pas faire l'équipe en fonction de Pogba\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:18:00.000+03:00", "replies_count": 0, "uuid": "3f0e9f21b0f515473edde421384417e4f85105a8"}, "author": "", "url": "http://www.beinsports.com/france/equipe-de-france-de-football/news/deschamps-je-ne-vais-pas-faire-lequipe-en-fon/346756", "ord_in_thread": 0, "title": "Deschamps: \"Je ne vais pas faire l'équipe en fonction de Pogba\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Deschamps: \"Je ne vais pas faire l'équipe en fonction de Pogba\" October 3, 2016 16:18 Lundi en conférence de presse, Didier Deschamps a évoqué la situation de Paul Pogba en équipe de France. \nCinq mois après l’Euro, les 65 millions de sélectionneurs français ont leur réponse. A la question \"faut-il confier les clés des Bleus à Paul Pogba ou à Antoine Griezmann ?\", la réponse est assez claire. Quand l’attaquant gaucher est devenu un nouveau leader collectif durant la compétition organisée dans l'Hexagone, \"La Pioche\" n’a toujours pas endossé le rôle de patron du milieu des Bleus. De toute manière, Didier Deschamps ne lui réclame rien de plus que les autres... \nAvec Paul, on attend toujours plus \n\" Je ne vais pas faire l'équipe en fonction de Paul Pogba \", a ainsi lancé le sélectionneur, lundi en conférence de presse à Clairefontaine, à quatre jours de recevoir la Bulgarie en éliminatoires du Mondial 2018. \" Il change de club. Il a besoin de trouver ses repères avec ses nouveaux partenaires. Avec Paul, on attend toujours plus. Quand il fait quelque chose de neutre, souvent, ce n'est pas suffisant. Ce n'est pas quelqu'un qui marque et fait des passes décisives à tous les matches. Il y a une attente qui est trop grande. Paul est bien dans sa tête. Il sait ce qu'il veut \", a ainsi expliqué DD, comme le rapporte RMC. \nD’ailleurs, même du côté de Manchester United, Pogba n’est pas non plus attendu comme le sauveur à chaque rencontre. S’il évoluait plus haut avec la Juventus, \"La Pioche\" doit respecter davantage d’obligations défensives au sein de la formation de José Mourinho, dans un milieu à deux avec Fellaini ou Herrera. Chez les Bleus, un passage en 4-3-3 vendredi, en compagnie de Kanté et Matuidi, lui donnerait plus de liberté. Pogba ferait bien d'améliorer ses stats (40 capes, 6 buts), car la France l’attend toujours comme un prodige capable de porter l’équipe vers le haut...", "external_links": [], "published": "2016-10-03T22:18:00.000+03:00", "crawled": "2016-10-03T22:39:00.010+03:00", "highlightTitle": ""}