{"organizations": [], "uuid": "e0aa6cc020cadf09a91affd7f79aa519177b7bab", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/commun/logos/le_point.fr.png", "site_section": "http://www.lepoint.fr/mode-design/", "section_title": "Mode et design – L'actualité des tendances – Le Point", "url": "http://www.lepoint.fr/automobile/actualites/diesel-renault-totalement-determine-a-collaborer-sur-le-dossier-des-emissions-polluantes-30-09-2016-2072562_683.php", "country": "FR", "domain_rank": 4170, "title": "Diesel: Renault \"totalement déterminé à collaborer\" sur le dossier des émissions polluantes", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Diesel: Renault \"totalement déterminé à collaborer\" sur le dossier des émissions polluantes | Automobile", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T14:05:00.000+03:00", "replies_count": 0, "uuid": "e0aa6cc020cadf09a91affd7f79aa519177b7bab"}, "author": "Le Point", "url": "http://www.lepoint.fr/automobile/actualites/diesel-renault-totalement-determine-a-collaborer-sur-le-dossier-des-emissions-polluantes-30-09-2016-2072562_683.php", "ord_in_thread": 0, "title": "Diesel: Renault \"totalement déterminé à collaborer\" sur le dossier des émissions polluantes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le patron de Renault Carlos Ghosn s'est dit vendredi \"totalement déterminé à collaborer à tous les niveaux\" dans le dossier des émissions polluantes des voitures diesel, à l'occasion du Mondial de l'automobile.\n\"Je suis totalement déterminé à collaborer à tous les niveaux\" et \"prêt à ouvrir tout\", y compris les logiciels de gestion des moteurs comme l'a demandé la Commission d'experts indépendants nommée par la ministre française de l'Environnement, a déclaré M. Ghosn, répondant à une question de l'AFP.\nLe dirigeant de la marque au losange a argué qu'il n'existe \"pas de règles officielles\" en matière d'émission de diesel et a estimé qu'il n'appartenait pas à l'industrie automobile de les définir mais \"seulement au gouvernement ou la Commission européenne\" dans un souci de \"rétablir la confiance\" des consommateurs.\n\"Je ne crois pas que l'industrie automobile puisse dire ce qui est acceptable ou pas\", a-t-il déclaré. \"La plupart des pays (où sont menées des enquêtes, NDLR) disent qu'il n'y a pas d'outil de tricherie\" chez les constructeurs, a-t-il déclaré.\n\"Quand il y a soupçon de +jouer+ (ndlr: avec les mesures), la victime c'est le constructeur parce que l'important c'est la confiance\", a-t-il souligné.\n\"Nous avons besoin de règles et un cadre de mesures qui soient indiscutables, nous ne sommes pas dans un climat de pratique du jeu\", a-t-il insisté.\nIl a fait état d\"une discussion très ouverte au niveau de l'Association des constructeurs européens d'automobiles\" (ACEA) à ce sujet, soulignant qu'il leur avait demandé avec d'autres constructeurs, \"s'il vous plaît fixez des règles (...) pour que nous sachions ce qui est acceptable ou pas\".\nPour M. Ghosn, \"le débat provient du fait qu'il y a une différence entre les émissions réelles dans certaines conditions pour certaines voitures et les émissions au niveau de l'homologation\".\nLe cadre \"doit être très simple: soit c'est légal ou illégal\", a abondé à ses côtés, Dieter Zetsche, le patron de Daimler, dont la marque Mercedes utilise des moteurs diesel Renault.\nLe dirigeant allemand a assuré qu'il ne se sentait \"pas pris au piège\" alors que l'enquête de la Commission présidée par Ségolène Royal, mise en place après le scandale des moteurs diesel truqués chez le constructeur allemand Volkswagen, suit son cours.\n\"Nous sommes également d'accord pour améliorer au maximum nos logiciels en vue d'atteindre la performance que les clients continuent de réclamer\", a ajouté M. Zetsche.\nLa commission mise en place à l'automne 2015 pour enquêter sur les émissions polluantes des voitures diesel n'a pas exclu fin juillet que d'autres constructeurs recourent à des logiciels \"tricheurs\".\nElle va poursuivre ses travaux et mener des \"tests complémentaires\" pour approfondir ses conclusions, a annoncé la semaine dernière Ségolène Royal.\nLa ministre a démenti en août des informations de presse faisant état de l'existence d'omissions dans le rapport de la commission d'enquête, destinées à protéger le constructeur français Renault.\nLe quotidien britannique Financial Times, citant des sources anonymes, avait affirmé que pendant le déroulement des tests du modèle Renault Captur, le système de dépollution du moteur effectuait des purges comme si le véhicule avait détecté qu'un essai était en cours.\nfka-pan/jpr\nisinFR0000131906RENAULT\nisinDE00071 DAIMLER\nisinDE0007664005VOLKSWAGEN\n30/09/2016 13:36:59 - Paris, 30 ", "external_links": [], "published": "2016-09-30T14:05:00.000+03:00", "crawled": "2016-10-01T00:01:13.276+03:00", "highlightTitle": ""}