{"organizations": [], "uuid": "3f3215152a6bedc6e60efbbdc971b868ded234e1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 41, "shares": 41, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/aquitaine/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/04/20161003_drones1.jpg?itok=bgl7gwSE", "site_section": "http://france3-regions.francetvinfo.fr/aquitaine/actu/rss", "section_title": "Aquitaine", "url": "http://france3-regions.francetvinfo.fr/aquitaine/dordogne/drones-en-dordogne-l-ecole-de-haut-vol-1100749.html", "country": "FR", "domain_rank": 3566, "title": "Drones en Dordogne : l'école de haut vol", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Drones en Dordogne : l'école de haut vol", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:48:00.000+03:00", "replies_count": 0, "uuid": "3f3215152a6bedc6e60efbbdc971b868ded234e1"}, "author": "Pascal Faiseaux", "url": "http://france3-regions.francetvinfo.fr/aquitaine/dordogne/drones-en-dordogne-l-ecole-de-haut-vol-1100749.html", "ord_in_thread": 0, "title": "Drones en Dordogne : l'école de haut vol", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "04/10/2016 à 11:01 L'école de Drones de Belvès (24) Si vous vous apprêtez à sauter le pas ou du moins à voler par Drone interposé, ne vous lancez pas sans vous questionner sur l'usage que vous ferez de votre nouveau joujou. En France, l'usage des engins volants, que ce soit un drone ou un ballon captif, est strictement réglementé par une loi de 2012 qui a été durcie par 2 arrêtés en décembre 2015 (notamment après la découverte des usages potentiellement dangereux que pouvaient représenter ce genre d'engins sur des sites sensibles). Jusqu'alors spécialisée dans les Ultra Légers Motorisés, \" ULM 24 \" qui entraîne sur l’aérodrome de Belvès en Périgord noir a décidé de proposer les formations nécessaires à l'usage des Drones. La loi fait la part entre l'activité loisir ou compétition et l'usage d'activités particulières (voire professionnelles) . En cas d'activité de loisir, à l'intérieur de votre habitation, dans votre jardin, avec un petit drone de quelques dizaines de grammes et à conditions que vous n'empiétiez pas sur l'intimité de votre voisin, pas besoin de qualification particulière. Les simples règles de prudence élémentaires suffisent pour éviter les accidents. Pour un usage plus intense, drone plus lourd, équipé de matériel, volant dans l'espace public ou à plus grande distance, le pilote de drone civil doit être titulaire d’une licence théorique aéronautique obtenue, comme le code du permis voiture, en répondant à un Questionnaire à Choix Multiples sur les règles aéronautiques, et d’une DNC (Déclaration de Niveau de Compétence). La Direction Générale de l'Aviation Civile (DGAC) distingue quatre catégories de vol : S1 : Vol à vue hors zone peuplée, sans survol de tiers, en vue et à une distance horizontal maximale de 200 mètres du télépilote S2 : Vol hors hors zone peuplée, sans tiers au sol dans toute la zone d’évolution, ne répondant pas aux critères du scénario S-1, à une distance horizontale maximale d’un kilomètre du télépilote ; la hauteur peut désormais être de 150 mètres si le drone pèse moins de 2 kg, sinon hauteur de 50 mètres si supérieur à 2 kg S3 : Vol en agglomération ou à proximité de personnes ou d’animaux, en vue et à une distance horizontale maximale de 100 mètres du télépilote ; poids maximum de de 8 kg si le drone est équipé d’un dispositif limitant l’impact au sol (ex : parachute), si non équipé du dispositif la masse totale est limitée à 2 kg S4 : activités hors zone peuplée ne relevant pas des scénarii S-1 et S-2, le S4 nécessite une licence de pilote aéronautique justifiant un minimum de 100 heures de vol. Il se différencie essentiellement du S2 par la distance horizontale « illimitée » et le possible survol de tiers au sol Les trois premières catégories sont actuellement les plus courantes. Mais elles nécessitent tout de même d'obtenir ces qualifications auprès de professionnels qualifiés. Des exigences qui ne rebutent pas les amateurs, de plus en plus friands des possibilités offertes par les nouveautés technologiques. En tout état de cause, si vous entrez dans l'une des utilisations décrites ci-dessus, adressez-vous à des professionnels qualifiés pour obtenir les autorisations nécessaires.", "external_links": [], "published": "2016-10-04T15:48:00.000+03:00", "crawled": "2016-10-04T13:18:04.816+03:00", "highlightTitle": ""}