{"organizations": [], "uuid": "8ed99795e181b3713cf7605d03b4dac0792e6d21", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/02/201610021453-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/02/2430878-reconstitution-dans-les-coulisses-de-la-bataille-de-baziege.html", "country": "FR", "domain_rank": 5847, "title": "Baziège. Reconstitution : dans les coulisses de la Bataille de Baziège", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Baziège. Reconstitution : dans les coulisses de la Bataille de Baziège", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T09:54:00.000+03:00", "replies_count": 0, "uuid": "8ed99795e181b3713cf7605d03b4dac0792e6d21"}, "author": "propos recueillis par Béatrice Bergé-Turpin", "url": "http://www.ladepeche.fr/article/2016/10/02/2430878-reconstitution-dans-les-coulisses-de-la-bataille-de-baziege.html", "ord_in_thread": 0, "title": "Baziège. Reconstitution : dans les coulisses de la Bataille de Baziège", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  03:54 , Mis à jour le 02/10/2016 à 08:19 Reconstitution : dans les coulisses de la Bataille de Baziège Une reconstitution historique et campement médiéval à Baziège \nLes cavaliers ont préparé leur monture, les fantassins sont prêts pour une expérimentation et une mise en pratique de la reconstitution de la bataille de Baziège en 1219. Tous les outils modernes ont été écartés pour une immersion totale dans le XIIIe siècle. Rencontre avec Julien Dupouy, Président de l'association Baziège 1219-2019. \nD'où viennent tous ces gens parés de costume du moyen âge ? \nCeux sont des passionnés bénévoles qui s'intéressent à cette époque médiévale. Pour la plupart, ils ont traversé la France pour rejoindre le Lauragais et venir jusqu'à Baziège pour retracer ce moment historique. \nQuel est l'objectif de votre association ? \nCette association a été spécialement créée pour la reconstitution la plus historique possible de la bataille de Baziège en 1219. Aussi, nous nous regroupons pour nous entraîner et préparer cet évènement qui aura lieu en 2019. Nous nous rencontrons et nous connaissons, nous partageons la même passion : cette époque du moyen âge. \nComment se déroule cet entraînement ? \nUn travail de recherche en amont qui demande beaucoup de temps, nous préparons les armes, les costumes, les outils, tout est réalisé par nos soins. Nous nous appuyons sur des textes, des images anciennes, les travaux des historiens et archéologues. Cela demande beaucoup de rigueur, pour être le plus fidèle possible à l'époque. L'ARBRE est partie prenante de notre projet et Jean Odol et Lucien Ariès, n'ont pas manqué d'aider à retracer les moments de cette bataille. \nQuels sont les moyens dont vous disposez ? \nBeaucoup de passion, de volonté, mais pour l'instant pas d'aide financière ; nous espérons obtenir une subvention du SICOVAL ou bien de la commune de Baziège. C'est un évènement culturel, un de voir de mémoire. \nEt pour la mise en pratique de cette reconstitution ? \nNous sommes une cinquantaine pour l'instant, en 2019, nous serons bien plus nombreux. Nous coordonnons les personnages avec les chevaux qui viennent du Centre équestre près de Cintegabelle et les recommandations des Arts Martiaux Historiques Européens (AMHE). Nous expérimentons sur le terrain et une mise en pratique de la situation de la bataille de 1219.  ", "external_links": [], "published": "2016-10-02T09:54:00.000+03:00", "crawled": "2016-10-02T09:36:47.128+03:00", "highlightTitle": ""}