{"organizations": [], "uuid": "754fb693dfcc56958d74a622b838d0f0927b05f6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6175247_fec725b26fcf742e91ae868c916f7267007e6db6.jpg", "site_section": "http://www.leparisien.fr/actus/tabar", "section_title": "Tabar - Toute l'info sur Tabar - le Parisien", "url": "http://www.leparisien.fr/flash-actualite-sports/koscielny-j-ai-pris-de-l-experience-et-de-la-maturite-04-10-2016-6175247.php", "country": "FR", "domain_rank": 2525, "title": "Koscielny: \"J'ai pris de l'expérience et de la maturité\"", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Koscielny: \"J'ai pris de l'expérience et de la maturité\" - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:29:00.000+03:00", "replies_count": 0, "uuid": "754fb693dfcc56958d74a622b838d0f0927b05f6"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-sports/koscielny-j-ai-pris-de-l-experience-et-de-la-maturite-04-10-2016-6175247.php", "ord_in_thread": 0, "title": "Koscielny: \"J'ai pris de l'expérience et de la maturité\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "I ndiscutable en défense centrale de l'équipe de France et auteur d'un bel Euro, Laurent Koscielny a conscience d'avoir emmagasiné de \"l'expérience et de la maturité\" après des débuts contrastés en bleu.\nQ: Etes-vous intéressé par le brassard de capitaine ou un rôle de leader en bleu?\nR: \"Le brassard, il va très bien à Hugo (Lloris, ndlr). Il a le leadership sur le terrain et en dehors. Je suis là pour aider l'équipe à avoir les meilleurs résultats possibles avec mon travail sur le terrain. Je ne suis pas comme Pat Evra qui parle beaucoup au groupe et motive les joueurs. C'est plus par l'exemplarité sur le terrain que j'essaye d'avoir un rôle de leader.\"\nQ: Comment justement pallier l'absence d'Evra en terme de leadership?\nR: \"Pat prenait de la place dans le groupe, dans le vestiaire et sur le terrain. Mais il y a des joueurs qui font partie de ce groupe et qui sont aussi capables de prendre la parole. Je pense à Hugo (Lloris, ndlr), Paul (Pogba, ndlr), Grizou (Antoine Griezmann, ndlr), qui amènent de la motivation dans le groupe et ont les mots justes.\"\nQ: La France va affronter la Bulgarie vendredi. Que vous évoque le fameux France-Bulgarie de 1993?\nR: \"J'en ai entendu parler mais j'avais 8 ans, c'est assez lointain. Il y avait la défaite dans les derniers instants et la non-qualification pour la Coupe du monde. Mais ça appartient au passé.\"\nQ: Quelle a été l'importance d'Arsène Wenger dans votre carrière?\nR: \"C'est lui qui m'a donné la possibilité d'évoluer dans un grand club. Il a pris le risque de m'acheter dans un petit club (Lorient,ndlr), de me façonner, de me faire grandir. Il a réussi son pari et j'essaye de lui prouver chaque week-end qu'il a eu raison de me faire confiance. Mais depuis 20 ans, je ne suis pas le seul exemple de ce type à Arsenal.\"\nQ: Est-ce possible de progresser encore à vôtre âge (31 ans)?\nR: \"J'ai pris de l'expérience et de la maturité. Je prends rarement des cartons jaunes et des penalties depuis pas mal de temps. C'est un défaut que j'ai réussi à gommer. Je peux gagner plus de duels aériens, ça demande du temps mais j'espère y arriver. J'essaye de faire mes matches quand je suis appelé en équipe de France. Je pense avoir fait un bon Euro. Mais il n'y a pas eu de déclic. Je me sens de mieux en mieux, bien dans ma peau, serein. Est-ce que c'est la trentaine? Je ne sais pas\".\nQ: Que vous inspirent les difficultés actuelles d'Olivier Giroud, votre coéquipier à Arsenal?\nR: \"Il est dans une situation délicate. On est rentré tard après l'Euro, on a repris en décalé. On a mis plus de temps à être prêt, Olive un peu plus. Il y a de la concurrence devant et Alexy Sanchez marche sur l'eau, c'est compliqué de l'enlever du onze mais Olive, il en a vu d'autres. La saison est longue et il aura son mot à dire.\"\nQ: Qu'est-ce que cela change de s'embarquer dans une phase qualificative après deux ans de matches amicaux?\nR: \"Ce sont des matches très importants, on est tout de suite dans le bain. Il nous faut des automatismes et avoir des résultats parce qu'il y a les trois points au bout.\"\nQ: Ne pensez-vous pas qu'il y a trop d'attente autour de Paul Pogba?\nR: \"Je peux le comprendre. C'est un joueur avec d'énormes qualités. Il peut créer beaucoup de choses sur un terrain. De par son transfert et son statut en équipe de France, on lui en demande énormément mais il faut le laisser grandir et progresser. Il est intelligent et bien dans sa tête, il est capable de faire de grandes choses mais il faut le laisser grandir.\"\nQ: Est-ce que le but du Portugais Eder en finale de l'Euro a hanté votre été?\nR: \"Non. Tous les joueurs ont eu du mal à tourner la page durant deux-trois jours. Si l'arbitre ne m'avait pas donné un carton jaune, j'aurai pu défendre autrement. Mais c'est du passé, c'est fini, on ne va pas y revenir.\"\n AFP", "external_links": [], "published": "2016-10-04T19:29:00.000+03:00", "crawled": "2016-10-04T19:39:37.841+03:00", "highlightTitle": ""}