{"organizations": [], "uuid": "ebbfbdae6b77941569984b8202794256908bf8b2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 70, "shares": 70, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r5.ldh.be/image/75/57ef68adcd70e9985fe82475.jpg", "site_section": "http://dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/sports/football/division-1a/anderlecht/karaje-suis-siffle-les-autres-pas-57ee95c2cd70e9985fe7c09a", "country": "BE", "domain_rank": 5754, "title": "Kara:\"Je suis sifflé, les autres pas\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Kara:\"Je suis sifflé, les autres pas\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:40:00.000+03:00", "replies_count": 0, "uuid": "ebbfbdae6b77941569984b8202794256908bf8b2"}, "author": "Romain Van der Pluym", "url": "http://www.dhnet.be/sports/football/division-1a/anderlecht/karaje-suis-siffle-les-autres-pas-57ee95c2cd70e9985fe7c09a", "ord_in_thread": 0, "title": "Kara:\"Je suis sifflé, les autres pas\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Anderlecht continue de soutenir Deschacht Anderlecht Kara revient sur sa relation houleuse avec certains et sur un début de saison chahuté. \nKara et Anderlecht, c’est une histoire proche de la passion. Un coup il est adoré, un coup il est détesté. Et avec l’été tumultueux qu’il vient de vivre entre départ avorté et tensions avec le coach, ses états d’âme ne se sont pas calmés. Analyse. \"Certaines choses me font mal\" \nFace à Saint-Étienne, le Sénégalais a déposé un véritable caviar sur la tête de Sofiane Hanni qui a propulsé le ballon sur le cadre. \nEt pourtant, Kara est souvent sous le feu des critiques. \n\"Parfois, je vois ce qu’on dit au sujet de mes relances. Puis, je vois ce que je fais\" , dit-il en laissant un blanc avant d’esquisser un sourire débordant de confiance en lui et affirmant qu’il connaît ses capacités. \"Mais je sais oublier les critiques, passer outre. Beaucoup passent leur temps à critiquer. Parfois je reçois même des messages de supporters. Mais la pression que je dois supporter ici n’est rien par rapport au Sénégal.\" \nMalgré sa carapace, le défenseur a parfois accusé le coup. \n\"Les critiques ne me font pas plaisir. J’ai été sifflé pour une mauvaise passe vers Stanciu alors que d’autres ont loupé plusieurs relances. Et eux n’ont pas été sifflés. Certaines choses ici me font mal mais j’essaie d’aider les autres car je sais ce que ça fait d’être critiqué par ses propres supporters.\" \"Je n’ai pas voulu partir\" \nSon début de saison a été entaché par un départ avorté. Swansea avait déposé 7,2 millions sur la table. Anderlecht a toutefois bloqué le départ du joueur vers la Premier League dont il rêve. \nKara affirme, lui, ne pas avoir penséà un transfert. \"Je me sens bien et je veux être clair : je n’ai jamais voulu partir. Oui, il y a eu une offre mais je ne souhaite pas revenir là-dessus. Je partirai quand je partirai.\" \nUne réponse qui sent bon le bluff mais qui a permis de confirmer que Kara pourrait revoir ses honoraires à la hausse (une forme de compensation ?). \"Mon contrat devrait être prolongé\" , s’est-il contenté de dire. \"Le coach te dit les choses en face\" \nSa relation avec René Weiler a soulevé des interrogations durant l’été. Les deux hommes ont été au clash, ce qui a engendré une absence du Sénégalais au stage estival pour cause de blessure (diplomatique). Depuis lors, leur relation s’est apaisée. \n\"Durant le match, il est toujours positif. Mais après, il te dit les choses en face. Chacun a son caractère et il faut faire avec.\" \"Je dois jouer simple\" \nLe Suisse n’a pas fondamentalement changé le jeu du patron de sa défense. Il lui a toutefois apporté quelques nuances. \"Je dois apprendre de l’an passé. Jouer plus simple, contrôler. Juste faire jouer l’entrejeu. Mon job est de défendre avant tout.\" \"Je me sens mal après chaque match\" \nAvec la blessure et la maladie d’Olivier Deschacht et le départ de Sébastien De Maio, Kara Mbodj est le seul homme à pouvoir diriger l’arrière-garde. \nUn boulot que le patron de la défense a du mal à réaliser pour le moment. \"Ne prenons pas la soirée de jeudi en exemple car nous avons bien défendu jusqu’à cette erreur qui est collégiale et non individuelle. Ce qui s’est passé provient d’un gros problème de communication mais le reste de la soirée s’est bien déroulé. J’ai directement parléà Davy (Roef). Il était déçu et remonté. J’ai essayé de le calmer, de lui expliquer que les erreurs peuvent arriver.\" \nDes erreurs , il y en a justement trop dans l’arrière-garde bruxelloise depuis le début de la saison. Et le Sénégalais en est conscient. \"Je me sens mal après chaque match car nous encaissons. Il ne faut pas trouver des excuses mais améliorer ce qui doit l’être en défense. Ce n’est pas normal de prendre des buts comme ça.\" \nIl refuse par contre de prendre l’entière responsabilité des buts pris par son équipe. \"Il n’y a pas de souci avec la défense. Toute l’équipe doit travailler à la récupération, pas uniquement nous. Il y a toujours des choses à régler. On doit continuer car ça ne fonctionne pas comme il le faut.\" Sur le même sujet :", "external_links": [], "published": "2016-10-01T14:40:00.000+03:00", "crawled": "2016-10-01T12:34:53.319+03:00", "highlightTitle": ""}