{"organizations": [], "uuid": "391703572a005323b2904cf9de401a230f9d0081", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static2.7sur7.be/static/photo/2016/13/11/11/20161004125632/media_xll_9129266.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1536/Economie/article/detail/2897613/2016/10/04/La-CNE-regrette-une-strategie-de-choc-et-des-informations-au-compte-gouttes.dhtml", "country": "BE", "domain_rank": 8663, "title": "La CNE regrette une \"stratégie de choc\" et des \"informations au compte-gouttes\"", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "La CNE regrette une \"stratégie de choc\" et des \"informations au compte-gouttes\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:59:00.000+03:00", "replies_count": 0, "uuid": "391703572a005323b2904cf9de401a230f9d0081"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1536/Economie/article/detail/2897613/2016/10/04/La-CNE-regrette-une-strategie-de-choc-et-des-informations-au-compte-gouttes.dhtml", "ord_in_thread": 0, "title": "La CNE regrette une \"stratégie de choc\" et des \"informations au compte-gouttes\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4/10/16 - 12h59 Source: Belga © anp. ING Au lendemain de l'annonce de la restructuration des banques ING et RecordBank, la CNE a tenu à Gosselies (Charleroi), mardi, une réunion de travail, rassemblant des délégués de toutes les régions, destinée à faire le point sur le contenu de cette annonce et sur les actions à venir. \nPour Anita Verstraeten, permanente CNE Finances, la direction de la banque a opté pour une \"stratégie de choc et une information brute, au compte-gouttes\". \"On peut penser que la réflexion patronale n'est pas aboutie\", a-t-elle estimé, en se demandant s'il ne s'agissait pas, par le biais de mesures inacceptables, de remettre à plat la situation des travailleurs du secteur dans leur ensemble. Quant à la forme, elle évoqué un \"manque d'empathie, irrévérencieuse\" et qui, sur le fond, tentait d'imposer un agenda de discussions \"intenable, qui ne tient aucunement compte de la charge émotionnelle et d'une indispensable analyse\". Un geste de la direction consisterait au moins à payer à ses employés l'entièreté de la journée de lundi, alors que certains ont décidé, dès l'annonce de la restructuration, de quitter leur bureau.Pour la responsable syndicale, l'explication de la digitalisation avancée par la direction ne tient pas, le phénomène n'étant ni récent, ni le seul fait d'ING, alors qu'il aurait fallu penser au maintien de la nécessaire humanité dans les contacts avec la clientèle.Lors des entretiens de lundi avec le Premier ministre, il nous a été demandés de faire des contre-propositions, avec de la créativité: \"Nous proposons donc la réduction du temps de travail\", a avancé Anita Verstraeten. Des arrêts de travail pourraient survenir Sur le plan des actions à venir, seule est prévue la manifestation de vendredi devant le siège central de la banque, à Bruxelles. \"Certains auraient déjà souhaité des fermetures d'agences dès hier, mais nous préférons continuer notre analyse en front commun, en maintenant notre refus d'un agenda serré et imposé\". Elle a cependant ajouté que des arrêts de travail pourraient survenir, à mesure que des précisions seraient apportées sur la localisation des agences et des régions plus impactées. Lire aussi", "external_links": [], "published": "2016-10-04T18:59:00.000+03:00", "crawled": "2016-10-04T14:12:40.263+03:00", "highlightTitle": ""}