{"organizations": [], "uuid": "6efed386a57c85f3d8b28c8b0a5cf558b52a4c44", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/02/5567160lpw-5567639-article-jpg_3813496.jpg", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/sport/ligue-1-lyon-gagne-le-derby-contre-saint-etienne-2-0-et-monte-a-la-5e-place-02-10-2016-2073030_26.php", "country": "FR", "domain_rank": 4170, "title": "Ligue 1: Lyon plus réaliste que les Verts", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Ligue 1: Lyon plus réaliste que les Verts - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:51:00.000+03:00", "replies_count": 0, "uuid": "6efed386a57c85f3d8b28c8b0a5cf558b52a4c44"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/ligue-1-lyon-gagne-le-derby-contre-saint-etienne-2-0-et-monte-a-la-5e-place-02-10-2016-2073030_26.php", "ord_in_thread": 0, "title": "Ligue 1: Lyon plus réaliste que les Verts", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La joie de Sergi Darder, buteur, avec son passeur Nabil Fekir face à Saint-Etienne au Parc OL, le 2 octobre 2016 Deux buts de Sergi Darder et Rachid Ghezzal ont permis à Lyon, plus réaliste, de s'imposer aux dépens de Saint-Etienne (2-0), dimanche au Parc OL pour le 113e derby entre les deux clubs, comptant pour la 8e journée de Ligue 1.\nAu cours d'une rencontre animée, plutôt dominée par l'ASSE, Darder a donné l'avantage en fin de première période à l'OL en reprenant victorieusement un centre délivré de l'aile droite par Nabil Fekir, devançant à la réception Vincent Pajot et Kevin Malcuit (41e).\nGhezzal, originaire de Décines-Charpieu où se situe le Parc OL, et qui est toujours en négociations pour prolonger son contrat, entré en cours de jeu, a porté le score à 2-0 en toute fin de partie.\nSon tir du gauche, plein axe, heurtait l'intérieur du poteau, assurant définitivement la victoire lyonnaise (88e).\n- Ruffier retarde l'échéance -\nL'OL qui restait sur deux défaites, à Lorient en championnat (1-0) et à Séville en Ligue des champions (1-0) remonte au 5e rang de la Ligue 1 avec 13 points à trois longueurs du PSG (3e).\nDe son côté, l'ASSE, qui peut nourrir des regrets de ne pas avoir au moins égalisé à 1-1, voit sa série de dix matches sans défaite (toutes compétitions confondues) s'arrêter et descend de la 7e à la 9e place (12 points).\nPour ce premier derby au Parc OL, disputé devant 57.050 spectateurs (record pour un derby), les Lyonnais ont rapidement été dangereux sous l'impulsion de Fekir avec une première occasion repoussée par Stéphane Ruffier (3e).\nSi les Verts auraient pu marquer dans cette rencontre qui s'est bien animée après la mi-temps, ils doivent aussi à leur gardien de ne pas avoir concédé plus de buts, notamment après la mi-temps.\nRuffier était ainsi déterminant à deux reprises devant Corentin Tolisso (74e, 77e) mais aussi Fekir (78e).\nUne reprise de la tête de Lucas Tousart, sur un corner, touchait aussi le dessus de la barre transversale (74e) après que Jordan Veretout a sauvé devant Mathieu Valbuena après un centre de la gauche de Maciej Rybus (63e).\n- Poteau pour Monnet-Paquet -\nL'attaquant stéphanois Kévin Monnet-Paquet à la lutte avec le défenseur de Lyon Emanuel Mammana, le 2 octobre 2016 au Parc OL © PHILIPPE DESMAZES AFP\nToujours habité par une grosse force mentale, les Stéphanois, privés de neuf joueurs, malgré le retour de Robert Beric et Ole Selnaes mais qui ont perdu Romain Hamouma, sorti dès la 25e minute de jeu, n'ont jamais lâché.\nToutefois, ils ont manqué de réalisme ou de percussion en dépit de bonnes situations.\nIls auraient pu prendre l'avantage sur une reprise de Pajot, détournée par Beric, après un centre de Kevin Monnet-Paquet (14e) alors que Bryan Dabo manquait son tir malgré une belle position (36e).\nAnthony Lopes était pour sa part décisif sur une tentative de Veretout (37e).\nLes Verts étaient encore plus proches d'égaliser sur un tir de Monnet-Paquet heurtant le poteau droit de Lopes en début de seconde période (49e) juste avant que le portier lyonnais ne s'interpose du pied devant Pajot (50e).\nMais la fin de partie a été tout à l'avantage de l'OL qui s'impose au final assez logiquement.\n02/10/2016 23:07:53 - Décines-Charpieu (France) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-02T23:51:00.000+03:00", "crawled": "2016-10-03T06:51:28.397+03:00", "highlightTitle": ""}