{"organizations": [], "uuid": "718a35b9075c79c89c3faf693fa9066a595195eb", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 215, "shares": 215, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5621342lpw-5621453-article-manuel-vallsagricultureaides-jpg_3816385.jpg", "site_section": "http://www.lepoint.fr/economie/rss.xml", "section_title": "Le Point - Économie", "url": "http://www.lepoint.fr/economie/l-etat-va-garantir-la-moitie-des-emprunts-des-agriculteurs-04-10-2016-2073370_28.php", "country": "FR", "domain_rank": 4170, "title": "L'État va garantir la moitié des emprunts des agriculteurs", "performance_score": 2, "site": "lepoint.fr", "participants_count": 1, "title_full": "L'État va garantir la moitié des emprunts des agriculteurs - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:29:00.000+03:00", "replies_count": 0, "uuid": "718a35b9075c79c89c3faf693fa9066a595195eb"}, "author": "Le Point", "url": "http://www.lepoint.fr/economie/l-etat-va-garantir-la-moitie-des-emprunts-des-agriculteurs-04-10-2016-2073370_28.php", "ord_in_thread": 0, "title": "L'État va garantir la moitié des emprunts des agriculteurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'État va garantir la moitié des emprunts des agriculteurs en difficulté, afin de leur permettre d'emprunter auprès de leurs banques aux mêmes taux que s'ils étaient en bonne santé financière, a annoncé mardi Manuel Valls en présentant un nouveau plan de soutien agricole qui suit de très mauvaises récoltes.\nLe gouvernement va également augmenter l'enveloppe attribuée aux aides à la reconversion professionnelle des agriculteurs et mettre en place avec la sécurité sociale agricole (MSA) des possibilités de remplacement gratuit pour les exploitants victimes d'épuisement professionnel (« burn-out »), mais aussi davantage de retraites anticipées, a précisé le ministre de l'Agriculture Stéphane Le Foll . Autres mesures financières : l'« année blanche », c'est-à-dire le report de remboursement de prêts, va être prolongée de deux mois jusqu'à fin décembre. Et les céréaliers pourront bénéficier d'un dégrèvement supplémentaire, sur les prairies, de leur taxe foncière.\nRécoltes catastrophiques Face à une récolte céréalière en chute de près de 30 % après les intempéries catastrophiques du printemps, qui vient s'ajouter à une crise persistante de l'élevage et du secteur laitier, l'exécutif avait promis un plan de soutien dès la fin juillet. Notamment en matière de refinancement bancaire, alors que de nombreux agriculteurs sont étranglés de dettes.\nLa principale mesure du nouveau « plan de consolidation et de refinancement de l'agriculture », le troisième plan d'aide présenté depuis l'été 2015, va dans ce sens : l'État va se porter caution à hauteur de 50 % des prêts, via la banque publique d'investissement Bpifrance. Un fonds de garantie, où l'État verserait, selon Matignon, de 50 à 100 millions d'euros, doit permettre de débloquer 1,5 milliard d'euros de prêts des banques privées pour les agriculteurs en difficulté. Entre 50 000 et 80 000 exploitants devraient bénéficier de la mesure, selon le gouvernement.", "external_links": [], "published": "2016-10-04T18:29:00.000+03:00", "crawled": "2016-10-04T11:52:19.501+03:00", "highlightTitle": ""}