{"organizations": [], "uuid": "f167912ca69c308c456a9d070d56d568c44ca4dc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/1a6/a16d0767a5b2559d5a5cffecbe3f0.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/football/divers/", "section_title": "Divers - sport", "url": "http://rmcsport.bfmtv.com/football/ils-sont-les-revelations-des-grands-championnats-de-ce-debut-de-saison-1044266.html", "country": "FR", "domain_rank": 2868, "title": "Les 5 révélations de ce début de saison", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Les 5 révélations de ce début de saison", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:00:00.000+03:00", "replies_count": 0, "uuid": "f167912ca69c308c456a9d070d56d568c44ca4dc"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/ils-sont-les-revelations-des-grands-championnats-de-ce-debut-de-saison-1044266.html", "ord_in_thread": 0, "title": "Les 5 révélations de ce début de saison", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "— SFR Sport (@SFR_Sport) 17 septembre 2016 Allemagne Serge Gnarby (Werder Brême) \nAuteur de deux buts en cinq matches de Bundesliga, Serge Gnabry illumine le terne début de saison du Werder Brême, 15 e avec déjà quatre défaites dans la musette. Il revient pourtant de loin. Prêté par Arsenal à West Bromwich Albion la saison dernière (un seul match joué !), il sortait de quatre années très discrètes avec les Gunners. Le Germano-Ivoirien de 21 ans, a explosé cet été lors des JO (5 matches, 6 buts, meilleur buteur du tournoi), avec la Mannschaft. Il a rejoint le Werder le 31 août, contre un chèque cinq millions d’euros. Le 18 août, Arsène Wenger disait au sujet de son milieu : « Je veux garder Gnabry et prolonger son contrat ». Depuis qu'il a signé dans la Hanse, Gnabry est régulièrement dans le onze-type du week-end de Bundesliga, malgré un genou fragile. Espagne Théo Hernandez (Alavès) \nLa révélation de ce début de saison en Espagne est un Français. Théo Hernandez, 19 ans dans deux jours, est en train de casser la baraque avec Alavés, club promu cet été. Théo, tout comme son grand frère Lucas, appartient à l'Atlético de Madrid, son club formateur. Il est le fils de l'ancien joueur de l'Atlético et du Rayo Vallecano Jean-François Hernandez. Il a été prêté pour an et apparaît comme une excellente surprise. Latéral gauche, très bon aussi comme défenseur central, Théo épate par son enthousiasme en attaque et sa maturité en défense. Il n'est pas étranger au bon début de saison d'Alavés. Plusieurs articles et reportages lui ont été consacrés cette saison dans les médias espagnols. Italie Franck Kessié (Atalanta de Bergame) \nLa grosse cote de ce début de saison en Italie s’appelle Franck Kessié. Le milieu ivoirien, âgé de 19 ans, a déjà claqué quatre buts en six matches de Serie A avec son club de l’Atalanta Bergame. Des performances qui affolent les plus grosses écuries européennes, Juventus Turin et Bayern Munich en tête. Lui a déclaré qu’il rêvait de rejoindre un jour… Manchester United. Milieu de terrain défensif de formation, on le compare à Yaya Touré. Sous contrat avec l’Atalanta jusqu’en 2021, il présente la particularité d’être né dans la même ville que Serge Aurier, Ouraghaio, à l’ouest de la Côte d’Ivoire. France Malang Sarr (Nice) \nSi à Nice, le fracassant début de saison de Mario Balotelli inspire l’essentiel du ballet médiatique, un jeune de seulement 17 ans mérite que l’on s’attarde sur son cas. Titulaire lors des huit matches de championnat d’un OGCN leader de Ligue 1. Malang Sarr est un élément incontournable de la défense de Lucien Favre, quel que soit le système choisi par le technicien suisse. Il a même scoré lors de la première journée face à Rennes (1-0), également sa première apparition avec les pros. Il avait d’ailleurs dédié ce but aux victimes de la tragédie des attentats de Nice. Les émissaires des grands clubs se pressent désormais dans les travées de l’Allianz Riviera pour observer le phénomène.", "external_links": [], "published": "2016-10-04T14:00:00.000+03:00", "crawled": "2016-10-04T21:33:21.706+03:00", "highlightTitle": ""}