{"organizations": [], "uuid": "ba90e0f67f4cc91e398d4b284cbf55dca880f3ba", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/7UTeRx1jl3eOegl1wbVLBA--/aD01MDA7dz0xMDkwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/slate/duterte.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/rodrigo-duterte-pr%C3%A9sident-dingo-compare-m%C3%AAme-%C3%A0-adolf-163408948.html", "country": "US", "domain_rank": 5, "title": "Rodrigo Duterte, le président dingo qui se compare lui-même à Adolf Hitler", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Rodrigo Duterte, le président dingo qui se compare lui-même à Adolf Hitler", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "ba90e0f67f4cc91e398d4b284cbf55dca880f3ba"}, "author": "", "url": "https://fr.news.yahoo.com/rodrigo-duterte-pr%C3%A9sident-dingo-compare-m%C3%AAme-%C3%A0-adolf-163408948.html", "ord_in_thread": 0, "title": "Rodrigo Duterte, le président dingo qui se compare lui-même à Adolf Hitler", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le président philippin est loin d'en être à sa première sortie controversée. Vous trouvez que Donald Trump est un peu faiblard? Que malgré tout ce qu'il peut dire, il ne va pas assez loin? Mesdames et messieurs, voici Rodrigo Duterte, président des Philippines, et auteur de quelques-unes des pires sorties de cette année 2016.\nAprès avoir traité il y a quelques semaines Barack Obama de «fils de pute» et provoqué l'annulation d'un voyage du chef d'État américain dans son pays, le Philippin fait de nouveau les gros titres de la presse internationale Cette fois-ci, il a déclaré qu'il serait «heureux de massacrer» des millions d'accros à la drogue et s'est comparé à Adolf Hitler. «Si l'Allemagne avait Hitler, les Philippines auraient...», a-t-il dit avant de se pointer du doigt.\n«Hitler a massacré trois millions de Juifs [le chiffre est plus proche des six millions, ndlr]. Il y a trois millions d'accros à la drogue dans ce pays. Je serais heureux de les massacrer.»\nReuters et AP indiquent que Rodrigo Duterte a passé les trois premiers mois de sa présidence à lancer une campagne pour tuer ceux impliqués dans le trafic de drogue «dont des supposés accros, ce qui a causé l'indignation de groupes de droits de l'homme et de gouvernement étrangers».\n«Plus de 3.500 dealers et accros ont été tués. Un tiers d'entre eux lors d'opérations de police, mais la majorité ont été tués par des milices armées. Duterte a publiquement encouragé les civils à tuer les accros et indiqué qu'il ne poursuivrait aucun policier pour des exécutions extrajudiciaires.»\nQuelques mois plus tôt, lors de son dernier meeting présidentiel, il avait fait voeu de tuer 100.000 criminels et décidé de s'asseoir sur les droits de l'homme:\n«Oubliez les lois sur les droits de l'Homme. Si je suis élu président, je ferais comme j'ai fait en tant que maire. Les revendeurs de drogue, les voleurs, et les bons à rien, vous feriez mieux de (...) Lire la suite sur Slate.fr", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T19:50:51.720+03:00", "highlightTitle": ""}