{"organizations": [], "uuid": "770e4c2940366ef579009955b917d84fd1f7c5b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/rhume-enfant-54ba2f-1@1x.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/sante/bientot-un-vaccin-universel-contre-le-rhume-2005766.html", "country": "FR", "domain_rank": 6619, "title": "Bientôt un vaccin universel contre le rhume ?", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Bientôt un vaccin universel contre le rhume ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:21:00.000+03:00", "replies_count": 0, "uuid": "770e4c2940366ef579009955b917d84fd1f7c5b5"}, "author": "", "url": "http://www.metronews.fr/sante/bientot-un-vaccin-universel-contre-le-rhume-2005766.html", "ord_in_thread": 0, "title": "Bientôt un vaccin universel contre le rhume ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Election présidentielle américaine Bientôt un vaccin universel contre le rhume ? ATCHOUM – Mal de gorge, nez bouché, fièvre… l’infection virale a beau être bénigne dans la plupart des cas, elle peut tout de même vous mener la vie dure pendant quelques jours. Pour y échapper, des scientifiques américains planchent sur un nouveau type de vaccin. 2016-10-03T10:21:40.377Z \nQui dit automne, dit maladies saisonnières. Parmi les plus fréquentes : le rhume et son lot de symptômes gênants. Car voilà, même si l’infection se soigne bien souvent d’elle-même en une dizaine de jours, le mal de gorge pouvant s’accompagner d’une petite fièvre, le nez bouché puis qui coule et la toux peuvent toucher tous les membres du cocon familial. Le rhume est en effet très contagieux. Pour les plus petits, dont le système immunitaire est plus fragile, il peut évoluer vers une otite, une sinusite ou une conjonctivite. \nAlors pour éviter tous ces désagréments, des chercheurs de l’université d’Emory (Géorgie, Etats-Unis) travaillent sur un nouveau vaccin. Et d’après les résultats de leurs travaux publiés dans la revue Nature Communications , ils semblent sur la bonne voie pour parvenir à leurs fins. Lire aussi : Rhume, grippe, gastro : 5 astuces pour doper votre système immunitaire Des résultats sur les souris et les singes \nBien qu’il existe plus de 150 virus à l’origine des rhumes, l’équipe américaine a trouvé un moyen de cibler plusieurs souches dans un seul et même vaccin. \"Il est surprenant que personne n’ait jamais essayé cette méthode assez simple à réaliser lors de ces cinquante dernières années\", s’étonne Matin Moore dans un communiqué relayé par le site Science Alert . Dans le détail, les chercheurs ont regroupé cinquante types de rhinovirus dans un vaccin afin de stimuler des réponses immunitaires pour chacun d’entre eux. Cette potion magique s’est dans un premier temps montrée efficace sur les souris et les singes. \nLa prochaine étape : recruter un nombre suffisant de volontaires pour tester le vaccin sur l’homme. Mais l’équipe s’attend à rencontrer plusieurs difficultés. \"Nous pensons que la création d’un vaccin contre le rhume réside surtout dans les défis techniques\", précise Matin Moore. Et pour cause, il faut cibler un maximum de virus pour que le vaccin soit vraiment utile. Mieux vaut prévenir le rhume \nMais une autre question se pose : même si un tel vaccin voit le jour, le grand public acceptera-t-il de passer le cap ? Une récente étude, relayée par LCI , révélait que près de quatre Français sur dix redoutaient les effets secondaires de l’injection. Une défiance qui concernait les maladies infectieuses graves alors qu’en serait-il pour une maladie aussi bénigne que le rhume. \nEn attendant, la meilleure façon de se protéger contre les maladies saisonnières reste l’hygiène. Ainsi, pensez à bien vous laver les mains régulièrement et à jeter vos mouchoirs utilisés. De plus, vous pouvez aussi vous laver le nez à l’aide d’un sérum physiologique. De quoi tenir les bactéries à l’écart !", "external_links": [], "published": "2016-10-03T18:21:00.000+03:00", "crawled": "2016-10-03T13:30:48.509+03:00", "highlightTitle": ""}