{"organizations": [], "uuid": "710292e74320a594b01986a31298df73b34c83a6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.style.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/jNU2LUTBGvWQ.KIblxYTaA--/aD05MDg7dz0xOTAwO3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr-FR/homerun/grazia.fr/8783e8a1a823e69e3a13d38da348578d", "site_section": "https://fr.style.yahoo.com/rss", "section_title": "Yahoo Style", "url": "https://fr.style.yahoo.com/d%C3%A9coration-salle-bains-osez-jeux-080000277.html", "country": "US", "domain_rank": 5, "title": "Décoration de salle de bains : osez les jeux de lumière", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Décoration de salle de bains : osez les jeux de lumière", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:00:00.000+03:00", "replies_count": 0, "uuid": "710292e74320a594b01986a31298df73b34c83a6"}, "author": "", "url": "https://fr.style.yahoo.com/d%C3%A9coration-salle-bains-osez-jeux-080000277.html", "ord_in_thread": 0, "title": "Décoration de salle de bains : osez les jeux de lumière", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pin it Share La salle de bains est une pièce dans laquelle l'éclairage ne doit pas être négligé. Il s'agit en effet d'un espace dans lequel vous passez du temps, qui doit être à la fois fonctionnel et agréable. Vous pourrez créer différentes ambiances selon le type de luminaire que vous choisirez. Découvrez tous les conseils pour faire les bons choix. More Décoration de salle de bains : bien doser l'éclairage La salle de bains est une pièce qui doit être agréable, mais aussi pratique. On l'utilise bien souvent le matin et le soir, à des moments où le soleil n'est pas forcément au plus haut. Un bon éclairage est donc primordial pour s'y sentir à l'aise. Bien évidemment, vous devrez également prendre en compte les particularités de votre pièce : taille, nombre d'ouvertures donnant vers l'extérieur… Idéalement, prévoyez deux types d'éclairage : une lumière générale et une ou plusieurs lumières localisées. Il faudra également privilégier un éclairage à la fois puissant et très naturel, qui vous permettra de vous maquiller sans problème. Le système lumineux général servira davantage à créer une ambiance dans la pièce. Les éclairages localisés seront, quant à eux, plus précis et situés à des points stratégiques, autour du miroir notamment. Le choix des ampoules est également à prendre en compte. Les lampes halogènes sont les plus conseillées, puisqu'elles ont l'avantage d'avoir un rendu naturel. Les lampes fluorescentes sont plutôt à éviter, car elles auront tendance à ne pas mettre le teint en valeur. Vous risqueriez quelques faux pas beauté ! Décoration de salle de bains : l'éclairage du miroir Un système lumineux propre au miroir est absolument obligatoire dans une salle de bains. Il doit permettre d'éviter les ombres, tout en offrant un rendu le plus naturel possible. Un éclairage (...)", "external_links": [], "published": "2016-10-01T16:00:00.000+03:00", "crawled": "2016-10-01T13:35:14.220+03:00", "highlightTitle": ""}