{"organizations": [], "uuid": "a450b0e7f4f62de5f2524032853d24c2811a2cb5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/71cIqLQA6E2MgNf6vuuCjg--/aD01MTI7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/94dd64609493c39eb721703a7179077a0a6f08cc.jpg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/lancement-officiel-service-h%C3%A9ler-taxi-smartphone-123242660--finance.html", "country": "IE", "domain_rank": 5, "title": "Lancement officiel du service pour héler un taxi par smartphone", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Lancement officiel du service pour héler un taxi par smartphone", "spam_score": 0.02, "site_type": "news", "published": "2016-10-04T20:32:00.000+03:00", "replies_count": 0, "uuid": "a450b0e7f4f62de5f2524032853d24c2811a2cb5"}, "author": "", "url": "https://fr.news.yahoo.com/lancement-officiel-service-h%C3%A9ler-taxi-smartphone-123242660--finance.html", "ord_in_thread": 0, "title": "Lancement officiel du service pour héler un taxi par smartphone", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Épingler Partager Le secrétaire d'Etat aux Transports Alain Vidalies a lancé officiellement mardi à Paris la plateforme \"le.taxi\", qui permet de héler un véhicule par smartphone Plus En commandant lui-même un taxi via une application de téléphone portable, le secrétaire d'Etat aux Transports Alain Vidalies a lancé officiellement mardi à Paris la plateforme \"le.taxi\", qui permet de héler un véhicule par smartphone. \"Voilà, il doit arriver dans 2 minutes\", a constaté le secrétaire d'Etat, penché sur l'écran d'un téléphone où s'affichait le trajet du taxi, commandé quelques secondes plus tôt et répertorié dans la plateforme électronique développée par l'Etat. Le.taxi regroupe les données des exploitants de taxis agréés et permet de mettre en relation, via des applications pour smartphones, des personnes cherchant un taxi et les 7.000 chauffeurs ayant adhéré, à ce jour, à ce service de \"maraude électronique\". Plutôt que de héler un véhicule dans la rue, le client signale son besoin sur l'application. Celle-ci \"pioche\" alors dans les données de la plateforme pour afficher - et solliciter - tous les taxis présents dans la zone. Le chauffeur intéressé accepte ensuite la course en direct. Quelque 20.000 commandes ont été réalisées de cette façon depuis la mise en place du service, en mars dernier. Il entraîne deux changements majeurs : le client ne paie aucun frais d'approche et il peut évaluer la course en fin de service, comme sur les applications de VTC (véhicule de transport avec chauffeur), honnies des taxis. \"La plateforme permet de se mettre sur un pied d'égalité en termes de tarif par rapport à Uber, pour ne pas le citer, pour la course d'approche par exemple\", a assuré Isadora Verderesi, qui représentait Tedy Cab, l'une des applications de mise en relation utilisatrices de la plateforme. \"L'open data (mise à disposition des données) est un outil pour contrecarrer la concurrence déloyale que nous subissons depuis 3 ans\", a renchéri le représentant d'Alpha Taxi, un opérateur de taxis. L'enjeu est maintenant de convaincre un maximum de chauffeurs d'adhérer au service. \"La question est : comment les personnes vont s'en emparer. (...). Je ne vois pas ce qui peut empêcher le succès de l'opération, mais il faut monter en puissance\", a déclaré le secrétaire d'Etat aux Transports. La Fédération nationale des artisans du taxi a déjà démarché \"dans différents départements\" pour inciter un maximum de chauffeurs à télécharger gratuitement le service. Prévue par la loi Thévenoud du 1er octobre 2014, la plateforme \"le.taxi\" a été développée par une petite équipe, dite \"start-up d'Etat\". Depuis mars, elle a été lancée successivement à Montpellier, Marseille, Aix-en-Provence, La Rochelle, Rennes et Paris. Rebloguer ", "external_links": [], "published": "2016-10-04T20:32:00.000+03:00", "crawled": "2016-10-04T15:44:37.753+03:00", "highlightTitle": ""}