{"organizations": [], "uuid": "f835340ff315bc44570fb6da80b60359e8a478b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/californie-selon-expert-faille-san-andreas-charg%C3%A9e-pr%C3%AAte-112539188.html", "country": "US", "domain_rank": 5, "title": "Californie : selon un expert, la faille de San Andreas est \"chargée et prête\" à déclencher un énorme tremblement de terre", "performance_score": 0, "site": "yahoo.com", "participants_count": 10, "title_full": "Californie : selon un expert, la faille de San Andreas est \"chargée et prête\" à déclencher un énorme tremblement de terre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 10, "uuid": "f835340ff315bc44570fb6da80b60359e8a478b5"}, "author": "", "url": "https://fr.news.yahoo.com/californie-selon-expert-faille-san-andreas-charg%C3%A9e-pr%C3%AAte-112539188.html", "ord_in_thread": 0, "title": "Californie : selon un expert, la faille de San Andreas est \"chargée et prête\" à déclencher un énorme tremblement de terre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Les ressorts du système de San Andreas ont été remontés très, très fort\", selon Thomas Jordan, directeur du Centre des tremblements de terre de Californie du Sud. La Californie est une terre bénie des dieux, mais qui repose sur une énorme faille sismique, la Faille de San Andreas. Or d'après un expert reconnu en tremblements de terre, celle-ci pourrait se réveiller. \"Les ressorts du système San Andreas ont été remontés très, très fort. Et la faille au sud de San Andreas, en particulier, a l'air chargée à bloc et prête à exploser\", a déclaré Thomas Jordan, directeur du Centre des tremblements de terre de Californie du Sud, invité à faire un discours à la Conférence nationale sur les Tremblements de terre, à Long Beach, aux États-Unis. \nEn cause ? Paradoxalement, le calme de la Faille. La Faille de San Andreas est l'endroit où la plaque tectonique Pacifique s'éloigne vers le Nord-Est par rapport à la plaque Nord-américaine. Étant donné le mouvement, des tremblements de terre devraient relâcher environ 5 mètres de mouvement accumulé de plaques sur cent ans. Or la Faille San Andreas n'a toujours pas relâché la tension entre les deux plaques qui s'accumule depuis plus d'un siècle. Cela fait des décennies que la Californie attend \"The Big One\", le grand tremblement de terre qui dévasterait la Californie, en tous les cas la Californie du Sud. \nLe dernier tremblement de terre de cette magnitude en Californie a eu lieu en 1857, connu comme le Tremblement de Fort Tejon. L'événement a fait des dégâts sur un rayon de presque 300 kilomètres. La terre a tremblé entre une et trois minutes, et le tremblement était si fort que le sol s'est liquéfié, aspirant des arbres dans la terre. \nUne simulation d'un tremblement de terre de magnitude 8 issu de San Andreas montre que les seccousses frapperaient de plein fouet Los Angeles et la vallée de San Fernando, très peuplée, dont les sols mous entreraient en (...) lire la suite sur Atlantico \n\n\nVoici Romeo, un golden retriever qui a passé neuf jours sous les décombres après le tremblement de terre en Italie \nLos Angeles : des journalistes affolés par un tremblement de terre en plein direct", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T16:57:09.353+03:00", "highlightTitle": ""}