{"organizations": [], "uuid": "88e70616decaa16d3e7358f68aa4115186a7d383", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/1681853641_B979872848Z.1_20161003202759_000_GFQ7NQAHV.3-0.jpg", "site_section": "http://www.lesoir.be/feed/Sports/destination_principale_block/", "section_title": "Sports - www.lesoir.be", "url": "http://www.lesoir.be/1333032/article/sports/football/football-belge/diables-rouges/2016-10-03/christian-benteke-ai-je-marque-plus-points-que-romelu-n", "country": "BE", "domain_rank": 5318, "title": "Christian Benteke: «Ai-je marqué plus de points que Romelu? Non, c’était match nul…» | Diables rouges", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Christian Benteke: «Ai-je marqué plus de points que Romelu? Non, c’était match nul…» | Diables rouges - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "88e70616decaa16d3e7358f68aa4115186a7d383"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1333032/article/sports/football/football-belge/diables-rouges/2016-10-03/christian-benteke-ai-je-marque-plus-points-que-romelu-n", "ord_in_thread": 0, "title": "Christian Benteke: «Ai-je marqué plus de points que Romelu? Non, c’était match nul…» | Diables rouges", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "C hristian Benteke a montré de l’envie lors du premier entraînement des Diables à Tubize. La preuve d’une confiance retrouvée à Crystal Palace : « C’est une nouvelle aventure, l’entraîneur me fait confiance et ça, j’en avais besoin » , explique l’attaquant des Diables, parti de Liverpool cet été. « Le coach m’a dit ce qu’il attendait de moi et qu’il comptait sur moi et mes qualités » . Notamment devant le but : « Je marque plus de buts de la tête, c’est vrai, peut-être parce que Crystal Palace joue plus sur les côtés. Cela me convient aussi, c’est un plus pour moi » .\nBenteke refuse toutefois de se voir meilleur que Lukaku : « Ai-je marqué plus de points que lui vendredi ? Je ne crois pas, c’était un match nul, on a tous les deux eu un point… » Et de confirmer qu’il ne vit pas forcément mal une place de remplaçant chez les Diables : « C’est le football : la hiérarchie est faite en fonction des prestations sur le terrain. Je suis là si le coach a besoin de moi. Et j’accepte d’être sur le banc si ça va moins bien. Ça fait partie du jeu » .\nChadli : « Je comprenais ma non-sélection à l’Euro » Nacer Chadli, pour sa part, confirmait sa joie de revenir au sein de l’équipe nationale après la déception de sa non-sélection à l’Euro 2016, en France. « J’étais évidemment déçu, mais je comprenais cette décision vu ma situation durant les six mois précédant l’Euro. Il faut désormais tourner la page » , avoue le médian, passé de Tottenham à West Bromwich cet été. « Je me suis posé moi-même des questions vu que je jouais peu. J’étais revenu de blessure en novembre et l’équipe jouait très bien sans moi. Cela a été dur de revenir » .\n\nLe joueur belge reste toutefois confiant pour la suite : « Je suis arrivé à West Brom’ avec de l’ambition, et l’envie d’être le meilleur dans ma position. Ce club me voulait et était concret dans ses propositions. Je ne me suis pas posé de question et j’ai signé » . Et le voici de retour en équipe nationale : « A West Bromwich, je joue plus dans l’axe, j’ai un rôle dans la construction du jeu alors que j’étais plus à la finition à Tottenham. Cela ne veut pas dire que j’ai un profil pour remplacer Kevin De Bruyne. Mais je postule » .\nDefour : « La concurrence est énorme » Enfin, Steven Defour, qui est resté en salle pour s’entraîner ce lundi, a évoqué son bon début de saison avec Burnley, dès son arrivée en Premier League : « Je suis dans une bonne période pour l’instant. Cette arrivée à Burnley, c’est un grand pas en avant dans ma carrière. J’ai juste encore eu quelques problèmes physiques ce week-end mais ça va sinon » . Car les débuts en Angleterre furent difficiles : « Après soixante minutes, j’étais mort. Maintenant, je peux encore donner après 80 minutes. Je sens une évolution, notamment au niveau physique » .\nDefour veut donc rester au top : « Je sais que la concurrence est énorme chez les Diables et je dois rester performant pour que le coach fasse des choix. Surtout lors de ces matches : c’est une compétition qui ne dure pas longtemps, chaque erreur se paye donc cash. La Bosnie, en plus, est un adversaire direct, donc il faut gagner, surtout à domicile » .", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T21:54:07.102+03:00", "highlightTitle": ""}