{"organizations": [], "uuid": "aeb2aaee059ed79dfd888a49362b53b4b3d01933", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/uI4WQLvAw6N2ywrMKEsJzg--/aD01MTI7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/93c27c6b05c26a9b12e1e47293e0e84f9c04185b.jpg", "site_section": "https://in.news.yahoo.com/?format=rss", "section_title": "Yahoo Actualités - Toute l'actualité en France et dans le monde", "url": "https://fr.news.yahoo.com/primaire-passe-darmes-sarkozy-jupp%C3%A9-autour-suppos%C3%A9s-%C3%A9lecteurs-164136168.html", "country": "IN", "domain_rank": 5, "title": "Primaire: passe d'armes Sarkozy-Juppé autour de supposés électeurs de gauche", "performance_score": 0, "site": "yahoo.com", "participants_count": 1, "title_full": "Primaire: passe d'armes Sarkozy-Juppé autour de supposés électeurs de gauche", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 1, "uuid": "aeb2aaee059ed79dfd888a49362b53b4b3d01933"}, "author": "", "url": "https://fr.news.yahoo.com/primaire-passe-darmes-sarkozy-jupp%C3%A9-autour-suppos%C3%A9s-%C3%A9lecteurs-164136168.html", "ord_in_thread": 0, "title": "Primaire: passe d'armes Sarkozy-Juppé autour de supposés électeurs de gauche", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nicolas Sarkozy, toujours distancé dans les sondages par Alain Juppé, s'en prend de plus en plus violemment aux électeurs de gauche susceptibles de voter à la primaire de la droite, les juppéistes dénonçant en retour \"une supercherie intellectuelle\". La question de la participation d'électeurs de gauche à la primaire a ressurgi depuis l'entrée en campagne de Nicolas Sarkozy. Une étude Ipsos-Sopra/Le Monde a quantifié de 6 à 7% des sympathisants de gauche se déclarant absolument certains d?y voter pour faire barrage à l?ancien chef de l?Etat.\nL'ancien chef de l'Etat, qui ne parvient pas à combler son retard sur le maire de Bordeaux, a décidé de lancer l'offensive: \"Où est la loyauté, quand on appelle des électeurs de gauche à voter, à signer, parjures, un papier dans lequel ils s'engageraient à partager les valeurs de la droite?\", a-t-il lancé mardi soir lors d'un meeting en Alsace.\n\"Quand on appelle à voter des électeurs de gauche, on se prépare à des arrangements, à mélanger un peu de gauche et un peu de droite, c'est alors qu'on n'a rien compris à la gravité des défis qui s'imposent à la France\", a-t-il ajouté. Il avait déjà formulé l'accusation la semaine dernière à Chantilly (Oise).\nInterrogé sur le sujet ce week-end, Alain Juppé a jugé qu'il s'agissait d'un \"argument très politicien\". En cause, son appel large à rassembler, y compris les \"déçus du hollandisme\". Reste que l'expression n'est pas nouvelle, il l'utilise depuis des mois. Pari risqué et assumé, le maire de Bordeaux ratisse large et aborde la primaire comme une présidentielle.\nMais, jusqu'à présent, le débat \"Juppé peut-il séduire à gauche?\", était purement hypothétique. M. Juppé avait bien fait la une de journaux branchés comme Les Inrocks ou GQ et s'était prononcé en faveur de l'adoption pour les couples homosexuels mais le scrutin était encore loin.\nEn 2011, la perspective d'électeurs de droite venant troubler la primaire PS avait aussi agité les esprits.\n- L'ouverture sarkozyste en 2007 -\nPour Nathalie Kosciusko-Morizet, soupçonnée d'avoir voulu se faire parrainer par des élus de gauche et qui a un positionnement modéré, il n'y a pas à \"trier les électeurs\". \"Des sarkozystes disent qu'ils soupçonnent Alain Juppé de vouloir faire voter des électeurs de gauche. Moi, je soupçonne certains sarkozystes de vouloir faire voter des électeurs du FN à ce prix-là! Ne trions pas.\"\nLa porte-parole des députés PS Annick Lepetit a bien du mal à voir ce qu'il y a de gauche chez Juppé. \"C'est une décision qui appartient à chacun mais je leur conseille de regarder de près le programme d'Alain Juppé. Nous pouvons déjà lui décerner le César du programme économique et social le plus réac\", a-t-elle lancé à l'Assemblée mardi.\nDans le camp Juppé, on voit plutôt dans ces attaques une nouvelle lubie sarkozyste. \"Après le burkini, le réchauffement climatique et les Gaulois, voici \"\"le vol de la Primaire par la gauche\"\", dénonce ainsi Maël de Calan, élu du Finistère et membre de l'équipe Juppé, dans une tribune publiée mercredi sur le site Atlantico.\n\"\"Si on est élu avec des voix de gauche, c?est qu?on s?apprête à gouverner avec la gauche\" dit-on en substance. Il est vrai que Nicolas Sarkozy est un expert du genre, puisque après avoir été élu en 2007 sur un programme de droite, il s?est cru obligé de nommer pas moins de 6 ministres de gauche dans son gouvernement: Eric Besson, Jean-Marie Bockel, Jean-Pierre Jouyet, Bernard Kouchner, Martin Hirsch et Fadela Amara (ces deux derniers appelant à voter pour François Hollande en 2012)\", souligne le conseiller, qui n'y voit qu'un \"buzz\".\n\"Il y a à peu près autant d?électeurs du FN qui envisagent de participer à la primaire que d'électeurs de gauche, de sorte que leurs votes risquent de s?annuler\", explique-t-il. Même son de cloche chez le député Benoist Apparu qui qualifie cela de \"supercherie intellectuelle\" et de \"petit piège\". \"Il est compréhensible sur le plan politique, il ne se justifie aucunement quand on regarde les chiffres\", explique-t-il.", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T20:27:12.507+03:00", "highlightTitle": ""}