{"organizations": [], "uuid": "d668ddf8c993c89d58e3591c0f796d45009b67f7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-reuters/?format=rss", "section_title": "Archives des articles Reuters - Yahoo! France Finance", "url": "https://fr.news.yahoo.com/les-march-europ-ens-avancent-105159966.html", "country": "US", "domain_rank": 5, "title": "Les marchés européens avancent d'environ 1% à la mi-séance", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Les marchés européens avancent d'environ 1% à la mi-séance", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:51:00.000+03:00", "replies_count": 0, "uuid": "d668ddf8c993c89d58e3591c0f796d45009b67f7"}, "author": "", "url": "https://fr.news.yahoo.com/les-march-europ-ens-avancent-105159966.html", "ord_in_thread": 0, "title": "Les marchés européens avancent d'environ 1% à la mi-séance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PARIS (Reuters) - A part Milan, les principales Bourses européennes gagnaient environ 1% mardi à mi-séance, portées notamment par les compartiments automobile et minier ainsi que par la poursuite du rebond du titre Deutsche Bank. \nWall Street, qui s'était légèrement repliée la veille, est attendue en modeste hausse à l'ouverture. \nSur le marché des changes, le dollar bondit de près de 0,6% face à un panier de devises internationales, dopé par la perspective de voir la Réserve fédérale bientôt relever ses taux d'intérêt après la publication lundi d'un indice ISM manufacturier meilleur que prévu. \nDe son côté, la livre évoluait à son plus depuis 1985 face au billet vert, l'annonce faite dimanche par la Première ministre britannique, Theresa May, que le pays entamerait les négociations de sortie de l'Union européenne avant fin mars 2017 continuant de peser sur la devise. \nLa chute de la devise britannique dope la Bourse de Londres, qui a passé pour la première fois depuis la mi-2015 la barre des 7.000 points. Le recul de l'euro face au dollar soutient de son côté Paris et Francfort. \nÀ Paris, le CAC 40 prend 0,77% (+34,34 points) à 4.487,90 points à 12h40. À Francfort, le Dax progresse de 0,42% et à Londres, le FTSE bondit de 1,6%. \nCela porte la hausse de la place britannique depuis le début de l'année à 13,6% contre -3,2% pour le CAC 40 et -1,75% pour le Dax 30 sur la période. \nL'indice paneuropéen FTSEurofirst 300 augmente de 0,66%, l'EuroStoxx 50 de la zone euro de 0,57% et le Stoxx 600 de 0,65%. \nLa Bourse de Milan cède 0,22% sous le coup du recul de 1,11% de son compartiment bancaire avec notamment UniCredit qui perd 2,95%. \nMalgré le recul des cours du pétrole, du prix de l'or ou encore de celui du cuivre, plombés par la vigueur du dollar, l'indice regroupant les valeurs européennes liées aux matières premières bondit de 1,66%, plus forte hausse sectorielle, et le compartiment pétrolier avance de 1,09%, affichant également l'une des progressions les plus marquées. \nLe secteur automobile gagne pour sa part 1,41%, deuxième plus forte hausse à ce stade de la séance, à la faveur notamment de la hausse de quelque 3% des titres BMWG et Porsche, deux constructeurs haut de gamme plus sensibles que d'autres au taux de change de l'euro. \nDu côté des valeurs individuelles, l'action Pearson gagne 5,6%, tirant vers la haut le secteur des médias (+1,17%). Morgan Stanley a dit que la valeur était bon marché et le groupe de médias britannique ne devrait pas, selon le courtier, lancer un avertissement sur ses résultats. \nDerrière UniCredit, la deuxième plus forte baisse du Stoxx 600 est le fait du spécialiste français des systèmes de paiement Ingenico, dont l'action perd plus de 2,8%. \nA part celui des \"utilities\" (-0,32%) et celui regroupant les sociétés immobilières (-0,46%), tous les indices sectoriels sont dans le vert. \nLe titre Deutsche Bank gagne 0,3%, prolongeant ainsi un mouvement de reprise entamé vendredi après avoir touché un plus bas historique la semaine dernière dans un contexte de vives inquiétudes pour son avenir. \n(Benoit Van Overstraeten pour le service français, édité par Patrick Vignal) @YahooFinanceFR sur Twitter, devenez fan sur Facebook Google attaque frontalement Apple avec son nouveau smartphone Pixel AFP - il y a 6 minutes Le géant internet américain Google a dévoilé mardi Pixel, le premier smartphone qu'il a entièrement conçu lui-même et positionné sur le haut de gamme, en concurrence frontale avec l'iPhone d'Apple. … Suite » La commande publique à grande vitesse à la rescousse d'Alstom AFP - il y a 7 minutes Pour sauver à tout prix l'usine Alstom de Belfort avant la présidentielle, le gouvernement a accéléré des commandes de trains, quitte à payer plus cher que nécessaire, mais les investissements consentis de son côté par le constructeur ferroviaire ne … Suite » La Bourse de Paris finit en nette hausse sur fond d’accalmie bancaire LeFigaro.fr - il y a 8 minutes La Bourse de Paris a terminé en nette hausse (+1,11%) mardi, repassant au-dessus des 4.500 points grâce à l’essor du pétrole et de l’automobile, sur fond d’accalmie bancaire. … Suite » Embarquez dans le nouvel i-Cockpit de Peugeot UsineNouvelle.com - il y a 11   14 minutes Les jeunes médecins s'engageant à exercer à l'hôpital toucheront d'ici la fin de l'année une prime allant de 10.000 à 30.000 euros, dans le cadre du plan d'attractivité dévoilé il y a près d'un an, a annoncé ... … Suite » Immobilier ancien: la \"parenthèse enchantée\" se poursuit AFP - il y a 16   18 minutes Les industries de la mode française au sens large, incluant vêtements, maroquinerie, parfums, optique, horlogerie et joaillerie, représentent un chiffre d'affaires de 150 milliards d'euros, selon une étude ... … Suite » SFR Group: prend acte de la décision de l'AMF. Cercle Finance - il y a 18   24   26 minutes La plateforme regroupe les données des exploitants de taxis agréés (Opendata) et permet de mettre en relation, via diverses applications pour smartphones, des personnes cherchant un taxi et les 6.000 chauffeurs ... … Suite » Cdiscount lance une offre de streaming tri-média AFP - il y a 28 minutes Cdiscount, le pôle e-commerce du groupe Casino, a lancé mardi \"Cstream\", une offre de streaming tri-média permettant de consommer vidéo, musique, livre et magazine avec un seul abonnement. … Suite » Orange va recruter 1.000 personnes de plus d’ici à 2018 La Tribune - il y a 30   33   33 minutes Les exportations de vins de Bordeaux ont reculé sur la période de juillet 2015 à juin 2016, avec des replis de 3% en volume (2,02 millions d'hectolitres) et de 5% en valeur (1,75 milliard d'euros), selon ... … Suite » Caisse Française de Financement Local : EMTN 2016-7 B GlobeNewswire - il y a 38 minutes Issy les Moulineaux, le 4 octobre 2016 Caisse Française de Financement Local a décidé d'émettre des Obligations Foncières, en date du 6 octobre 2016, pour un montant de 150.000.000 d'euros, taux fixe, à échéance le 23 juin 2025 assimilables dès la … Suite » LaVieImmo - il y a 43 minutes Après quasiment 1 an de baisse continue, les conditions d'emprunt semblent identiques aux mois ... … Suite » Sapin met Londres en garde contre la tentation d'un hard Brexit Reuters - il y a 47 minutes Michel Sapin a estimé mardi dans une interview à Reuters que la date tardive choisie par la Grande-Bretagne pour ouvrir la procédure de divorce avec l'Union européenne était le signe qu'elle se préparait ... … Suite » Donald Trump a perdu 800 millions de dollars en un an BFM Business - il y a 48 minutes La fortune du candidat républicain à la Maison Blanche a diminué de manière importante l'an passé, selon le magazine Forbes. Elle est désormais estimée à 3,7 milliards de dollars. … Suite » Les Européens vont pouvoir payer en ligne avec... un selfie Boursier - il y a 50 minutes Souriez, vous avez payé ! Tel pourrait être le slogan de la nouvelle application de paiement lancée en Europe par Mastercard. Oubliés les codes et mots de passe, cet outil permet désormais de valider un ... … Suite » SFR Group: le DG adjoint de SFR Media s'en va. Cercle Finance - il y a 53 minutes (CercleFinance.com) - Précédemment président d'Altice Media Group et récemment nommé directeur général adjoint de SFR Media, vice-président de SFR Presse et responsable du développement d'Altice Media ... … Suite » Commande de TGV à Alstom: pas d'impact sur le budget de l'Etat avant 2019 (Bercy) AFP - il y a 54 minutes L'achat par l'Etat de 15 TGV à Alstom, décidé par le gouvernement afin de maintenir l'activité sur le site de Belfort, n'aura pas d'impact sur les finances publiques avant 2019, a indiqué mardi à l'AFP le ministère des Finances. … Suite » Taux immobiliers: le mouvement de baisse s'essouffle Boursier - il y a 54 minutes Après 9 mois de baisse ininterrompue des taux d’intérêt sur les emprunts immobiliers et alors que l’année 2016 touche à sa fin pour les objectifs commerciaux des banques, le mouvement semble cette fois ... … Suite » Déficit de la Sécu : les laboratoires pharmaceutiques se rebiffent LeParisien.fr - il y a 54 minutes Trop c’est trop ? Souvent montrés du doigt pour l’envolée tarifaire de certaines innovations et un lobbying très très actif, les laboratoires de médicaments, représentés par le syndicat Leem (les... … Suite » Achat d'énergie renouvelable: EDF a désormais un vrai concurrent BFM Business - il y a 57 minutes Les producteurs d'énergie renouvelable peuvent désormais vendre à Enercoop leur production d'électricité tout en continuant à bénéficier des tarifs d'achat garantis. … Suite » Marché: séance de consolidation sur les Bonos et Gilts. Cercle Finance - il y a 58 minutes (CercleFinance.com) - Tous les opérateurs y trouveront leur compte ! Bill Dudley -une 'colombe' par les colombes de la FED- plaide pour une attitude prudente de la FED sur les Taux, Jefferey Lacker, un ... … Suite »", "external_links": [], "published": "2016-10-04T18:51:00.000+03:00", "crawled": "2016-10-04T20:26:43.829+03:00", "highlightTitle": ""}