{"organizations": [], "uuid": "866b9b8a864099bd1b5e3d23668b3f0851bae467", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/demake-cr%C3%A9ateurs-d%C3%A9construisent-jeu-vid%C3%A9o-123808852.html", "country": "US", "domain_rank": 5, "title": "« Demake » : quand les créateurs déconstruisent un jeu vidéo", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "« Demake » : quand les créateurs déconstruisent un jeu vidéo", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "866b9b8a864099bd1b5e3d23668b3f0851bae467"}, "author": "", "url": "https://fr.news.yahoo.com/demake-cr%C3%A9ateurs-d%C3%A9construisent-jeu-vid%C3%A9o-123808852.html", "ord_in_thread": 0, "title": "« Demake » : quand les créateurs déconstruisent un jeu vidéo", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "On imagine que Hello Games, le studio derrière No Man’s Sky, aimerait faire l’objet de telles déclarations d’amour. Sauf qu’elles ne sont pas adressées au jeu le plus attendu (et peut-être le plus décevant) de l’été, mais à No Guy’s Sky , un pastiche fauché créé en trois semaines par un Anglais qui a fait sensation le 21 septembre sur YouTube. Sa particularité : il l’a développé à partir de ZDoom, un ensemble d’outils modernes reproduisant les fonctionnalités antiques de Doom , jeu de tir séminal sorti en 1993. Ce ne sont donc pas tant les qualités réelles de No Guy’s Sky qui suscitent l’enthousiasme des internautes, que le fait qu’il reproduise, dans un style graphique extrêmement daté et avec des contraintes techniques impossibles, les bases d’un des jeux les plus ambitieux de l’année. Les bases, ou du moins, ce que Rob Prest, le créateur de ce pastiche, en sait : « Je n’ai pas encore joué au jeu , reconnaît-il, j’ai juste essayé de reproduire ce que j’en ai vu dans sa bande-annonce. » \nRob Prest n’en est pas à son coup d’essai. No Guy’s Sky n’est même en fait qu’une parenthèse, une récréation qu’il s’est offerte, avant de s’en retourner à un projet plus délirant encore : celui de reproduire DayZ , toujours dans un style graphique comparable à celui de Doom . Le résultat, évidemment, s’appelle DoomZ .\nBien qu’encore au stade de prototype, le jeu de Prest propose de nombreuses fonctionnalités tout simplement inenvisageables il y a vingt ans. Le résultat laisse déjà entrevoir des années 1990 rétrofuturistes, comme un monde parallèle où les ambitions des jeux vidéo auraient continué à croître sans qu’évoluent les outils techniques.\nDu vieux avec du neuf On parle ainsi de « demake », une sorte de « remake » à l’envers, qui consisterait à faire du vieux avec du neuf. La discipline n’est pas nouvelle : la souplesse des outils de Doom a (...) Lire la suite sur lemonde.fr \n\nOn a rejoué le parcours des Bleus à l’Euro à « FIFA 17 » et « PES 2017 » \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T16:17:21.978+03:00", "highlightTitle": ""}