{"organizations": [], "uuid": "448161ffe119a11588143e8060730c88729bdd4c", "thread": {"social": {"gplus": {"shares": 5}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 800, "shares": 800, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5007627_3_8edb_hillary-clinton-le-3-octobre-a-akron-ohio_bfbd01dd26e3c5610654065f55816579.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3238,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/elections-americaines/article/2016/10/04/presidentielle-americaine-j-35-hillary-clinton-creuse-a-nouveau-l-ecart_5007630_829254.html", "country": "FR", "domain_rank": 944, "title": "Présidentielle américaine, J – 35 : Hillary Clinton creuse à nouveau l’écart", "performance_score": 8, "site": "lemonde.fr", "participants_count": 1, "title_full": "Présidentielle américaine, J – 35 : Hillary Clinton creuse à nouveau l’écart", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:44:00.000+03:00", "replies_count": 0, "uuid": "448161ffe119a11588143e8060730c88729bdd4c"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/elections-americaines/article/2016/10/04/presidentielle-americaine-j-35-hillary-clinton-creuse-a-nouveau-l-ecart_5007630_829254.html", "ord_in_thread": 0, "title": "Présidentielle américaine, J – 35 : Hillary Clinton creuse à nouveau l’écart", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le fait du jour Une semaine après le premier débat qui l’opposait à son adversaire républicain Donald Trump , le 26 septembre, la candidate démocrate à la présidentielle, Hillary Clinton , creuse de nouveau l’écart dans les intentions de vote. Elle est créditée, lundi 3 octobre, de près de trois points d’avance, selon les moyennes des sondages au niveau national calculées par le site RealClearPolitics . M me Clinton dispose également une avance plus substantielle au niveau des Etats dans lesquels se jouera l’élection du 8 novembre. C’est le cas en Floride et en Pennsylvanie, qui pourraient lui garantir la victoire. En revanche, M. Trump semble prendre durablement le commandement de la course dans l’Ohio, que le président Barack Obama avait remporté à deux reprises en 2008 et en 2012. M me Clinton y a été presque absente au cours du mois de septembre, mais elle y est retournée lundi. Les enquêtes publiées lundi par CNN, CBS et la Quinnipiac University mettent toutes en relation le regain de soutiens au profit de M me Clinton, avec sa performance lors du débat présidentiel.\nAprès avoir profité de dérapages du milliardaire au mois d’août, Hillary Clinton avait connu un début de mois de septembre éprouvant, avec notamment un malaise à l’occasion des commémorations du 11-Septembre , à New York, et la révélation d’une pneumonie .\nLa citation du jour « Quel genre de génie est capable de perdre près d’un milliard de dollars en une année ? » En meeting à Toledo (Ohio), la candidate démocrate à l’élection présidentielle, Hillary Clinton, a moqué, lundi 3 octobre, l’argument avancé par les conseillers de son adversaire républicain, Donald Trump, pour justifier le fait qu’il n’a peut-être pas payé d’impôts fédéraux pendant dix-huit ans après avoir enregistré 912 millions de pertes en 1995, selon un document publié le 1 er octobre par le New York Times . M. Trump s’est justifié lundi en indiquant qu’il a « brillamment » tiré profit de dispositions existantes dans le code des impôts américain.\nLa vidéo du jour « Un modèle pour les enfants. » C’est ainsi qu’au cours d’un débat avec son adversaire la gouverneur du New Hampshire Maggie Hassan, la sénatrice Kelly Ayotte, candidate à sa réélection, a considéré que le candidat républicain à la présidentielle, Donald Trump, pouvait être considéré comme « un modèle pour les enfants ». De son côté, le camp démocrate avait diffusé pendant des semaines un clip vidéo mettant en scène des enfants placés en face d’écrans de télévision diffusant des dérapages verbaux de M. Trump. M me Ayotte refuse pourtant de soutenir officiellement M. Trump, compte tenu de « différends » avec ce dernier.\nLe chiffre du jour 1,9 million de dollars Selon le site Politico, un petit institut de sondage appartenant à la responsable de la campagne de Donald Trump, Kellyanne Conway, a amassé 1,9 million de dollars au cours de l’année écoulée. The Polling Company a travaillé successivement pour le neurochirurgien à la retraite Ben Carson, puis pour le sénateur du Texas Ted Cruz , et enfin pour le magnat de l’ immobilier Donald Trump, qui a battu les deux premiers, deux ultra-conservateurs, dans la course à l’investiture républicaine.\nLe sondage du jour Etes-vous très enthousiaste à l'idée de voter à l'élection présidentielle du 8 novembre Source : CBS New York Times Grâce à sa prestation réussie lors du premier débat présidentiel, le 26 septembre, la candidate démocrate Hillary Clinton a réussi à instiller un peu plus d’enthousiasme dans sa campagne, selon un sondage de CBS et du New York Times publié le 3 octobre. Elle fait désormais jeu égal dans ce domaine avec son adversaire républicain, Donald Trump, qui pouvait compter jusqu’à présent sur des supporteurs plus mobilisés. Un électeur sur trois assure avoir une meilleure image de M me Clinton du fait du débat, contre seulement un électeur sur dix pour M. Trump, selon la même enquête .\nLa photo du jour Lors d’un meeting organisé le lundi 3 octobre par l’équipe de la candidate démocrate Hillary Clinton à Akron, dans l’Ohio, une petite fille tient une figurine en plastique à l’effigie de la candidate, qui a par ailleurs vu sa cote de popularité remonter en flèche dans l’opinion publique, depuis le premier débat remporté le 26 septembre face au républicain Donald Trump.\nA suivre Les deux candidats à la vice-présidence, le démocrate Tim Kaine et le républicain Mike Pence, vont débattre pour la première et dernière fois à la Longwood University de Farmville, en Virginie, mardi 4 octobre. Le débat organisé par la chaîne CBS sera modéré par la journaliste Elaine Quijano. Le site Politico a estimé qu’il s’agirait d’un rare « moment sensé » au cours de la campagne, compte tenu du profil des deux hommes et de leur peu de goût pour les outrances. M. Kaine est sénateur et ancien gouverneur de Virginie. M. Pence a siégé à la Chambre des représentants du Congrès, et exerce actuellement les fonctions de gouverneur de l’Indiana, un bastion républicain.", "external_links": [], "published": "2016-10-04T14:44:00.000+03:00", "crawled": "2016-10-04T08:10:16.051+03:00", "highlightTitle": ""}