{"organizations": [], "uuid": "865fe4a47fee49fa92646dcad65c03fc2dc5ba7d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/partages/visuel-logo.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_editos_analyses.xml", "section_title": "Les Echos - Editos et Analyses", "url": "http://www.lesechos.fr/idees-debats/editos-analyses/0211354248803-louvrier-et-le-chercheur-2032140.php", "country": "FR", "domain_rank": 4725, "title": "L'ouvrier et le chercheur", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "L'ouvrier et le chercheur", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T07:00:00.000+03:00", "replies_count": 0, "uuid": "865fe4a47fee49fa92646dcad65c03fc2dc5ba7d"}, "author": "David Barroux", "url": "http://www.lesechos.fr/idees-debats/editos-analyses/0211354248803-louvrier-et-le-chercheur-2032140.php", "ord_in_thread": 0, "title": "L'ouvrier et le chercheur", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "David Barroux / Rédacteur en chef Le 04/10 à 06:00 0 Imprimer Nos politiques ne sont décidément pas avares en contradictions. Ils peuvent le matin mobiliser la commande publique pour tenter d'assurer l'avenir d'un site industriel comme celui d'Alstom à Belfort. Et l'après-midi fragiliser d'autres industriels - comme les groupes pharmaceutiques - en appelant la Sécurité sociale à faire des économies. D'un côté, on dépense plus pour tenter de sauver des emplois... De l'autre, on dépense moins en se souciant peu des conséquences économiques. Cette schizophrénie peut en partie se comprendre. Il s'agit, d'un côté, de sauver des ouvriers qui auront du mal à retrouver un emploi dans une zone fragilisée. De l'autre, on s'attaque à des géants de la pharmacie aux bénéfices confortables et qui, même s'ils devaient procéder à des restructurations, auraient a priori un impact plus diffus sur les zones concernées dont le tissu entrepreneurial est plus diversifié. Ministres et élus ajouteront qu'il s'agit en prime, dans le cas d'Alstom, de sauver un champion industriel français. Alors que, de l'autre, ce sont des entreprises le plus souvent étrangères qui vendent en France leurs médicaments. La mystique publique qui veut qu'il faille plus se soucier d'un emploi d'ouvrier tricolore que de celui d'un chercheur ou d'un col blanc employés par une multinationale s'apparente cependant à une forme de myopie. Tordre le bras à la SNCF pour qu'elle passe commande à Alstom a toutes les chances de se révéler contre-productif sur la durée. Pour être performant en France, Alstom doit s'appuyer sur des clients en bonne santé et sans doute restructurer son outil industriel . L'empêcher de le faire pour des raisons politiques sera négatif. Et forcer la SNCF déjà surendettée à se fournir auprès d'un industriel dont elle n'est pas actionnaire ne répond à aucune logique économique. A l'inverse, s'en prendre à un secteur parce qu'il dégage des bénéfices apparaît purement idéologique. Certes, l'explosion des dépenses médicales pousse les Etats à des efforts de gestion. Mais le lobby pharmaceutique n'a pas tort quand il fait valoir que de substantielles économies pourraient être dégagées, si l'on commençait par mieux gérer par exemple l'hôpital public. Nos politiques pourraient aussi se dire que la pharmacie, qui est à l'aube d'une nouvelle révolution, est un secteur finalement plus prometteur que le ferroviaire. Un Etat ne pouvant pas aider tout le monde, peut-être serait-il plus pertinent de mettre en place un cadre favorisant l'innovation pharmaceutique en France en facilitant la recherche, les tests, les mises sur le marché de médicaments novateurs et leur industrialisation. Bref, tout un écosystème. Pour l'essentiel, il faudrait enfin avoir le courage d'admettre que les marchés d'Alstom seront à l'international avec une production délocalisée alors que dans la pharmacie, la France peut encore être une base exportatrice.", "external_links": [], "published": "2016-10-04T07:00:00.000+03:00", "crawled": "2016-10-04T08:50:58.128+03:00", "highlightTitle": ""}