{"organizations": [], "uuid": "a82f2e6c37b470e03b3b159c768873dc73a432b8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274429-jusqua-tout-recemment-pilote-canada.jpg", "site_section": "http://www.lapresse.ca/rss/225.xml", "section_title": "LaPresse.ca - Accueil manchettes", "url": "http://www.lapresse.ca/actualites/201610/03/01-5026805-aviation-ottawa-abaisse-les-exigences-pour-le-permis-de-vol-des-pilotes-sinquietent.php", "country": "CA", "domain_rank": 5430, "title": "Aviation: Ottawa abaisse les exigences pour le permis de vol, des pilotes s'inquiètent", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Aviation: Ottawa abaisse les exigences pour le permis de vol, des pilotes s'inquiètent", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:12:00.000+03:00", "replies_count": 0, "uuid": "a82f2e6c37b470e03b3b159c768873dc73a432b8"}, "author": "Joël-Denis Bellavance", "url": "http://www.lapresse.ca/actualites/201610/03/01-5026805-aviation-ottawa-abaisse-les-exigences-pour-le-permis-de-vol-des-pilotes-sinquietent.php", "ord_in_thread": 0, "title": "Aviation: Ottawa abaisse les exigences pour le permis de vol, des pilotes s'inquiètent", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Joël-Denis Bellavance La Presse (Ottawa) Depuis le mois d'août, les pilotes d'avion n'ont plus l'obligation de piloter un appareil pour conserver leur permis en bonne et due forme en vertu d'un changement aux règlements adopté par le ministère fédéral des Transports. \nCe changement pourrait compromettre la sécurité des passagers à long terme, estime l'Association des pilotes fédéraux du Canada (APFC). Elle invite le ministre des Transports Marc Garneau à rétablir les exigences qui existaient auparavant. \nJusqu'à tout récemment, un pilote au Canada ne pouvait légalement piloter un avion à moins d'avoir servi comme capitaine ou cocapitaine durant un vol au cours des cinq dernières années ou encore à moins d'avoir réussi un examen de vol avec un instructeur. Mais depuis le 23 août, ces mêmes pilotes peuvent conserver leur permis en passant un test de simulateur de vol. \n« Je suis certain que le ministre Garneau, qui est lui-même un pilote, a grincé des dents en apprenant ce changement », selon Greg McConnell, président de l'APFC, qui représente les pilotes qui travaillent comme vérificateurs pour le ministère des Transports \nM. McConnell a soutenu qu'en Europe et aux États-Unis, les pilotes doivent se soumettre à des exigences plus contraignantes pour conserver leur permis de pilotage. Entre autres choses, ils doivent avoir piloté un avion à au moins une reprise au cours des 24 derniers mois et avoir enregistré au moins 12 heures de vol en tant que capitaine, dont 12 décollages et atterrissages. \nSelon M. McConnell, le gouvernement a opté pour ces changements afin de permettre aux pilotes employés du ministère des Transports de conserver leur permis. Car le Ministère n'offre plus à ces pilotes la possibilité d'utiliser les avions du gouvernement depuis quelques années, à la suite de compressions budgétaires imposées par les conservateurs dans le cadre de la lutte contre le déficit. Résultat : ces pilotes n'ont plus accès à des appareils qui leur permettraient de conserveur leur permis en vertu de l'ancien règlement. \n« Avec un simple coup de crayon, le ministère des Transports a trouvé un moyen de contourner ce problème, mais il l'a fait en se préoccupant peu de la sécurité. » - Greg McConnell \nDES SIMULATEURS ULTRA-SOPHISTIQUÉS \nMais le bureau du ministre Garneau a réfuté ces affirmations. Les pilotes du Ministère utilisent des simulateurs de vol ultra-sophistiqués qui recréent une panoplie de situations de vol permettant de tester leurs aptitudes, a indiqué le directeur des communications du ministre, Marc Roy. \n« Environ 75 % des pilotes vérificateurs du ministère des Transports qui travaillent dans la région de la capitale nationale utilisent avec succès les simulateurs de vol pour maintenir leurs compétences professionnelles en matière d'aviation », a affirmé M. Roy dans un courriel à La Presse . \n« Les simulateurs offrent aux pilotes un environnement réaliste qui recrée les conditions de vol dans une cabine de pilotage avec tout l'équipement électronique. Cela leur donne des conditions de vol identiques à celles d'un avion », a-t-il ajouté. \nIl a soutenu que le ministère des Transports respecte les normes établies par l'Organisation de l'aviation civile internationale en ce qui a trait aux permis des pilotes - ce qui comprend l'utilisation de simulateurs pour la formation. \nEnfin, il a affirmé qu'une plus grande utilisation des simulateurs de vol contribuera à réduire les émissions de gaz à effet de serre alors que le Canada s'est engagé à Paris à réduire ses émissions de 30 % d'ici 2030 par rapport aux niveaux de 2005. Partager", "external_links": [], "published": "2016-10-03T21:12:00.000+03:00", "crawled": "2016-10-03T16:27:05.243+03:00", "highlightTitle": ""}