{"organizations": [], "uuid": "6289e43d84c42767416f4c6424dcd75acb3e5842", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/belga/le-commerce-international-du-perroquet-gris-d-afrique-interdit-par-la-cites-57f0f508cd70e9985fe8966b", "country": "BE", "domain_rank": 5754, "title": "Le commerce international du perroquet gris d'Afrique interdit par la Cites", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Le commerce international du perroquet gris d'Afrique interdit par la Cites", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:50:00.000+03:00", "replies_count": 0, "uuid": "6289e43d84c42767416f4c6424dcd75acb3e5842"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/le-commerce-international-du-perroquet-gris-d-afrique-interdit-par-la-cites-57f0f508cd70e9985fe8966b", "ord_in_thread": 0, "title": "Le commerce international du perroquet gris d'Afrique interdit par la Cites", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Le commerce international du perroquet gris d'Afrique interdit par la Cites \n  13h50 JOHANNESBURG (ZAF) Le commerce international du perroquet gris africain, un des oiseaux au monde les plus recherchés en raison de son plumage et de sa capacitéà imiter la voix humaine, a été interdit dimanche par la Convention internationale sur le commerce d'espèces sauvages menacées d'extinction (Cites) réunie à Johannesburg jusqu'à mercredi.Au cours d'un vote à bulletin secret, les délégués de la Cites ont interdit le commerce international du perroquet gris par 95 voix contre 35. Selon la Cites, ce vote permettra au perroquet de bénéficier du \"plus haut niveau de protection\" prévu par \"l'annexe 1\" qui interdit tout commerce d'un animal menacé de disparition. \"C'est un grand pas en avant\", a estimé dimanche le Dr Colman O'Criodain, responsable du World Wildlife Fund (WWF), selon lequel \"la fraude et la corruption ont permis aux trafiquants de dépasser largement les quotas et de continuer à rafler un nombre menaçant la survie de l'espèce des perroquets gris dans les forêts du bassin du Congo pour alimenter le commerce illégal\". Le Fonds international pour la protection des animaux (IFAW) estime que 2,1 à 3,2 millions de perroquets gris d'Afrique ont été capturés de 1975 à 2013. Susan Liebermann de la Wildlife Conservation society (WCS) a estimé dans un communiqué que l'oiseau était devenu \"extrêmement rare ou a disparu localement au Bénin, Burundi, Guinée Conakry, Guinée-Bissau, Kenya, Rwanda, Tanzanie et Togo\". \"S'il pouvait parler, et il le peut certainement, le perroquet gris d'Afrique dirait: merci!\". La Cites est un accord international destinéà protéger la faune et la flore menacées par la surexploitation commerciale. Ce traité, signé par 182 pays plus l'Union européenne, est entré en vigueur en 1975. Il protège, à des degrés divers, 5.600 espèces animales et 30.000 plantes. (Belga) © 2016 Belga.   Belga.   Belga.", "external_links": [], "published": "2016-10-02T18:50:00.000+03:00", "crawled": "2016-10-02T15:06:23.676+03:00", "highlightTitle": ""}