{"organizations": [], "uuid": "6393893f894f67a8548dc4ca247e3d3391ac162e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.boursorama.com", "main_image": "http://s.brsimg.com/static-1475222259/cache/i/content/images/0/5/6/056188daec693b16df7cf52f3d1e94aa-300x170.jpg", "site_section": "http://news.google.fr/news?pz=1&cf=all&ned=fr&hl=fr&q=Wall+Street&output=rss", "section_title": "Wall Street - Google Actualités", "url": "http://www.boursorama.com/actualites/la-bourse-de-paris-finit-en-nette-hausse-sur-fond-d-accalmie-bancaire-a59f6ed09e92ea22262208d17be11868", "country": "FR", "domain_rank": 2629, "title": "La Bourse de Paris en nette progression après Wall Street (+1,15%) - Boursorama", "performance_score": 0, "site": "boursorama.com", "participants_count": 0, "title_full": "La Bourse de Paris en nette progression après Wall Street (+1,15%) - Boursorama", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:57:00.000+03:00", "replies_count": 0, "uuid": "6393893f894f67a8548dc4ca247e3d3391ac162e"}, "author": "", "url": "http://www.boursorama.com/actualites/la-bourse-de-paris-finit-en-nette-hausse-sur-fond-d-accalmie-bancaire-a59f6ed09e92ea22262208d17be11868", "ord_in_thread": 0, "title": "La Bourse de Paris en nette progression après Wall Street (+1,15%) - Boursorama", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Bourse de Paris finit en nette hausse sur fond d'accalmie bancaire AFP le La Bourse de Paris reste bien orientée à la mi-journée ( AFP/Archives / Thomas SAMSON ) La Bourse de Paris reste bien orientée à la mi-journée ( AFP/Archives / Thomas SAMSON ) La Bourse de Paris a terminé en nette hausse (+1,11%) mardi, repassant au-dessus des 4.500 points grâce à l'essor du pétrole et de l'automobile, sur fond d'accalmie bancaire. \nL'indice CAC 40 a gagné 49,53 points à 4.503,09 points, dans un volume d'échanges de 3,1 milliards d'euros. La veille, il avait grappillé 0,12%. \nParmi les autres marchés européens, Londres a gagné 1,30% et Francfort a pris 1,03%. Par ailleurs, l'Eurostoxx 50 a progressé de 1,03%. \nLa cote parisienne a ouvert dans le vert avant d'accentuer sa progression tout au long de la séance. \n\"Le marché a été porté par plusieurs thématiques relativement fortes, notamment le secteur de l'énergie\", note auprès de l'AFP Frédéric Rozier, conseiller de gestion de Meeschaert Gestion Privée. \n\"Le pétrole casse ses résistances. L'ouragan Matthew arrive dans des zones de stockage de barils, des plates-formes sont évacuées. Cela crée une tension qui explique pourquoi le secteur de l'énergie est bien orienté\", poursuit-il. \nPar ailleurs, le marché parisien a également été dopé par le secteur automobile, malgré des ventes automobiles en demi-teinte aux États-Unis, ce lundi. \n\"Le secteur a profité de recommandations à l'achat\" par Exane BNPParibas, explique M. Rozier. \nDans ce contexte, les valeurs bancaires, bien orientées, \"ne se distinguaient pas plus que les autres et étaient au milieu du peloton\", poursuit M. Rozier. Néanmoins, le secteur poursuivait son rebond après une semaine difficile. \nDeutsche Bank, sous la menace d'une amende de 14 milliards de dollars réclamée par les États-Unis pour solder un litige lié aux emprunts toxiques en 2008, a essuyé une tempête la semaine dernière, entraînant à la baisse les autres banques européennes. \nMais l'annonce vendredi d'un possible accord entre les deux parties pour le paiement d'une amende de 5,4 milliards de dollars a toutefois un peu apaisé les esprits. L'action Deutsche Bank est repartie à la hausse ( AFP/Archives / TOBIAS SCHWARZ ) \nSur le plan des indicateurs, les prix à la production industrielle en août en zone euro ont reculé de 0,2%, contre une hausse de 0,3% le mois précédent. \nPar ailleurs, le Fonds monétaire international (FMI) a publié ses prévisions, laissant apparaître une croissance modérée en zone euro en 2016, avant un ralentissement en 2017. \nLe FMI a également réviséà la baisse des prévisions de croissance américaine, sans que cela ne semble peser sur les marchés. \nDu côté des valeurs, le secteur de l'automobile a progressé, Peugeot prenant 3,13% à 13,84 euros et Renault 2,83% à 75,58 euros, tandis que Faurecia gagnait 2,03% à 35,72 euros et Valeo 1,12% à 52,40 euros. \nLes titres liés au pétrole ont également fini en hausse, à l'image de Total (+1,85 à 43,11 euros), CGG (+0,45% à 24,50 euros), Technip (+1,87% à 55,50 euros) ou Vallourec (+1,11% à 4,18 euros). \nLe secteur financier a terminé bien orienté, comme BNP Paribas (+0,91% à 46,03 euros), Société Générale (+1,46% à 30,91 euros), Natixis (+2,67% à 4,22 euros) et Crédit Agricole (+1,23% à 8,89 euros). \nSafran a gagné 3,20% à 66,48 euros après avoir cédé sa filiale de sécurité Oberthur Technologies, détenu par un fonds américain, pour 2,4 milliards d'euros. \nLVMH a été dynamisé (+3,03% à 156,60 euros) par l'annonce de l'acquisition de 80% du fabricant de valises haut de gamme allemand Rimowa pour 640 millions d'euros. \nEuropcar a été porté (+4,48% à 8,35 euros) par l'annonce de bonnes perspectives, le groupe visant un chiffre d'affaires supérieur à 3 milliards d'ici 2020. \nLes valeurs liées à l'immobilier ont en revanche souffert, à l'image de Klepierre (-1,15% à 39,99 euros), Foncière des Régions (-1,56% à 81,82 euros) et Gecina (-1,89% à 137,60 euros). \nBonduelle a reculé de 4,56% à 22,00 euros, pénalisé par le recul de 22,5% du bénéfice net annuel du groupe agroalimentaire. \nSanofi a pris 1,10% à 68,99 euros après avoir réorganisé son activité chimie en deux entités opérationnelles, l'une pour ses propres besoins et une autre dédiée à des clients externes, pour laquelle le groupe pharmaceutique envisage plusieurs options, dont une cession, selon des sources concordantes interrogées mardi. \nOrange a gagné 1,78% à 14,05 euros après avoir annoncéêtre devenu actionnaire majoritaire de Groupama Banque, à hauteur de 65% du capital. Copyright © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, transmise, rediffusée, traduite, vendue, exploitée commercialement ou utilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP. l'AFP ne pourra être tenue pour responsable des délais, erreurs, omissions, qui ne peuvent être exclus ni des conséquences des actions ou transactions effectuées sur la base de ces informations.", "external_links": [], "published": "2016-10-04T22:57:00.000+03:00", "crawled": "2016-10-04T23:54:21.808+03:00", "highlightTitle": ""}