{"organizations": [], "uuid": "b816215ffa671f78ee646d776bf4d6a2bb8640ff", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4744186/images/o-TELE-QUEBEC-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/10/04/conseils-de-famille_n_12232908.html", "country": "US", "domain_rank": 4258, "title": "«Conseils de famille»: Les grandes joies et petites misères de la famille, selon Clovis", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "«Conseils de famille»: Les grandes joies et petites misères de la famille, selon Clovis", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:32:00.000+03:00", "replies_count": 0, "uuid": "b816215ffa671f78ee646d776bf4d6a2bb8640ff"}, "author": "Russell Sabio", "url": "http://quebec.huffingtonpost.ca/2016/10/04/conseils-de-famille_n_12232908.html", "ord_in_thread": 0, "title": "«Conseils de famille»: Les grandes joies et petites misères de la famille, selon Clovis", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "«Conseils de famille»: Les grandes joies et petites misères de la famille, selon Clovis Publication: il y a 17 minutes Tele Quebec ADVERTISEMENT \n«Il y a deux choses d'inévitables dans la vie: la mort puis la famille.» \nCelui qui s'exprime de la sorte est Sam-Éloi Girard, alias Clovis, personnage clé de Conseils de famille , nouvelle comédie que diffuse Télé-Québec tous les jeudis à 19h30. On peut pardonner à Clovis d'omettre les impôts. Après tout, il n'a que 13 ans. \nConseils de famille entraîne le téléspectateur dans le quotidien des Blondin-Dupuis, attachante famille recomposée unie par l'amour, ce qui n’empêche pas petites flammèches, incompréhensions et moments cocasses. D’une durée de 30 minutes chacun, les épisodes de la série, truffés de moments humoristiques, mettent en relief le choc des générations, des valeurs et des personnalités des membres du clan, en plus des tensions exacerbées par le fait qu’ils partagent le même duplex. Bref, une famille comme il en existe plein dans le Québec d’aujourd’hui. \n«C’est l’histoire d’une famille recomposée. Mais c’est surtout le regard porté par un enfant de 13 ans. La série repose beaucoup sur le personnage de Clovis, qui regarde, observe, analyse et critique les membres de sa famille, qui s’amuse un peu de ses soeurs, de son père, des travers de son père, de la blonde de son père», affirme Pierre-François Legendre, qui tient le rôle du père en question, Yves, âgé de 45 ans. \n«Comme téléspectateur, ça nous permet de voir une famille qui fonctionne très bien, où il y a beaucoup d’amour, avec des personnages super attachants, mais à travers les yeux d’un jeune de 13 ans», ajoute-t-il. \nTélé-Québec présente Conseils de famille comme une série jeunesse qui s’adresse aux 13 ans et plus. «Ça s’écoute très, très bien en famille», assure Legendre. \nAdolescent particulièrement allumé regardant les siens avec un mélange de cynisme et de tendresse, Clovis donne parfois l’impression d’être le seul du clan Blondin-Dupuis à avoir les pieds sur terre. \n«Un peu, oui, indique Legendre en riant. C’est drôle parce que Sam-Éloi, qui joue Clovis, est une espèce de petit surdoué qui sent les choses, donc il n’est vraiment pas très loin de son personnage.» \nQuand il en assez du brouhaha familial, Clovis se cloître dans sa chambre et alimente sa chaîne YouTube, «Comment survivre à sa famille?», chaîne qui existe réellement . On y trouve d’ailleurs déjà plusieurs vlogues sur les pères, les générations futures et l’utilisation que font les parents du réseau social Facebook. \nMis à part Clovis et Yves, les principaux personnages de Conseils de famille sont la nouvelle amoureuse d’Yves, Vicky, âgée de 34 ans, que joue Catherine Trudeau, de même que les deux soeurs de Clovis, Sophie (21 ans) et Alexandra (18 ans), interprétées par Rose-Anne Déry et Rosalie Vaillancourt, respectivement. \nGeneviève Brouillette, Shanti Corbeil-Gauvreau, Irdens Exantus, André Kasper, Zoélie Lampron-Fournier et Sylvie Potvin complètent la distribution de Conseils de famille , série développée par Marie-Hélène Lebeau-Taschereau, en collaboration avec Benoit Pelletier, et produite par Louis Morissette, Alain Chicoine et Louis-Philippe Drolet, de KOTV. À lire aussi sur le HuffPost Québec Close 10 séries américaines à ne pas manquer cet automne sur   James Franco remonte le temps pour éviter l’assassinat de JFK. Tirée du palpitant best-seller du maître de l’épouvante américain Stephen King, l’œuvre de science-fiction tournée comme un thriller d’époque et produite par J. J. Abrams est sans aucun doute l’une de plus attendue de la rentrée. Les deux premiers épisodes sont signés Kevin Macdonald, l’artisan derrière l’acclamé Le dernier roi d’Écosse. À partir du 22 novembre sur Prise 2 Cette série sur le procès controversé et ultra-médiatisé de l'ex-vedette déchue du football américain interprétée à l’écran par l’acteur Cuba Gooding Junior risque d’attirer l’attention. Forte de ses 22 nominations aux prochains Emmy Award, cette production de dix épisodes passionnera les amateurs d’histoires judiciaires marquantes. À partir du 1er septembre sur Max Ceux qui ont été déçus par The Get Down, la série vintage sur la naissance du hip-hop à New York et réalisée par le coloré Baz Luhrmann, ne rateront pas Atlanta qui pourrait les réconcilier avec le genre. L’acteur et musicien Donald Glover – connu pour son interprétation dans la série Community – a imaginé une histoire à teneur autobiographique qui met en scène deux cousins afro-américains de la scène rap contemporaine. Glover interprète d’ailleurs l’un des personnages principaux habité par une ambition artistique sans faille. À partir du 6 septembre sur FX Série d'espionnage sombre et tendue mettant à l’affiche Richard Armitage dans le rôle de Daniel Meyer, une jeune recrue de la CIA dont la première mission secrète est d’identifier la taupe qui se cache derrière les informations transmises à un fameux lanceur d’alerte. À partir du 16 octobre sur Epix Billy Bob Thornton est impressionnant dans les habits de Billy McBride, un avocat désoeuvré en quête d’une hypothétique rédemption. Le récit résumé comme «le combat suprême entre David et Goliath» s’attarde sur une procédure judiciaire qui déroule son tapis rouge au mensonge et à la turpitude des puissants de ce monde. À partir du 14 octobre sur Amazon La comédienne Issa Rae s’est d’abord fait un nom sur YouTube où elle est devenue une véritable vedette grâce à la web-série The Misadventures of Awkward Black Girl (Les mésaventures d'une fille noire maladroite). Après un livre à succès dans lequel l’Américaine de 31 ans raconte ses tribulations à Los Angeles, c’est au tour du petit écran de s’emparer du phénomène. Toujours aux commandes, Issa Rae reprend ici son personnage comique. À partir du 9 octobre sur HBO En racontant d’une manière fictionnelle la sélection dans la Ligue majeure de baseball de la première femme au sein de l’équipe des Padres de San Diego, les producteurs espèrent changer les mentalités sexistes qui perdurent dans le sport américain. Pour incarner l’athlète, Kylie Bunbury (Under The Dome) et son caractère de feu. À partir du 22 septembre sur Fox Avec un titre pareil, attendez-vous à l’apparition d’un démon pas du tout commode. Inspirées du classique film d’horreur éponyme de William Friedkin sorti en 1973, les quatre épisodes de la saison inaugurale s’attardent sur Angela Rance (jouée par Geena Davis) une mère de famille dont l’une des filles est possédée par un esprit maléfique. Deux prêtres tenteront de le déloger à coup de prières et d’eau bénite. Avant le lancement du premier chapitre dans quelques semaines, la production vient de diffuser une bande-annonce tout simplement terrifiante. À faire dresser les cheveux sur la tête. À partir du 23 septembre sur Fox Un acteur hollywoodien dans le déclin change de carrière pendant que sa sœur grassouillette rêve au grand amour. Une femme enceinte qui attend des triplés vit une grossesse compliquée, tandis qu’un financier new-yorkais part à la recherche de son père biologique. Autant de personnages aux destins opposés, mais tous reliés par la même date de naissance. Une série poignante de Dan Fogelman sur les aléas de nos existences. À partir du 20 septembre sur NBC Voici la série qu’il vous faut marquer sur vos agendas tout de suite. Derrière ce petit bijou d’esthétisme, Jonathan Nolan qui adapte ici le film original de 1973 propose un voyage hybride au cœur d'un parc d'attractions futuriste peuplé d'androïdes permettant aux visiteurs de se plonger dans l'univers du Far West. HBO dépeint sa nouvelle production comme «une odyssée sombre sur l’aube de la conscience artificielle et sur l’évolution du péché». Le tout porté par un casting cinq étoiles: Anthony Hopkins, Ed Harris, Evan Rachel Wood, James Marsden, Thandie Newton, Jeffrey Wright, Sidse Babett Knudsen et Rodrigo Santoro. À partir du 2 octobre sur HBO  Partager", "external_links": [], "published": "2016-10-04T23:32:00.000+03:00", "crawled": "2016-10-04T18:54:40.812+03:00", "highlightTitle": ""}