{"organizations": [], "uuid": "2a56ab74b2248ade1b1e3113606a6445d7977ebf", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 72, "shares": 72, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/sites/regions_outremer/files/styles/top_big/public/assets/images/2016/10/03/unevalls.jpg?itok=COHbliIE", "site_section": "http://www.la1ere.fr/actu/rss", "section_title": "outre-mer", "url": "http://la1ere.francetvinfo.fr/manuel-valls-se-rendra-saint-pierre-et-miquelon-le-15-octobre-402797.html", "country": "FR", "domain_rank": 3566, "title": "Manuel Valls se rendra à Saint-Pierre et Miquelon le 15 octobre", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Manuel Valls se rendra à Saint-Pierre et Miquelon le 15 octobre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:49:00.000+03:00", "replies_count": 0, "uuid": "2a56ab74b2248ade1b1e3113606a6445d7977ebf"}, "author": "La1ère.fr (avec AFP)", "url": "http://la1ere.francetvinfo.fr/manuel-valls-se-rendra-saint-pierre-et-miquelon-le-15-octobre-402797.html", "ord_in_thread": 0, "title": "Manuel Valls se rendra à Saint-Pierre et Miquelon le 15 octobre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Le Premier ministre Manuel Valls se rendra en visite officielle à Saint-Pierre et Miquelon le 15 octobre prochain. Une escale qu’il fera à la suite d’un déplacement au Canada du 12 au 14 octobre. Prévu en juin dernier, ce voyage avait été annulé suite aux manifestations contre la loi travail. Le programme au Canada Manuel Valls se rendra à Ottawa, capitale fédérale, pour y rencontrer dès le jeudi 13 octobre son homologue canadien Justin Trudeau. Le lendemain, le Premier ministre français rencontrera le chef du gouvernement du Québec, Philippe Couillard. Ils devraient officialiser la mise en place d’un institut maritime à l’Université du Québec à Rimouski. Une journée à St-Pierre et Miquelon Le samedi 15 octobre, Manuel Valls arrivera à Saint-Pierre et Miquelon. Il devrait être question de l'évolution statutaire de l'archipel, de la relation avec le Canada et des questions liées aux infrastructures (grand port, liaisons aérienne et maritime...). En juin dernier, Manuel Valls avait aussi prévu de se rendre à Miquelon-Langlade, comme l'avait fait, en août 1987, Jacques Chirac, dernier Premier ministre à s'y rendre. Le président François Hollande s'était de son côté rendu à Saint-Pierre et Miquelon en décembre 2014. © STEPHANE DE SAKUTIN / AFP François Hollande à Miquelon en décembre 2014. Un voyage reporté Cette visite dans l’archipel était initialement prévue en juin dernier. Manuel Valls aurait dû participer aux célébrations dans le cadre du bicentenaire de la rétrocession de l’archipel à la France. Mais face aux manifestations contre le projet de loi travail, le Premier ministre avait décidé de reporter son déplacement à cet automne.", "external_links": [], "published": "2016-10-03T16:49:00.000+03:00", "crawled": "2016-10-03T13:29:47.139+03:00", "highlightTitle": ""}