{"organizations": [], "uuid": "4d48947d360b7fc962fb68534836fc327ff1ca99", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/656e5b24c12ade5ae56942b238c275df726943b3.jpg", "site_section": "http://www.ladepeche.fr/actu/international/", "section_title": "Actualités mondiale - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2429146-syrie-difficile-de-reprendre-les-negociations-pendant-des-bombardements.html", "country": "FR", "domain_rank": 5847, "title": "La Russie poursuivra ses raids aériens en Syrie malgré l'urgence humanitaire - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 2, "title_full": "La Russie poursuivra ses raids aériens en Syrie malgré l'urgence humanitaire - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T13:19:00.000+03:00", "replies_count": 1, "uuid": "4d48947d360b7fc962fb68534836fc327ff1ca99"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/09/29/2429146-syrie-difficile-de-reprendre-les-negociations-pendant-des-bombardements.html", "ord_in_thread": 0, "title": "La Russie poursuivra ses raids aériens en Syrie malgré l'urgence humanitaire - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Russie a annoncé jeudi n'avoir aucune intention de faire une pause dans ses raids aériens en Syrie en soutien aux forces de Bachar al-Assad, malgré les appels de toutes parts à cesser le déluge de feu à Alep où la situation humanitaire est désespérée.\nLa situation dans la deuxième ville de Syrie est \"la plus grave catastrophe humanitaire jamais vue en Syrie\" en cinq ans de guerre, a dénoncé le chef des opérations humanitaires de l'ONU, Stephen O'Brien.\nIl a souligné devant le Conseil de sécurité que le système de santé dans la partie assiégée de la ville \"était sur le point de s'écrouler totalement\" et que les enfants \"étaient les plus vulnérables\".\nDans les quartiers rebelles d'Alep, des \"centaines\" de personnes ont besoin d'être évacuées pour des raisons médicales, tandis que les rations alimentaires disponibles ne couvrent les besoins que d'un quart de la population, s'alarme aussi l'ONU.\nRéaliste, l'envoyé spécial de l'ONU pour la Syrie Staffan de Mistura a lui été obligé de constater que des négociations de paix paraissent \"très difficiles\" à organiser alors que \"les bombes tombent partout\".\nA Moscou, le porte-parole du Kremlin, Dmitri Peskov, a en effet annoncé que l'aviation russe poursuivrait \"son opération en soutien à la lutte antiterroriste des forces armées syriennes\", tout en fustigeant les critiques \"non constructives\" émises par les responsables américains à la veille du premier anniversaire de l'intervention militaire russe en Syrie.\nLe secrétaire d'Etat américain John Kerry a semblé perdre patience mercredi en menaçant, lors d'une conversation téléphonique avec son homologue russe Sergueï Lavrov, d'arrêter la coopération avec Moscou sur la Syrie si les bombardements des quartiers rebelles d'Alep ne cessaient pas.\nLe responsable américain a appelé Moscou à prendre \"des mesures immédiates pour mettre fin à l'assaut sur Alep et rétablir la cessation des hostilités\". Ville-clé du conflit divisée entre quartiers rebelles et quartiers tenus par le gouvernement, Alep est soumise à d'intenses frappes de l'aviation russe et syrienne depuis l'échec d'une trêve négociée le 9 septembre par les Russes et les Américains.\nLes capitales occidentales ont laissé entendre que les bombardements du régime et de son allié russe pouvaient s'apparenter à des \"crimes de guerre\". Le ministre français des Affaires étrangères Jean-Marc Ayrault a notamment annoncé que son pays avait proposé à l'ONU une résolution pour un cessez-le-feu.\nEt jeudi, la chancelière allemande Angela Merkel et le président turc Recep Tayyip Erdogan ont joint leurs voix aux critiques en affirmant que la Russie avait une \"responsabilité particulière pour réduire la violence en Syrie\".\nSourd aux critiques, le Kremlin se dit prêt à continuer à coopérer avec Washington \"pour la mise en oeuvre des accords\" de cessez-le-feu et pour \"accroître l'efficacité de la lutte contre le terrorisme en Syrie\".\n\"Mais Moscou espère aussi que les obligations que Washington a accepté d'assumer seront respectées. Jusqu'à présent, elles ne l'ont pas été\", a-t-il ajouté.\nLa Russie exige que les États-Unis fassent pression sur les rebelles syriens pour qu'ils prennent leurs distances avec les groupes jihadistes tels que le Front Fateh al-Cham (ex-Front al-Nosra, la branche syrienne d'Al-Qaïda).\n600 blessés sans soins\nMercredi à l'aube, les deux plus grands hôpitaux de la partie rebelle d'Alep ont été contraints de suspendre leurs activités après avoir été endommagés, l'un par un raid, l'autre par un tir d'artillerie, a annoncé la Syrian American Medical Society (SAMS), l'ONG basée aux États-Unis qui les gère.\nSelon Médecins sans frontières (MSF), au moins deux patients ont été tués et deux membres du personnel soignant blessés dans ces attaques, qualifiées de crime de guerre\" par le secrétaire général de l'ONU, Ban Ki-moon.\nQuelque 600 personnes blessées ne peuvent actuellement pas être soignées à Alep en raison du manque de personnel ou de matériel adéquat, a pour sa part déploré l'envoyé spécial adjoint de l'ONU sur la Syrie, Ramzy Ezzeldin Ramzy.\nSelon M. Ramzy, le stock des fournitures médicales a beaucoup diminué, et il reste environ 35 médecins dans les quartiers est, où vivent quelque 250.000 personnes.\nLa guerre en Syrie a débuté en 2011 après la répression sanglante de manifestations pro-démocratie. Elle a fait plus de 300.000 morts.", "external_links": ["http://player.myvideoplace.tv/?v=SUJ_PAD_290916-14"], "published": "2016-09-29T13:19:00.000+03:00", "crawled": "2016-10-02T00:47:58.610+03:00", "highlightTitle": ""}