{"organizations": [], "uuid": "14f18a9f57c2387e6fcfd14ab1140a7985d8ba76", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/belga/le-rendement-de-la-taxe-sur-la-speculation-inferieur-a-la-baisse-de-la-taxe-boursiere-57f3dd9fcd70e9985fe9d7ac", "country": "BE", "domain_rank": 5754, "title": "Le rendement de la taxe sur la spéculation inférieur à la baisse de la taxe boursière", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Le rendement de la taxe sur la spéculation inférieur à la baisse de la taxe boursière", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:48:00.000+03:00", "replies_count": 0, "uuid": "14f18a9f57c2387e6fcfd14ab1140a7985d8ba76"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/le-rendement-de-la-taxe-sur-la-speculation-inferieur-a-la-baisse-de-la-taxe-boursiere-57f3dd9fcd70e9985fe9d7ac", "ord_in_thread": 0, "title": "Le rendement de la taxe sur la spéculation inférieur à la baisse de la taxe boursière", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Le rendement de la taxe sur la spéculation inférieur à la baisse de la taxe boursière \n  18h48 BRUXELLES (België) La taxe sur les opérations de bourse, aussi appelée taxe boursière, a rapporté 70 millions d'euros de moins sur les huit premiers mois de 2016, par rapport à la même période l'année précédente. Les recettes de la taxe sur la spéculation s'élèvent quant à elles à 17 millions entre le 1er janvier et le 31 août, a indiqué mardi le ministre des Finances Johan Van Overtveldt (N-VA) en réponse à une question du député Ahmed Laaouej (PS). La taxe sur la spéculation a vu le jour dans le cadre de l'accord sur le tax shift. Elle implique que les investisseurs privés doivent s'acquitter d'une taxe de 33% sur la plus-value réalisée sur certains produits financiers vendus moins de six mois après leur achat. En juin dernier, M. Van Overtveldt avait déjà remis en question cette taxe, indiquant qu'elle génèrerait moins de recettes qu'escompté, et tirerait vers le bas la taxe sur les opérations boursières. Cette dernière a en effet rapporté 210 millions sur les huit premiers mois de 2015, contre 139 millions cette année, a-t-il reconnu mardi en commission de la Chambre. \"Il est exact que les recettes de la taxe boursière sont substantiellement moins élevées que les recettes de cette taxe l'année passée. Mes services analysent ces chiffres notamment pour vérifier s'il existe un lien entre les deux éléments de taxation\", a-t-il ajouté. L'analyse s'inscrit dans le cadre d'une évaluation plus large de la taxe sur la spéculation qui devrait permettre au ministre de voir si une adaptation de celle-ci est \"nécessaire\". Le chef de file Ecolo-Groen, Kristof Calvo, s'est montré très critique à la suite des propos du ministre des Finances. \"J'en ai marre. Quelle excuse va encore nous sortir le ministre? C'est sa responsabilité de prendre des mesures fiscales qui sont efficaces\", a-t-il déclaré. (Belga) © 2016 Belga. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par Belga. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de Belga.", "external_links": [], "published": "2016-10-04T23:48:00.000+03:00", "crawled": "2016-10-04T20:14:29.718+03:00", "highlightTitle": ""}