{"organizations": [], "uuid": "a5377bf678df7f0c4c3bb8777a841bf75461c78a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/belga/attentat-dans-une-eglise-en-normandie-debut-de-la-ceremonie-de-reouverture-de-l-eglise-57f11611cd70e9985fe8a265", "country": "BE", "domain_rank": 5754, "title": "Attentat dans une église en Normandie - Début de la cérémonie de réouverture de l'église", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Attentat dans une église en Normandie - Début de la cérémonie de réouverture de l'église", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:12:00.000+03:00", "replies_count": 0, "uuid": "a5377bf678df7f0c4c3bb8777a841bf75461c78a"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/attentat-dans-une-eglise-en-normandie-debut-de-la-ceremonie-de-reouverture-de-l-eglise-57f11611cd70e9985fe8a265", "ord_in_thread": 0, "title": "Attentat dans une église en Normandie - Début de la cérémonie de réouverture de l'église", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Attentat dans une église en Normandie - Début de la cérémonie de réouverture de l'église \n  16h12 SAINT-ETIENNE-DU-ROUVRAY (France) Plusieurs centaines de fidèles et religieux ont entamé dimanche une procession jusqu'à l'église de Saint-Etienne-du-Rouvray, près de Rouen (France), marquant le début de la cérémonie de réouverture du lieu de culte, fermé depuis l'assassinat du prêtre Jacques Hamel par deux djihadistes en juillet.Après la récitation de prières et de psaumes, la procession, prévue sur environ 500 mètres, a débuté près du presbytère dans une ambiance de recueillement, a constaté un journaliste de l'AFP. C'est la première étape d'un rituel de \"réparation\" de l'église pour \"laver\" la profanation de l'attentat le 26 juillet. Sur la grille de l'église, des bouquets et une photo du père Jacques avaient été accrochés. \"A notre prêtre adoré, vous allez nous manquer\", pouvait-on lire sur une affiche. Un écran géant a été installé sur la place, pour permettre aux fidèles de suivre la cérémonie, le bâtiment ne pouvant contenir que 300 personnes. En tête du cortège, l'archevêque de Rouen, Mgr Lebrun, portait la croix dorée de procession, qui avait été descellée du mur par les djihadistes. Il était accompagné du curé de la paroisse Auguste Moanda-Phuati, du vicaire général du diocèse Philippe Maheut et d'autres prêtres des paroisses environnantes. L'archevêque, qui avait célébré le 2 août, en la cathédrale de Rouen, la messe des obsèques du prêtre assassiné, célèbrera la messe prévue après le rituel de réparation. Pour l'Église catholique, la profanation d'un lieu de culte doit être \"réparée\". A plus forte raison quand il s'agit d'un meurtre. \"La paroisse a perdu l'un de ses pasteurs, son église a été souillée, une offense à Dieu a été commise, et il m'appartient (...) de rouvrir l'église comme cela est prévu à chaque fois qu'il y a une profanation\", a expliquéà la presse l'archevêque de Rouen Mgr Dominique Lebrun. (Belga) © 2016 Belga.   Belga.   Belga.", "external_links": [], "published": "2016-10-02T21:12:00.000+03:00", "crawled": "2016-10-02T18:03:19.080+03:00", "highlightTitle": ""}