{"organizations": [], "uuid": "d6d931f1fa9ac00a03f6489e55c0c46258532ce7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.footmercato.net", "main_image": "http://www.footmercato.net/images/a/diego-costa-a-encore-fait-parler-la-poudre_187555.jpg", "site_section": "http://footmercato.net//flux-rss", "section_title": "Foot Mercato : Info Transferts Football - Actu Foot Transfert", "url": "http://www.footmercato.net/premier-league/premier-league-willian-et-diego-costa-ressuscitent-chelsea_187555", "country": "FR", "domain_rank": 6556, "title": "Premier League : Willian et Diego Costa ressuscitent Chelsea !", "performance_score": 0, "site": "footmercato.net", "participants_count": 1, "title_full": "Premier League : Willian et Diego Costa ressuscitent Chelsea !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:59:00.000+03:00", "replies_count": 0, "uuid": "d6d931f1fa9ac00a03f6489e55c0c46258532ce7"}, "author": "Max Franco Sanchez", "url": "http://www.footmercato.net/premier-league/premier-league-willian-et-diego-costa-ressuscitent-chelsea_187555", "ord_in_thread": 0, "title": "Premier League : Willian et Diego Costa ressuscitent Chelsea !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil > Premier League > Premier League : Willian et Diego Costa ressuscitent Chelsea (...) Premier League : Willian et Diego Costa ressuscitent Chelsea ! Publié le : Max Franco Sanchez Suivre @maxfrs Après une série de mauvais résultats en Premier League, Chelsea retrouve des couleurs suite à sa victoire 2-0 chez Hull City cet après-midi. Diego Costa a encore fait parler la poudre ! ©Maxppp \nLes Blues voulaient mettre fin à leur terrible série de trois rencontres sans connaître la victoire, face à des Tigers également dans le dur, avec trois défaites et un nul sur les quatre dernières journées de Premier League. Dans un 3-5-2 peu utilisé jusqu’ici par Antonio Conte, les Londoniens se heurtaient à une équipe de Hull City courageuse et poussée par son public. Hull se procurait d’ailleurs les meilleures opportunités de ce début de rencontre, à l’image de ce coup-franc de Snodgrass qui s’est envenimé et qui a failli tromper un Courtois décisif sur le coup (3e). Peu à peu, Chelsea donnait des signes de mieux, et Willian voyait sa frappe légèrement trop croisée frôler le cadre avant de sortir (16e). \nMais Hull tenait plutôt bien, Diego Costa n’ayant pas forcément énormément de ballons exploitables. L’hispano-brésilien se surprenait même à être décisif en défense, effectuant une intervention providentielle devant Mbokani peu après la demi-heure de jeu (33e). Chelsea ne parvenait donc pas à concrétiser sa domination en termes de possession de balle, qui se traduisait la plupart du temps par des tentatives pas franchement dangereuses pour Marshall, qui vivait une première période plutôt tranquille. Chelsea a passé la seconde après la pause \nLe portier des Tigers allait cependant être bien plus sollicité dès le retour des vestiaires. Eden Hazard, peu en vue jusqu’ici, l’obligeait par exemple à se déployer pour empêcher la frappe du Belge de terminer dans la lucarne (48e). N’Golo Kanté s’essayait ensuite à la frappe lointaine, sans succès (56e), pendant que Diego Costa voyait sa frappe détournée sur le poteau par un défenseur adverse pour ce qui était jusqu’alors la meilleure occasion de la partie (58e). Les Londoniens n’allaient pas tarder à être récompensés. D’un bel enroulé, Willian donnait l’avantage aux siens peu après l’heure de jeu (0-1, 61e) ! \nLa machine était lancée, et dans la foulée, Diego Costa, déjà tout proche d’ouvrir son compteur sur l’action précédente, doublait la mise (0-2, 67e). C’est déjà le sixième but de l’hispano-brésilien en Premier League depuis le début de la saison. Dès lors, les Blues sont passés en mode gestion, et ont tenu le résultat sans soucis majeurs face à une équipe de Hull déjà abattue. Chelsea met fin à sa série négative et remonte temporairement à la sixième position, devançant notamment Manchester United. De son côté, Hull s’engouffre dans la crise...", "external_links": [], "published": "2016-10-01T23:59:00.000+03:00", "crawled": "2016-10-01T20:19:35.055+03:00", "highlightTitle": ""}