{"organizations": [], "uuid": "d8a1ba2c062dacd4cbf2567da56396fcd1f5b270", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/YBWcsw3jMjc2q.SdQFSTwg--/aD0xNjAwO3c9MjQwMDtzbT0xO2FwcGlkPXl0YWNoeW9u/http://media.zenfs.com/fr-FR/homerun/closermag.fr/69d48d573cffb1a1385dd821f5b257f2", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/brigitte-macron-satisfaite-photos-delle-113704988.html", "country": "GB", "domain_rank": 5, "title": "Brigitte Macron est \"satisfaite\" des photos d'elle en maillot de bain dans Paris Match !", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Brigitte Macron est \"satisfaite\" des photos d'elle en maillot de bain dans Paris Match !", "spam_score": 0.238, "site_type": "news", "published": "2016-09-28T19:37:00.000+03:00", "replies_count": 0, "uuid": "d8a1ba2c062dacd4cbf2567da56396fcd1f5b270"}, "author": "", "url": "https://fr.news.yahoo.com/brigitte-macron-satisfaite-photos-delle-113704988.html", "ord_in_thread": 0, "title": "Brigitte Macron est \"satisfaite\" des photos d'elle en maillot de bain dans Paris Match !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Partager Voir les photos Brigitte Macron serait apparemment très contente des images d'elle qui sont sorties dans la presse people cet été, notamment les fameuses photos de Paris Match où elle accompagne son mari Emmanuel Macron en maillot de bain sur la plage de Biarritz. Plus C'est encore une fois le Canard Enchaîné qui le révèle cette semaine : Brigitte Macron aurait été très \" satisfaite \" des photos publiées par Paris Match le 15 août dernier. C'est en tout cas ce qu'a confié leur conseillère en image à l'hebdo : \" Brigitte est plutôt satisfaite des photos que l'on a faites. Elle a confiance en moi\" a-t-elle révélé. Effectivement, personne n'a pu passer à côté des clichés glamouridicules de Paris Match . Dans le magazine, il y avait cette photo de l'ancien ministre de l'Economie qui tient sa douce par la main mais qui regarde attentivement un homme nu qui marche un peu plus loin, mais il y a surtout ce cliché en Une, sur lequel le couple est dans l'eau, collé, et où Brigitte est en maillot de bain une pièce . D'ailleurs, ce cliché s'était retrouvé en \"Une\" du magazine et avait fait beaucoup rire les twittos. Pourtant, Emmanuel Macron déclarait peu après être \" gêné \" par les photos publiées dans la presse people de son couple : \" On a là aussi, comme sur l'argent, en France, un rapport traumatique à la vie privée. J'ai décidé de ne pas cacher ma vie privée. Pourquoi ? Parce que oui, j'ai une femme, je pars en vacances avec ma femme parce que je l'aime, parce que ma famille est importante et parce que c'est le socle de ma vie. Donc je ne vais pas le cacher, je ne vais pas le mettre de côté, ça serait insincère. Mais je ne vais pas en vacances pour poser dans les magazines people \". On marche sur la tête. ", "external_links": [], "published": "2016-09-28T19:37:00.000+03:00", "crawled": "2016-10-01T23:04:15.639+03:00", "highlightTitle": ""}