{"organizations": [], "uuid": "b7c34fd1ed323f03865a78fc485cd0837788d64c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102523/85/1025238558.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201609301027999646-usa-claquer-la-porte-devant-russie/", "country": "RU", "domain_rank": 1616, "title": "Washington hésite à «claquer la porte» au nez de Moscou", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Washington hésite à «claquer la porte» au nez de Moscou", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:52:00.000+03:00", "replies_count": 0, "uuid": "b7c34fd1ed323f03865a78fc485cd0837788d64c"}, "author": "", "url": "https://fr.sputniknews.com/international/201609301027999646-usa-claquer-la-porte-devant-russie/", "ord_in_thread": 0, "title": "Washington hésite à «claquer la porte» au nez de Moscou", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Washington hésite à «claquer la porte» au nez de Moscou © AFP 2016 Adalberto Roque (mis à jour 23:07 30.09.2016) URL courte 13 1560 0 16 Les États-Unis ne se pressent pas pour arrêter leur coopération avec la Russie sur le dossier syrien, mais envisagent déjà d’adopter des sanctions contre Moscou. \nWashington n'est pas encore prêt à« claquer la porte » au nez de Moscou, mais il étudie déjà des sanctions à adopter en cas d'absence de consensus sur la Syrie, a déclaré vendredi le porte-parole du département d'État américain Marc Toner. Ministère russe des Affaires étrangères La Syrie dévoile les causes de l’échec de l’accord USA-Russie « Il y a d'autres possibilités dont nous avons parlées. Certaines d'entre elles ne sont pas très bonnes. Avant de claquer la porte, nous devons nous assurer que nous comprenons quels sont les enjeux et que la Russie le comprend aussi », a indiqué M.Toner. \nLe ministre russe des Affaires étrangères Sergueï Lavrov a antérieurement déclaré, lors d'un entretien téléphonique avec le secrétaire d'État américain John Kerry, que Moscou était ouvert au dialogue avec Washington sur toutes les questions du processus de paix syrien. © Sputnik. Ilya Pitalev Syrie: le refus des USA de coopérer avec la Russie serait un cadeau aux terroristes L'entretien entre MM. Lavrov et Kerry a porté sur l'évolution de la crise syrienne. « Le secrétaire d'État a appeléà mettre un terme à l'opération antiterroriste à Alep pour relancer le régime de cessez-le-feu. M. Lavrov a rappelé que les terroristes dirigés par le Front al-Nosra avaient déjà violéà maintes reprises la trêve proclamée le 12 septembre dernier conformément aux ententes russo-américaines. Ces terroristes entravent l'acheminement d'aide humanitaire en Syrie en menaçant d'attaquer les convois de l'Onu », a annoncé le service de presse du ministère russe des Affaires étrangères. \nSelon M. Toner, les États-Unis pourraient adopter des sanctions contre la Russie en cas d'absence d'entente sur les moyens de régler la crise en Syrie. « Je ne veux pas dire ce que nous pouvons faire, mais il y a plusieurs variantes et nous les étudions toutes, y compris celle des sanctions », a conclu le porte-parole. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join » \nSanctions US sur la Syrie: des Russes visés, Washington s’explique Tags: Commentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules | 1 | Editer | Supprimer Cette \"entente\" US Russie ne peut pas être pour une raison simple : Les US veulent la tête de Assad et c'est tout se qui les intéresse !!!! Alors même si cela se fait encore ça ne durera pas!!! Dans tout les cas la Russie restera pour éviter que cela arrive, peut importe l'avis US !!! | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-01T04:52:00.000+03:00", "crawled": "2016-10-01T02:04:43.557+03:00", "highlightTitle": ""}