{"organizations": [], "uuid": "f73a3d5ceb2f7f466feb5635f49c23577163ce6a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6168255_99e075e12d1cddad1497e1fe3cc02936fb9e0ac2.jpg", "site_section": "http://www.leparisien.fr/flash-actualite-sports/rss.xml", "section_title": "Le Parisien  - Sports", "url": "http://www.leparisien.fr/flash-actualite-sports/rugby-championship-les-blacks-ne-lachent-rien-contre-les-pumas-02-10-2016-6168255.php", "country": "FR", "domain_rank": 2525, "title": "Rugby Championship - les Blacks ne lâchent rien contre les Pumas", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Rugby Championship - les Blacks ne lâchent rien contre les Pumas - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:40:00.000+03:00", "replies_count": 0, "uuid": "f73a3d5ceb2f7f466feb5635f49c23577163ce6a"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-sports/rugby-championship-les-blacks-ne-lachent-rien-contre-les-pumas-02-10-2016-6168255.php", "ord_in_thread": 0, "title": "Rugby Championship - les Blacks ne lâchent rien contre les Pumas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L es All Blacks n'ont pas fait de détails samedi en inscrivant cinq essais à l'Argentine, valeur montante du rugby mondial, mais encore trop tendre face à la meilleure équipe du monde, lors de l'avant-dernière journée du Rugby Championship.\nAssurée du titre depuis la semaine dernière, la Nouvelle-Zélande a gagné son cinquième match en cinq rencontres de Rugby Championship, compétition entre les quatre grandes nations du rugby de l'hémisphère sud, et brandi le trophée à Buenos Aires. \nAprès cette 16e victoire d'affilée, les Néo-Zélandais auront l'occasion d'égaler le record -17 succès de rang- lors de la sixième et dernière journée du Rugby Championship, en Afrique du Sud, samedi prochain.\nPour faire tourner son effectif en prévision de la tournée de novembre en Europe, le sélectionneur Steve Hansen s'était passé de plusieurs titulaires.\nBattus en Nouvelle-Zélande 57-22, les Pumas rêvaient de succès.\nGénéreux et courageux en défense, les Argentins ont contenu les attaques néo-zélandaises pendant près d'une demi-heure, grâce à des tacles décisifs de Desio, Sanchez ou Landajo, notamment.\nA la suite d'un regroupement près de l'en-but, le numéro 9 néo-zélandais TJ Perenara éjectait la balle pour l'ouvreur Barrett, remplaçant de Dan Carter, qui servait le centre Lienert-Brown qui marquait au pied du poteau gauche, son premier essai en sélection (28).\nDagg était sur le point de doubler la mise quelques minutes plus tard, mais il aplatissait hors des limites du terrain. Sur la touche, interceptée en fond d'alignement, les Blacks perforaient la ligne argentine par Lienert-Brown, encore servi par Barrett, qui offrait le deuxième essai à l'autre centre, Crotty (34).\n- La muraille néo-zélandaise -\nSur le troisième essai, un contre mené par Dagg côté droit, Lienert-Brown était à nouveau le passeur, cette fois pour un essai du talonneur Coles (38).\nSur un débordement similaire côté gauche, les Blacks alignaient les passes, et Perenara, habituellement remplaçant d'Aaron Smith, concluait un mouvement d'école (40).\nA la pause, la Nouvelle-Zélande menait 29-3.\nAu retour les vestiaires, les Blacks perçaient encore la défense argentine, par l'arrière Smith, à la conclusion d'une nouvelle action de classe.\nA 14 contre 15, après l'exclusion temporaire du pilier Moody pour un mauvais geste sur Sanchez, les Blacks concédaient un essai.\nAprès avoir échoué sur la ligne quelques instants plus tôt, Isa franchissait la ligne avant l'heure de jeu (57), validant une bonne poussée du pack argentin. \nEn supériorité numérique pendant vingt minutes, le deuxième ligne Squire étant lui-aussi exclu pour jeu dur, les Pumas faisaient bonne figure mais butaient face à la muraille néo-zélandaise.\nA 15 contre 15, l'Argentine inscrivait son second essai. Sanchez jouait au pied dans le dos de la défense adverse et offrait un caviar à l'arrière Tuculet et l'ancien Bordelais déposait le ballon dans l'en-but (75).\n\"Avec les Blacks, tu ne peux pas faire d'erreur, parce qu'ils te passent la facture instantanément\", a déclaré le sélectionneur argentin Daniel Hourcade.\nLors de la dernière journée, l'Argentine recevra l'Australie, à Twickenham (Angleterre), samedi prochain.\n\n  AFP", "external_links": [], "published": "2016-10-02T13:40:00.000+03:00", "crawled": "2016-10-02T08:22:41.845+03:00", "highlightTitle": ""}