{"organizations": [], "uuid": "02c21ff0262ee738c6eb5972bc80c3f057df79cb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/YN7THbJB.49DjNM01YZkiA--/aD00NTE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/bd4449ad21dfe6a9e83c1fae0c7cfabdf4d6dc23.jpg", "site_section": "https://in.news.yahoo.com/?format=rss", "section_title": "Yahoo Actualités - Toute l'actualité en France et dans le monde", "url": "https://fr.news.yahoo.com/victoire-historique-lirlande-nouvelle-d%C3%A9faite-japon-larc-160645193.html", "country": "IN", "domain_rank": 5, "title": "Prix de l'Arc de Triomphe: victoire historique de l'Irlande, nouvelle défaite du Japon", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Prix de l'Arc de Triomphe: victoire historique de l'Irlande, nouvelle défaite du Japon", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "02c21ff0262ee738c6eb5972bc80c3f057df79cb"}, "author": "", "url": "https://fr.news.yahoo.com/victoire-historique-lirlande-nouvelle-d%C3%A9faite-japon-larc-160645193.html", "ord_in_thread": 0, "title": "Prix de l'Arc de Triomphe: victoire historique de l'Irlande, nouvelle défaite du Japon", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ils en rêvaient depuis 1969, mais la malédiction s'est encore abattue sur les Japonais: le pur sang Makahiki, très attendu dimanche à Chantilly dans le Qatar Prix de l'Arc de Triomphe, a fini 14e, vaincu par une jument irlandaise. Cette Irlandaise de 4 ans, Found, montée par le britannique Ryan-Lee Moore, s'est imposée avec autorité dans le championnat du monde du galop, suivie par deux de ses compatriotes.\nA 16H05, les pur sang se sont élancés dans un bon terrain pour la première fois depuis l'histoire de l'Arc, sur le parcours de 2.400 mètres de l'hippodrome de Chantilly, très sélectif avec son dénivelé de 10 mètres entre la ligne droite et le poteau d'arrivée.\nFound, attentiste à la corde, a accentué son effort à 400 mètres du but, pour filer vers le succès. Elle s'est offert le luxe de battre le record de la piste, qui remontait à 1986 avec le cheval Bering, en bouclant le parcours en 2 minutes 23 secondes et 61 centièmes.\n\"C'est une jument courageuse. On l'avait préparée en vue de l'Arc. Je suis ravi de lui avoir été associé\", a déclaré Ryan-Lee Moore de retour aux balances.\nPour Mickael Tabor, un des propriétaires du fils de Galileo, \"le plus extraordinaire, c'est que M. O'Brien occupe les 3 premières places du podium\". Quant à l'avenir de Found \"on verra\", a-t-il dit préférant profiter de cet instant incroyable\".\nL'entraîneur irlandais Aidan O'Brien a réalisé un exploit historique en occupant les trois premières places du podium. Highland Reel sous la selle de James-Anthony Hefferman a fini deuxième à un peu plus d'une longueur et Order of St George monté par Lanfranco Dettori troisième à une longueur et demi.\nFound succède au cheval anglais Golden Horn. Le favori britannique Postponed, monté par l'italien Andréa Atzeni, a fini 5ème.\n- Makahiki a \"vite rendu les armes \" -\nNouvelle déception pour le Japon. Le guerrier nippon Makahiki a galopé nez au vent en 5e position et n'a jamais pu inquiéter les premiers, au moment du rush final.\n\"Makahiki était plus allant que d'habitude. Il s'est chauffé dans les boîtes. Je suis venu en épaisseur mais comme il n'était pas relax j'ai su dès le premier tournant que ça n'allait pas et il a vite rendu les armes\", a expliqué \"très déçu\" Christophe-Patrice Lemaire qui rêvait lui aussi d'un premier sacre dans le championnat du monde du galop.\nAvec cette victoire, Found a rapporté à ses propriétaires de l'écurie Magnier, Tabor, Smith, la somme de 2.857.000 euros sur les 5 millions d'allocation totale.\nRyan-Lee Moore, a empoché lui, 7% de l'allocation, soit 199.990 euros. Il reversera 42.855 euros à la caisse de compensation des Jockeys de galop en France.\nLa meilleure performance française revient à Siljan's Saga, sous la selle de Pierre-Charles Boudot, avec une quatrième place.\nLes turfistes français, britanniques, qataris et japonais étaient au rendez-vous, ainsi que des personnalités, dont le cavalier Nicolas Astier, double médaillé aux Jo de Rio et l'actrice Mathilde Seigner.\nDans les allées de l'hippodrome, on pouvait croiser quelques femmes en kimono, d'autres élégantes en habit traditionnel qatari et des hommes en kilt.\nLa prochaine édition de la plus belle course de galop au monde, qui devait faire son retour à Longchamp en 2017 se courra finalement encore à Chantilly, a affirmé France Galop, organisateur de la course, les travaux de l'hippodrome du bois de Boulogne ayant pris du retard.", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T19:19:25.521+03:00", "highlightTitle": ""}