{"organizations": [], "uuid": "ac986ec711af71fefae4219c148f071aa5541c01", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rb.ldh.be/image/7b/57f1ff9dcd70e9985fe8ff7b.jpg", "site_section": "http://dhnet.be/rss/section/regions/brabant.xml", "section_title": "DH.be - Brabant Wallon", "url": "http://www.dhnet.be/regions/brabant/braine-l-alleud-le-vignoble-maison-de-vie-depuis-40-ans-57f162a9cd70e9985fe8d0f8", "country": "BE", "domain_rank": 5754, "title": "Braine-l'Alleud: Le Vignoble, \"maison de vie\" depuis 40 ans", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Braine-l'Alleud: Le Vignoble, \"maison de vie\" depuis 40 ans", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:49:00.000+03:00", "replies_count": 0, "uuid": "ac986ec711af71fefae4219c148f071aa5541c01"}, "author": "V. F.", "url": "http://www.dhnet.be/regions/brabant/braine-l-alleud-le-vignoble-maison-de-vie-depuis-40-ans-57f162a9cd70e9985fe8d0f8", "ord_in_thread": 0, "title": "Braine-l'Alleud: Le Vignoble, \"maison de vie\" depuis 40 ans", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Braine-l'Alleud: Le Vignoble, \"maison de vie\" depuis 40 ans \nV. F. Publié le lundi 03 octobre 2016 à 08h49 - Mis à jour le lundi 03 octobre 2016 à 08h52 ... Brabant Wallon Le home géré par le CPAS fêtait ce week-end quatre décennies d’accueil des aînés. \nC’est en 1974 que le CPAS de Braine-l’Alleud, constatant qu’il n’avait pas d’infrastructures publiques pour accueillir les aînés et que le seul home privé existant sur la commune était en difficulté, a décidé d’ouvrir une maison de repos. Idée concrétisée deux ans plus tard, il y a tout juste quarante ans donc, avec au départ 18 résidents. \nLe Vignoble, qui fêtait ce week-end quatre décennies de service aux aînés, comptait au départ 79 lits. Fin des années 90, une nouvelle aile et 30 lits ont été ajoutés à l’initiative de Jean-Marie Graindorge. Puis un centre de jour dans les années 80, qui accueille encore aujourd’hui quinze personnes au quotidien : cela permet aux aînés brainois en perte d’autonomie de rentrer tout de même chez eux la nuit, tout en bénéficiant des services et surtout des activités organisées au Vignoble. \"Je n’aime pas le mot ‘maison de repos’: c’est plutôt une maison de vie , explique le président du CPAS, Olivier Parvais. Même si la moyenne d’âge est de 87 ans, les activités organisées sont particulièrement nombreuses. On n’a pas des actionnaires derrière qui nous obligent àêtre rentable. Il n’y a que la commune, qui souhaite qu’on soit à l’équilibre. C’est le cas depuis 1999, avec l’ajout des 30 lits. Une structure plus importante permet des économies d’échelle.\" \nLe Vignoble, qui représente 4,5 millions dans le budget annuel du CPAS, équilibre ses recettes et ses dépenses en proposant un tarif de 1.200 euros par mois par pensionnaire, sans aucun supplément. Les cuisines de l’institution servent également à confectionner les 40.000 repas par an distribués à Braine-l’Alleud par le CPAS. \nQuand on parle d’économie d’échelle… La \"maison de vie\" est d’ailleurs aussi une maison d’intégration, qui permet de remettre à l’emploi chaque année une trentaine de bénéficiaires de revenu d’insertion, en les employant à la cuisine, à la buanderie, au nettoyage… “Il y a 400 personnes sur notre liste d’attente” \nOlivier Parvais est Président du CPAS de Braine-l’Alleud \n1 - Où en est le projet d’extension de la maison de repos ? \n“ Il a été remis en 2011 et le dossier est toujours en cours. Nous avons introduit cette demande parce que notre liste d’attente est longue de 400 personnes. Si demain, nous obtenons ces quarante places, on peut les remplir tout de suite. Nous avons vraiment beaucoup de demandes…  ” 2 - Difficile, donc, de garantir une place… \n“ C’est pour cela que certains s’inscrivent longtemps à l’avance. Quand un résident décède ou quitte la maison de repos – cela arrive, notamment lorsque les enfants déménagent loin de Braine-l’Alleud –, le vide locatif est de deux jours. On nettoie, on donne un coup de neuf notamment en repeignant mais cela se fait en deux jours : une équipe de trois personnes est dédiée à cela.  ” 3 - L’extension n’est pas le seul projet… \n“  Non, nous avons également introduit un dossier à la Région wallonne pour reconditionner les chambres les plus anciennes, qui sont situées dans l’aile qui était la première àêtre occupée, il y a quarante ans. On pourrait en agrandir certaines, en utilisant mieux des espaces de rangement et de réserve. La demande, qui représente un montant de 700.000 euros, est à l’examen. Des réunions techniques ont déjà eu lieu avec les architectes de la Région wallonne.  ” ...", "external_links": [], "published": "2016-10-03T13:49:00.000+03:00", "crawled": "2016-10-03T10:40:24.353+03:00", "highlightTitle": ""}