{"organizations": [], "uuid": "eca0b863abee18db845b2498e7d9b640b4f6f76a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/03/5591987lpw-5591988-article-jpg_3815619.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/presidence-de-la-lnr-paul-goze-la-joue-fine-03-10-2016-2073275_26.php", "country": "FR", "domain_rank": 4170, "title": "Présidence de la LNR: Paul Goze la joue fine", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Présidence de la LNR: Paul Goze la joue fine - Le Point", "spam_score": 0.981, "site_type": "news", "published": "2016-10-03T19:40:00.000+03:00", "replies_count": 0, "uuid": "eca0b863abee18db845b2498e7d9b640b4f6f76a"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/presidence-de-la-lnr-paul-goze-la-joue-fine-03-10-2016-2073275_26.php", "ord_in_thread": 0, "title": "Présidence de la LNR: Paul Goze la joue fine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le président de la Ligue nationale de rugby Paul Goze, le 11 août 2016 à Paris Candidat à sa réélection comme président de la Ligue nationale de rugby (LNR) mardi, l'imposant Paul Goze a su faire preuve d'une habileté certaine pour accompagner depuis 2012 le développement du rugby professionnel français.\n\"Il y a comme un certain paradoxe entre la stature du personnage et sa capacité d'analyse très fine\": la comparaison faite auprès de l'AFP par Jean-Marc Manducher, vice-président de la LNR et ancien président d'Oyonnax, porte à sourire.\nIl est vrai que Paul Goze en impose, par sa carrure, arrondie au fil des ans et invariablement enveloppée d'un polo noir et d'un costume assorti ou gris, d'ancien deuxième ligne de \"devoir\" de Perpignan. Son club de toujours avec lequel il a été finaliste du championnat en 1977 face à Béziers avant de lui ramener le Bouclier de Brennus comme président en 2009.\n\"Mais il n'est pas qu'un gros nounours. Il est malin et d'une intelligence remarquable, notamment de situation\", précise Jean-Marc Manducher.\nCes qualités lui ont notamment permis d'obtenir à deux reprises une hausse spectaculaire des droits télévisuels du Top 14, la deuxième fois au printemps dernier en anticipant avec ses équipes de près de deux ans l'appel d'offres. Au total, les droits atteindront 97 M EUR par saison en moyenne sur la période 2019-2023.\n\"Les circonstances ont été favorables. On a peut-être choisi le moment opportun, il y avait une concurrence entre les diffuseurs\", explique Paul Goze, 65 ans, à l'AFP, \"gêné\" qu'on parle de lui.\nIl l'est beaucoup moins pour négocier ou trouver un consensus avec des clubs professionnels aux objectifs pour certains opposés, par exemple sur le plafonnement de la masse salariale ou sur le nouveau dispositif concernant les Joueurs issus des filières de formation (JIFF), plus contraignant à partir de la saison prochaine.\n- 'Je me plais dans le débat' -\nAvec succès, donc, même s'il subit les foudres du président de Toulon Mourad Boudjellal, son rival à l'élection de mardi, ou de celui de Toulouse Jean-René Bouscatel, qui estime que la politique de la LNR \"amène à terme les clubs dans un mur\".\n\"Je n'ai fait prendre aucune décision qui n'ait été acceptée et discutée par les clubs, sauf une: celle de faire passer le point de bonus défensif de sept à cinq points d'écart. Après que ceux qui n'aient pas été majoritaires ne soient pas contents, c'est un autre débat\", rétorque-t-il.\nLe débat, Paul Goze aime ça. Il suffisait de l'observer, le 2 juillet dernier, lors de l'assemblée générale de la Fédération française de rugby (FFR), défendre bec et ongles avec brio la nouvelle convention signée entre les deux institutions pour la période 2016-2020, face aux attaques du clan de Bernard Laporte pourtant non dirigées nommément contre lui.\n\"Ah ça j'adore, c'est vrai. Je me plais dans le débat\", reconnaît-il. On lui suggère un lien entre ce goût pour la bagarre et son passé de deuxième ligne. \"Peut-être, mais on parlait beaucoup moins (sur le terrain). Le débat était moins oral.\"\n- 'Un gros pour un con' -\nIl ferait plutôt le lien avec son ancienne profession, administrateur de biens et syndic de copropriété, où \"vous êtes habitué à ferrailler, toujours sujet aux critiques et en train de vous justifier\".\nDans son métier comme dans son nouveau, arrive-t-il à Paul Goze de jouer de sa carrure pour imposer ses vues ? \"A partir du moment où on a un physique imposant, on peut imaginer qu'on prend de la place et qu'on +pèse+ sur les événements\", répond-il avec \"cette autodérision et cette répartie qui peut vous laisser des kilomètres derrière\" soulignées par Jean-Marc Manducher.\nOu, au contraire, s'en sert-il en quelque sorte pour jouer les naïfs, lui qui affirme que le quidam prendra toujours \"un gros pour un con\", \"la seule discrimination contre laquelle personne ne s'émeut\" ? \"Souvent ça peut ne pas être une mauvaise approche. Moins on se méfie de vous, plus vous avez des chances de réussir.\" Il est en passe de le faire de nouveau mardi, grand favori pour un nouveau mandat à la tête d'une institution dont il arpente depuis quatre ans les couloirs de sa large carrure.\n03/10/2016 18:38:29 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-03T19:40:00.000+03:00", "crawled": "2016-10-05T02:58:39.433+03:00", "highlightTitle": ""}