{"organizations": [], "uuid": "06dc9d4c19d3ac3385a58a4d5d58339d98a00887", "thread": {"social": {"gplus": {"shares": 12}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 901, "shares": 901, "comments": 15}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4736784/images/o-SMS-BYGMALION-facebook.jpg", "site_section": "http://www.huffingtonpost.fr/feeds/verticals/france/news.xml", "section_title": "L'actu  sur Le HuffPost", "url": "http://www.huffingtonpost.fr/2016/10/01/bygmalion-conseillere-de-sarkozy-sms-journaliste-envoye-special_n_12281242.html", "country": "FR", "domain_rank": 4984, "title": "Bygmalion: une conseillère de Sarkozy dévoile le SMS d'un journaliste d'Envoyé spécial", "performance_score": 9, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Bygmalion: une conseillère de Sarkozy dévoile le SMS d'un journaliste d'Envoyé spécial", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:43:00.000+03:00", "replies_count": 0, "uuid": "06dc9d4c19d3ac3385a58a4d5d58339d98a00887"}, "author": "Geoffroy Clavel", "url": "http://www.huffingtonpost.fr/2016/10/01/bygmalion-conseillere-de-sarkozy-sms-journaliste-envoye-special_n_12281242.html", "ord_in_thread": 0, "title": "Bygmalion: une conseillère de Sarkozy dévoile le SMS d'un journaliste d'Envoyé spécial", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 12 minutes Bygmalion: une conseillère de Sarkozy dévoile le SMS d'un journaliste d'Envoyé spécial | France2/Twitter E-mail Commenter \nBYGMALION - La séquence était particulièrement embarrassante pour Nicolas Sarkozy. Et la riposte n'a pas tardé. Dans son enquête consacrée à l'affaire Bygmalion diffusée jeudi soir sur France2, Envoyé Spécial avait recueilli le témoignage du compositeur de l'hymne officiel de Nicolas Sarkozy pour sa campagne de 2012. Présenté comme un proche de Carla Bruni, l'épouse de l'ancien président, Laurent Ferlé y dévoilait que sa composition avait été facturée 86.000 euros, soit le double de ce que l'équipe du candidat avait déclaré. \nManifestement, l'artiste ne savait pas qu'en révélant un tel montant il plombait la défense de Nicolas Sarkozy, celui-ci ayant toujours défendu la sincérité de ses comptes de campagne. Avant la diffusion de cet épisode, l'auteur de l'enquête, Tristan Waleckx, avait confié que le musicien avait par la suite subi des pressions de la part de l'équipe de Nicolas Sarkozy pour obtenir le retrait de cette séquence gênante. \nCe samedi, l'entourage du candidat à la primaire de la droite conteste ce scénario et dénonce une \"manipulation\". En réponse à notre article relatant cet épisode , la conseillère presse de Nicolas Sarkozy, Véronique Waché, mise en cause par le journaliste, dément toute pression vis à vis de Laurent Ferlet. Sur Twitter, celle-ci relate avoir simplement eu au téléphone une personne \"affolée d'avoir été manipulée\". Avant de dévoiler la capture d'un SMS attribué au journaliste dans lequel celui-ci rassure Laurent Ferlet sur la nature de son enquête. . @LeHuffPost cher @tristanwaleckx aucune pression, juste un appel de qq'1 affolé d'avoir été manipulé. Un ex de vos SMS ? #deontologie pic.twitter.com/W7vsODCnoi \n— Véronique Waché (@VeroniqueWache) 1 octobre 2016 \n\"Notre reportage a pour but de rétablir l'honneur des prestataires qui ont participé à cette belle campagne de 2012 en leur donnant la parole et en montrant la réalité de leurs prestations\", peut-on lire dans ce message rassurant, qui ne précise pas que l'enquête suit la piste du scandale Bygmalion. \nA l'évidence, l'attaque de la conseillère de Nicolas Sarkozy vise à dénoncer les méthodes employées par l'émission présentée par Elise Lucet. Après la diffusion du programme, les sarkozystes étaient déjà montés au créneau pour critiquer une enquête exclusivement \"à charge\" , accusant le \"service public\" de France Télévisions de s'être \"érigé en système très partisan et très partial\". \nSi Laurent Ferlet a effectivement pu s'estimer trompé, (\"je veux pas foutre la merde\", reconnait-il benoîtement lorsque le journaliste lui annonce que sa facture ne correspond pas à celle présentée par l'équipe de campagne), cette riposte ne remet pas en cause la nature des révélations de l'enquête d'Envoyé Spécial. Comme il l'évoque dans le SMS qui lui est attribué, Tristan Waleckx a effectivement retrouvé plusieurs prestataires dont les factures ont été minorées, parfois dans des proportions impressionnantes, par l'équipe de campagne de Nicolas Sarkozy. \nDans un entretien à La Libre Belgique , le journaliste rapporte les pressions de l'entourage de Nicolas Sarkozy lorsque son équipe a eu vent de l'enquête: Véronique Waché \"a fait pression sur quelques personnes qui sont apparues dans le sujet. Elle a été assez dure avec moi, à la limite de l'insulte quand je l'ai eue au téléphone. Elle a passé des coups de fil à ma direction, je ne sais pas si on peut appeler ça des pressions, mais c'était apparemment particulièrement insistant on va dire.\" \nLIRE AUSSI :", "external_links": [], "published": "2016-10-01T18:43:00.000+03:00", "crawled": "2016-10-01T14:03:08.744+03:00", "highlightTitle": ""}