{"organizations": [], "uuid": "634d7676f00f87f0da5517d3095ec31c6f979791", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 267, "shares": 267, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/01D0/production/_91446400_gabonpm.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/region-37509624", "country": "GB", "domain_rank": 130, "title": "Gabon : les ministres seront connus dimanche - BBC Afrique", "performance_score": 2, "site": "bbc.com", "participants_count": 0, "title_full": "Gabon : les ministres seront connus dimanche - BBC Afrique", "spam_score": 0.043, "site_type": "news", "published": "2016-09-29T23:17:00.000+03:00", "replies_count": 0, "uuid": "634d7676f00f87f0da5517d3095ec31c6f979791"}, "author": "", "url": "http://www.bbc.com/afrique/region-37509624", "ord_in_thread": 0, "title": "Gabon : les ministres seront connus dimanche - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Gabon : les ministres seront connus dimanche 29 septembre 2016 Partager Image caption Emmanuel Issoze Ngondet a été nommé Premier ministre du Gabon, mercredi 28 septembre, en remplacement de Daniel Ona Ondo. La liste des membres du prochain gouvernement gabonais sera publiée dimanche prochain, a annoncé le nouveau Premier ministre, Emmanuel Issoze Ngondet. \n\"La composition du nouveau gouvernement sera rendue publique le dimanche 2 octobre\", a-t-il précisé au lendemain de sa nomination par le président Ali Bongo Ondimba, déclaré vainqueur de l'élection présidentielle du 27 août dernier. \nEn conférence de presse, ce jeudi, M. Ngondet a dit qu'il va constituer un \"gouvernement d'ouverture, largement ouvert aux forces vives de la nation\". \nIl a laissé entendre que l'opposant Jean Ping ne siégera pas en conseil des ministres. \nDes \"acteurs politiques classiques\" \n\"Il est chef de quel parti ?\" s'est demandé le Premier ministre, en parlant de ce candidat qui conteste la victoire d'Ali Bongo Ondimba. \n\"Il y a des acteurs politiques classiques que sont les partis, il faut tenir compte de ces partis\", a ajouté Emmanuel Issoze Ngondet. \nLa tâche du nouveau Premier ministre est difficile dans la mesure où le Gabon connaît un manque d'infrastructures important, selon le correspondant de BBC Afrique. \nA Libreville, la capitale, comme dans les neuf provinces du pays, peu de ménages ont accès à l'eau potable. \nUne partie des Gabonais ne bénéficie pas d'une prise en charge médicale adéquate, malgré la construction de quelques infrastructures sanitaires dans les capitales provinciales, avec le soutien de partenaires financiers étrangers. \nLe pays est confronté à un déficit de professionnels de la santé, dont certains, déjà formés, sont au chômage. Sur le même sujet ", "external_links": [], "published": "2016-09-29T23:17:00.000+03:00", "crawled": "2016-10-01T05:50:56.472+03:00", "highlightTitle": ""}