{"organizations": [], "uuid": "04fc4baee5f232cddbbdc63b04cd423f010fba18", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/01/644x322/5006738_3_41c5_devant-le-parlement-polonais-a-varsovie-le_428eb13863dc293f5770512b46aee7f2.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3208,1-0,0.xml&cat=182&trie=&im=&rech=&id=49&nbcom=0&p=&j=3", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/europe/article/2016/10/01/une-manifestation-noire-en-pologne-contre-le-projet-de-loi-visant-a-interdire-l-avortement_5006741_3214.html", "country": "FR", "domain_rank": 944, "title": "Une « manifestation noire » en Pologne contre le projet de loi visant à interdire l’avortement", "performance_score": 0, "site": "lemonde.fr", "participants_count": 1, "title_full": "Une « manifestation noire » en Pologne contre le projet de loi visant à interdire l’avortement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:07:00.000+03:00", "replies_count": 0, "uuid": "04fc4baee5f232cddbbdc63b04cd423f010fba18"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/europe/article/2016/10/01/une-manifestation-noire-en-pologne-contre-le-projet-de-loi-visant-a-interdire-l-avortement_5006741_3214.html", "ord_in_thread": 0, "title": "Une « manifestation noire » en Pologne contre le projet de loi visant à interdire l’avortement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Précedent 1 / 6 Suivant Les manifestants protestent contre un projet de loi visant à rendre passible d’une peine de prison la pratique de l’avortement. Varsovie, le 1er octobre 2016.\nWOJTEK RADWANSKI / AFP\n› Accéder au portfolio Elles sont venues habillé en noir, pour beaucoup d’entre elles munie d’un cintre - symbole de l’avortement clandestin - crier leur colère et dénoncer les « fanatiques », devant le Parlement polonais, samedi 1 er octobre. Depuis que la majorité ultraconservatrice du PiS (Droit et Justice ) a décidé de renvoyer en commission parlementaire, le 23 septembre, un projet de loi citoyen visant à l’interdiction totale de l’avortement dans le pays , la mobilisation, notamment via les réseaux sociaux autour du mot-clé #CzarnyProtest (« Protestation noire »), ne faiblit pas. Le rassemblement a été moins important que ne l’espéraient les organisations féministes : 3 000 à 5 000 personnes à Varsovie, quelques milliers de plus dans toute la Pologne . Les manifestants n'en étaient pas moins déterminés à défendre leurs droits, dans un pays où la législation sur l’IVG fait déjà partie des plus restrictive d’ Europe .\nIls ont profité de l’événement pour défendre à nouveau le projet de loi citoyen à l’initiative du collectif « Sauvons les femmes », qui avait recueilli 250 000 signatures. Visant à libéraliser l’avortement dans le pays, il a été rejeté. Celui initié par les organisations « pro vie » avait lui recueillis 450 000 signatures, et sera examiné prochainement par la Commission de Justice du Parlement.\nLire l’Editorial du Monde sur le sujet :   En Pologne, un projet obscurantiste sur l’avortement \n« Solution extrémiste » « Faites l’ amour , pas des lois ! » ; « Nous voulons des médecins, pas des missionnaires ! » scandaient notamment les protestataires à Varsovie. Beaucoup sont venus dénoncer l’influence de l’Église sur la vie politique , alors que l’épiscopat polonais avait appelé, en avril, à durcir la législation actuelle.\n« Nous ne voulons pas de cette loi barbare, qui enlève aux femmes la possibilité de choix , s’indigne Kinga Jurga, 32 ans. Notre mouvement ne vise à convaincre personne que l’avortement est une bonne chose, mais que personne ne limite la liberté des autres, surtout sur des sujets ou la santé des femmes est en jeux ! » Actuellement en Pologne, l’IVG est autorisé dans trois cas seulement : en cas de viol ou d’inceste, de graves pathologies du fœtus, ou de risques avérés pour la vie ou la santé de la mère. Trois exceptions que le projet de loi examiné vise à supprimer .\nPour Kinga, ce « compromis » passé en 1993 entre l’Église et l’Etat n’en est pas un. « La Pologne devrait se conformer aux standards européens , affirme-t-elle. Ce que nous avons actuellement, c’est le strict minimum. » \nMais toutes les manifestantes ne sont pas de cet avis. « Je suis personnellement favorable au compromis actuel. Je trouve que c’est un bon juste milieu, qu’il faut défendre , affirme Klaudia Kielbasa, 22 ans. Mais je manifeste, car je suis contre toute solution extrémiste, qui ne fera qu’augmenter l’avortement clandestin. » À l’image de Klaudia, 70 % des Polonais sont pour le maintient du statu quo actuel, selon les dernières études d’opinion des instituts de sondage nationaux.\n« Colère et peur » « Ce projet aura des conséquences très négatives sur la médecine prénatale en Pologne, et sur tous les soins aux femmes enceintes , souligne pour sa part Anna Wieczorek, 32 ans. Les médecins ne voudront procéder à des opérations sur fœtus, car le risque sera trop grand. Ils auront les mains liées. » Le projet de loi prévoit des peines jusqu’à 5 ans de prison pour les femmes, les médecins, ou toute personne aidant à l’avortement. « Cette loi criminalise les médecins et les femmes. Toute perte de l’enfant, même en fausse couche, sera suspecte. Cette loi ne défend pas la vie, mais la menace. Elle est complètement contre-productive » ajoute Ewa Domardzka, 32 ans.\n« Je crains que les choses aillent dans la mauvaise direction, et que la prochaine étape pourrait être l’interdiction de la contraception , ajoute Julia Sznajwajs, 32 ans. On voit déjà des mouvements dans ce sens. Ce serait un retour au moyen âge ! » Le gouvernement projette notamment de rendre accessible la « pilule du lendemain » uniquement sur ordonnance, et a décidé de ne plus rembourser la fécondation in vitro.\nPhoto Instagram de la manifestation à Varsovie, le 1 er octobre : \nUne photo publiée par Areta Szpura (@areta) le 1 Oct. 2016 à 6h42 PDT \n« C’est un mélange de colère et de peur que nous ressentons. Cette loi est vraiment sadique, elle provoquera beaucoup de souffrances , s’inquiète Zofia Waslicka, 32 ans. Les femmes ayant des grosses extra-utérines mourront. Des mineures violées par leur père seront forcées à accoucher . Vous imaginez le cauchemar ! » \n« Ce qui se passe avec cette loi n’est qu’une partie d’un contexte plus général, où les libertés citoyennes sont chaque jour grignotées par un pouvoir autoritaire , souligne pour sa part Ewa, qui souhaite rester anonyme. « Je suis enseignante à l’école primaire. Si je dé voile ma participation à cette manifestation, je n’ai aucune chance de garder mon travail » soupire-t-elle. La plupart des manifestantes interrogées disent vouloir poursuivre leur mobilisation lundi, journée où de nombreuses femmes polonaises seront en grève pour descendre dans la rue.\nJakub Iwaniuk (Varsovie, correspondance) \nJournaliste au Monde", "external_links": [], "published": "2016-10-02T02:07:00.000+03:00", "crawled": "2016-10-01T19:20:12.908+03:00", "highlightTitle": ""}