{"organizations": [], "uuid": "3089fadf04ecf1dbed247a40e9f23227e82097aa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/951540-une-colombienne-pleure-au-telephone-apres-l-annonce-de-la-victoire-du-non-au-referendum-sur-l-accord.jpg?modified_at=1475473088&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://rss.liberation.fr/rss/10/", "section_title": "Liberation - Monde", "url": "http://www.liberation.fr/planete/2016/10/03/les-colombiens-refusent-de-ratifier-la-paix-avec-les-farc_1518962", "country": "FR", "domain_rank": 5151, "title": "Les Colombiens refusent de ratifier la paix avec les Farc", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Les Colombiens refusent de ratifier la paix avec les Farc", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:56:00.000+03:00", "replies_count": 0, "uuid": "3089fadf04ecf1dbed247a40e9f23227e82097aa"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/planete/2016/10/03/les-colombiens-refusent-de-ratifier-la-paix-avec-les-farc_1518962", "ord_in_thread": 0, "title": "Les Colombiens refusent de ratifier la paix avec les Farc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "3 octobre 2016 à 07:38 (mis à jour à 08:56 ) Une Colombienne pleure au téléphone après l'annonce de la victoire du \"Non\" au référendum sur l'accord de paix avec les Farc, le 2 octobre à Bogota. Photo Guillermo Legaria. AFP Les Colombiens refusent de ratifier la paix avec les Farc \n  Santos   dimanche, bien que de peu,   d’un référendum sur l’accord   conflit, ce qui place Manuel Santos dans une position inconfortable. «Je ne me rendrai pas et continuerai à rechercher la paix», a toutefois déclaré Juan Manuel Santos, en affirmant que le cessez-le-feu bilatéral et définitif, observé depuis le 29 août, «reste valide et restera en vigueur» . \nDe son côté, Timochenko, le chef des Farc, a déploré depuis La Havane «que le pouvoir destructeur de ceux qui sèment la haine et la rancoeur ait influé sur l’opinion de la population colombienne». Mais il a réitéré la disposition des guérilleros «à ne faire usage que de la parole comme arme de construction de l’avenir». A lire aussi Cinquante ans de guerilla en Amérique du Sud \nA l’issue de ce scrutin crucial pour l’avenir du pays, le «Non» s’est imposé avec 50,21% contre 49,78% en faveur du «Oui». Près de 34,9 millions d’électeurs étaient appelés à répondre à la question : «Soutenez-vous l’accord final d’achèvement du conflit et de construction d’une paix stable et durable ?» , titre du document de 297 pages issu de près de quatre ans de pourparlers, délocalisés à Cuba. «Tous, sans exception, veulent la paix» \n«Je vous ai convoqués pour que vous décidiez de soutenir ou pas ce qui a été convenu pour la fin du conflit avec les Farc, et la majorité, bien que d’une très étroite marge, a dit que Non» , a poursuivi Maneul Santos à l’adresse des Colombiens. «L’autre moitié du pays à dit Oui», mais «tous, sans exception, veulent la paix» , a-t-il ajouté. \nSon prédécesseur, Alvaro Uribe, féroce opposant à l’accord, a proposé «un grand pacte national». «Il nous semble fondamental qu’au nom de la paix, ne soient pas mises en danger les valeurs qui la rendent possible», a affirmé le prédécesseur de Manuel Santos, qui a été son ministre de la Défense à une époque de lutte tous azimuts contre les Farc. \nLe «Oui» a recueilli quelque 6,3 millions de voix, bien au-delà du minimum des 4,4 millions voix requis (13% de l’électorat). Pour l’emporter, il devait supplanter le «Non», qui a en fait dépassé les 6,4 millions. «L’abstention a gagné et le pays a perdu» \nLa participation n’a été que de 37,28%. Mais depuis 1958, elle s’établit généralement entre 33% et 58,47%, record jamais dépassé depuis 1974. «L’abstention a gagné et le pays a perdu», a déclaré à l’AFP Kirsty Brimelow, avocate britannique et directrice du Bar Human Rights Committee, facilitatrice dans les pourparlers. «Cela ressemble à un Brexit», a-t-elle ajouté en référence au référendum sur la sortie de l’Union européenne, qui a entraîné une crise politique en Grande-Bretagne. \nCette consultation, non obligatoire, avait été voulu par Manuel Santos afin de donner la «plus large légitimité» possible à l’accord qu’il a signé le 26 septembre avec le chef des Forces armées révolutionnaires de Colombie (Farc, marxistes), Rodrigo Londoño, plus connu sous ses noms de guerre Timoleon Jiménez ou Timochenko. \n«On peut y voir un triomphe d’Uribe», a déclaré l’analyste politique Arlene Tickner, de l’Université du Rosario, à propos du leader de l’opposition et sénateur de droite qui considère aujourd’hui le centriste Santos comme un «traître» pour avoir négocié avec les Farc. \nL’accord, qui avait reçu un large soutien de la communauté internationale, mais dont le devenir est désormais incertain, entendait mettre fin à la plus ancienne confrontation armée de l’hémisphère nord. Au fil des décennies, ce conflit complexe a impliqué guérillas d’extrême gauche, paramilitaires d’extrême droite et forces de l’ordre, faisant plus de 260 000 morts, 45 000 disparus et 6,9 millions de déplacés. Rejet inattendu \nAfin sans soute de convaincre davantage, le gouvernement a, comme les Farc, plusieurs fois écarté toute renégociation. Manuel Santos avait même déclaré en septembre que si le «Non» l’emportait, les guérilleros retourneraient «dans la jungle». Après le résultat, il a toutefois annoncé qu’il convoquerait lundi «toutes les forces politiques - et en particulier celles qui se sont manifestées aujourd’hui pour le Non - afin de les écouter, d’ouvrir des espaces de dialogue et décider du chemin à suivre». Ce rejet était inattendu, la plupart des sondages donnant le «Oui» en tête, avec 55% à 66% des intentions de vote, selon les dernières enquêtes publiées. \nLe pacte avec les Farc, nées en 1964 d’une insurrection paysanne et qui comptent encore 5 765 combattants, prévoyait qu’elles se convertissent en parti politique après avoir remis leurs armes à l’ONU, qui a déjà vérifié la destruction samedi de 620 kg d’explosifs. \nMais les opposants ont fait campagne pour le «Non» en dénonçant notamment le «laxisme» des sanctions prévues contre les auteurs des crimes les plus graves et la participation des guérilleros démobilisés à la vie politique, craignant un «castro-chavisme» inspiré des régimes cubain et vénézuélien.", "external_links": [], "published": "2016-10-03T14:56:00.000+03:00", "crawled": "2016-10-03T10:27:08.232+03:00", "highlightTitle": ""}