{"organizations": [], "uuid": "8a13077203fce3ff29e09150cfc7e03137c13225", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/8Gw_sMbiY5lvVpeHL_5tuQ--/aD02NTU7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/Italie_Une_cole_oblige_des-68854650cf0d3b99224b327f67af47dc", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/italie-%C3%A9cole-oblige-enfants-migrants-%C3%A0-utiliser-toilettes-015924484.html", "country": "US", "domain_rank": 5, "title": "Italie: Une école oblige des enfants migrants à utiliser des toilettes séparées", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Italie: Une école oblige des enfants migrants à utiliser des toilettes séparées", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "8a13077203fce3ff29e09150cfc7e03137c13225"}, "author": "", "url": "https://fr.news.yahoo.com/italie-%C3%A9cole-oblige-enfants-migrants-%C3%A0-utiliser-toilettes-015924484.html", "ord_in_thread": 0, "title": "Italie: Une école oblige des enfants migrants à utiliser des toilettes séparées", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "ITALIE - L’établissement, qui avait pris cette mesure à la demande de parents, a finalement renoncé à cette ségrégation… Deux enfants migrants arrivés seuls en Italie  ont été forcés pendant un temps d'utiliser des toilettes séparées dans l'école privée catholique où ils sont scolarisés, à la demande insistante de parents des autres élèves, rapportent samedi plusieurs médias italiens.\nBagni separati per i bimbi migranti  https://t.co/86ewcKy0rd\n— La Stampa (@LaStampa) October 1, 2016\nSecourus en mer pendant l'été, les deux enfants de 9 et 11 ans, l'un Egyptien, l'autre Ethiopien, ont été inscrits dans cette école tenue par des religieuses à Cagliari, en Sardaigne, pour la rentrée scolaire.\nDe nombreux parents d'élèves ont alors protesté, évoquant en particulier des risques pour la santé de leurs enfants en raison des éventuelles maladies contractées par les deux migrants dans leur pays ou pendant leur périple vers l'Italie, rapporte le quotidien La Stampa.\nPlusieurs familles ont menacé de retirer leurs propres enfants de l'école\nMalgré la présentation de certificats médicaux attestant de la bonne santé des deux enfants, plusieurs familles ont menacé de retirer leurs propres enfants de l'école, et deux d'entre elles l'ont fait. L'établissement a alors décidé, «par précaution», de mettre en place des toilettes séparées pour les deux jeunes réfugiés.\n«Leurs petits camarades ont été peu sociables. Pendant les récréations, ils ont été tout de suite isolés, et pas seulement parce qu'ils ne parlaient pas encore l'italien», a raconté à la Stampa l'une des deux avocates chargées de la tutelle des enfants. «L'attitude des autres enfants est, à l'évidence, le reflet de ce qu'ils entendent dans la bouche de leurs parents», a-t-elle dénoncé.\nMais l'école a finalement renoncé à toute ségrégation: «Ces enfants ont déjà vu de leurs yeux les horreurs de la guerre. Nous devons les faire (...) Lire la suite sur 20minutes.fr \n\nItalie: Un homme gravement brûlé après avoir tenté d'incendier sa femme \nCaraïbes: L'ouragan Matthew pourrait toucher la Jamaïque et Haïti cette nuit \nSyrie: Le plus grand hôpital de la partie rebelle d'Alep de nouveau bombardé \nBrexit : L’UE lance son équipe de choc avant les négociations marathons \nTéléchargez gratuitement l'application iPhone 20 Minutes", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T05:39:26.332+03:00", "highlightTitle": ""}