{"organizations": [], "uuid": "bd1ce983bb5a9bc31772ea1873b2cf27e123e0e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "", "site_section": "http://www.lexpress.fr", "section_title": "L'Express - Actualités Politique, Monde, Economie et Culture - L'Express", "url": "http://www.lexpress.fr/actualites/1/styles/hotellerie-restauration-a-cote-des-etoiles-des-prix-michelin_1837278.html", "country": "FR", "domain_rank": 3353, "title": "Hôtellerie, restauration: à côté des étoiles, des Prix Michelin Styles", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Hôtellerie, restauration: à côté des étoiles, des Prix Michelin - L'Express Styles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T12:47:00.000+03:00", "replies_count": 0, "uuid": "bd1ce983bb5a9bc31772ea1873b2cf27e123e0e6"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/styles/hotellerie-restauration-a-cote-des-etoiles-des-prix-michelin_1837278.html", "ord_in_thread": 0, "title": "Hôtellerie, restauration: à côté des étoiles, des Prix Michelin Styles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - Les premiers Prix Michelin, récompensant le travail et l'implication de professionnels de l'hôtellerie et de la restauration, ont été décernés lundi à Londres à des professionnels britanniques et irlandais, a annoncé le groupe éponyme qui souhaite ainsi \"promouvoir les gastronomies dans le monde\". Le Prix Michelin de la femme chef en Grande-Bretagne et en Irlande a été décerné à Clare Smyth, qui va ouvrir un restaurant après avoir été à la tête des cuisines du restaurant Gordon Ramsay (trois étoiles).\nL'équipe du restaurant Peel's, situé à Hampton Manor, à Hampton in Arden, près de Birmingham (centre), a été récompensée par le Prix Michelin de l'accueil et du service pour la Grande-Bretagne et l'Irlande.\nD'autres Prix Michelin seront prochainement décernés dans les 28 pays où le célèbre guide rouge est présent.\n\" L'engagement de Michelin est celui de la qualité pour tous portée par le chef et son équipe, bien sûr, mais aussi par tout un écosystème. Ce sont ces hommes et ces femmes, en cuisine ou en salle, engagés dans le rayonnement de leur métier comme dans le développement de leur profession, dont nous voulons valoriser les savoir-faire à travers les Prix Michelin \", souligne dans un communiqué Claire Dorland-Clauzel, membre du comité exécutif du groupe.\n+ Plus d'actualité :\nDeux bombardiers russes interceptés par l'armée de l'air au large de la Bretagne Primaire à droite: le vote des électeurs de gauche, \"malsain\" ou \"désespéré\"? Comment l'antibiorésistance se propage Climat: le Parlement européen approuve l'accord de Paris", "external_links": [], "published": "2016-10-04T12:47:00.000+03:00", "crawled": "2016-10-04T15:45:45.697+03:00", "highlightTitle": ""}