{"organizations": [], "uuid": "933ee90fc2492e157255bb2211a2e3a66d30157b", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 123, "shares": 123, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2016/1001/7785075515_des-sauveteurs-egyptiens-viennent-en-aide-a-des-migrants-en-mediterranee-le-22-septembre-2016-illustration.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/actu/international/sardaigne-des-enfants-migrants-contraints-d-utiliser-des-toilettes-separees-7785075480", "country": "FR", "domain_rank": 6912, "title": "Sardaigne : des enfants migrants contraints d'utiliser des toilettes séparées", "performance_score": 1, "site": "rtl.fr", "participants_count": 1, "title_full": "Sardaigne : des enfants migrants contraints d'utiliser des toilettes séparées", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:34:00.000+03:00", "replies_count": 0, "uuid": "933ee90fc2492e157255bb2211a2e3a66d30157b"}, "author": "Anne-Sophie Blot,Avec AFP", "url": "http://www.rtl.fr/actu/international/sardaigne-des-enfants-migrants-contraints-d-utiliser-des-toilettes-separees-7785075480", "ord_in_thread": 0, "title": "Sardaigne : des enfants migrants contraints d'utiliser des toilettes séparées", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Actu International Sardaigne : des enfants migrants contraints d'utiliser des toilettes séparées Sardaigne : des enfants migrants contraints d'utiliser des toilettes séparées Alors que des parents d'élèves craignaient pour la santé de leurs enfants après l'arrivée d'un Égyptien et d'un Éthiopien, une école catholique a eu recours à une méthode forte. Crédit : MOHAMED EL-SHAHED / AFP publié le 01/10/2016 à 16:34 Partager Commenter Imprimer Même à l'école, la défiance envers les migrants ne s'apaise pas toujours. Face à la pression de parents d'élèves, deux enfants migrants arrivés seuls en Italie ont été contraints pendant un temps d'utiliser des toilettes séparées dans l'école privée catholique où ils sont scolarisés, racontent samedi plusieurs médias italiens. Secourus en mer pendant l'été, les deux enfants de 9 et 11 ans, l'un Égyptien, l'autre Éthiopien , ont été inscrits dans cette école tenue par des religieuses à Cagliari, en Sardaigne, pour la rentrée scolaire.De nombreux parents d'élèves se sont alors inquiétés des risques pour la santé de leurs enfants en raison des éventuelles maladies contractées par les deux migrants dans leur pays ou pendant leur périple vers l'Italie, rapporte le quotidien La Stampa . Malgré la présentation de certificats médicaux attestant de la bonne santé des deux enfants, plusieurs familles ont menacé de retirer leurs propres enfants de l'école , et deux d'entre elles l'ont fait. Les enfants influencés par leurs parents L'établissement a alors décidé, \"par précaution\", de mettre en place des toilettes séparées pour les deux jeunes réfugiés. \" Leurs petits camarades ont été peu sociables . Pendant les récréations, ils ont été tout de suite isolés, et pas seulement parce qu'ils ne parlaient pas encore l'italien\", a raconté à la Stampa l'une des deux avocates chargées de la tutelle des enfants. \"L'attitude des autres enfants est, à l'évidence, le reflet de ce qu'ils entendent dans la bouche de leurs parents \", a-t-elle dénoncé. Mais l'école a finalement renoncé à toute ségrégation : \"Ces enfants ont déjà vu de leurs yeux les horreurs de la guerre. Nous devons les faire vivre en paix, ils doivent se sentir les bienvenus chez nous \", a déclaré l'une des religieuses à la presse. La rédaction vous recommande", "external_links": [], "published": "2016-10-01T22:34:00.000+03:00", "crawled": "2016-10-01T19:39:44.225+03:00", "highlightTitle": ""}