{"organizations": [], "uuid": "6b03ca346ebd6b6641434766d356d9b578762bbb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/000_arp1680932-d9da0c-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/international/metamphetamine-opium-quand-les-nazis-carburaient-a-la-drogue-2005452.html", "country": "FR", "domain_rank": 6619, "title": "Métamphétamine, opium… \"L'Extase Totale\", récit d'une Allemagne nazie sous drogue dure", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Métamphétamine, opium… \"L'Extase Totale\", récit d'une Allemagne nazie sous drogue dure", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:00:00.000+03:00", "replies_count": 0, "uuid": "6b03ca346ebd6b6641434766d356d9b578762bbb"}, "author": "", "url": "http://www.metronews.fr/international/metamphetamine-opium-quand-les-nazis-carburaient-a-la-drogue-2005452.html", "ord_in_thread": 0, "title": "Métamphétamine, opium… \"L'Extase Totale\", récit d'une Allemagne nazie sous drogue dure", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "FRANCE PRESSE VOIR / AFP Métamphétamine, opium… \"L'Extase Totale\", récit d'une Allemagne nazie sous drogue dure HISTOIRE - Le journaliste Norman Ohler publie un ouvrage consacré à la consommation quotidienne de drogue sous le IIIe Reich. Femmes au foyer, militaires, enfants... la société carburait à la pervitine, l'actuelle métamphétamine. Adolf Hitler n'était pas en reste : le dictateur se faisait injecter quotidiennement diverses substances, selon les notes de son médecin. 2016-10-01T07:00:00.000Z \nHitler, un dictateur junkie ? C’est, en substance (illicite), la thèse développée par Norman Ohler dans L’Extase Totale (ed. La Découverte). Une enquête fondée sur des documents inédits, jetant un regard cru sur une facette méconnue du IIIe Reich : celle d’une société allemande qui carbure à la pervitine (l’ancêtre de l’actuelle métamphétamine) sous le regard d’un \"high Hitler\" ( sic ) lui-même dépendant à diverses drogues. \nComment l’Allemagne a-t-elle pu en arriver là ? Pour Norman Ohler, il s’agit d’un héritage du XIXe siècle : dès 1805, un commis de pharmacie, Friedrich Wilhem Sertürner, parvient à isoler la morphine de l’opium. L’anesthésie et l’analgésie vont ensuite se généraliser, avec la guerre de Sécession puis le conflit franco-allemand en 1870. Côté civil, la morphine est prescrite via un sirop contre… la déprime. Le tournant arrive en 1897 quand Felix Hoffmann, chimiste dans l’entreprise Bayer, découvre un dérivé : l’héroïne. Elle est vite prescrite contre les maux de têtes, les malaises, parfois même pour les enfants. La production devient alors industrielle, surtout après la défaite de 14-18, quand le pays bascule dans une \"culture hédoniste\". \"En 1928, pour la seule ville de Berlin, ce ne sont pas moins de 73 kg de cocaïne et de morphine qui s’écoulent dans les pharmacies\", écrit Norman Ohler. Plusieurs injections par jour pour Hitler \nLe quotidien halluciné prend fin en 1933, quand Hitler devient Chancelier et interdit la consommation de drogue. Sauf qu’en coulisses, le futur dictateur s’attache les services du docteur Theodor Morell. Très vite, Hitler est surnommé le \"Patient A\", pour plus de discrétion. \"Une seringue lui suffit. Elle remplace un examen rigoureux\", relève Norman Ohler. Dès 1937, les injections sur le Führer se multiplient, parfois plusieurs par jour, comme en témoignent les notes du médecin récupérées par le journaliste. Sauf que l’accoutumance ne fait qu’aggraver son état de santé : après des simples vitamines, le dictateur passe aux stéroïdes en 1941. En 1944, il devient accro à l’Eukodal, un antidouleur dérivé de l’opium. \nLa société allemande ne tarde pas à replonger à son tour, les laboratoires se lançant à la quête d’une nouvelle substance pour contourner les interdictions. En 1937, la pervitine, connue aujourd’hui sous le nom de méthamphétamine, est née. Ses ravages sont rapides, selon l’auteur : \"En 1938, il existait des versions au chocolat pour les femmes au foyer\". Trois ans plus tard, la pervitine est intégrée à l’équipement sanitaire de l’armée, qui passe commande pour 35 millions de doses. Les pilules seront interdites un an plus tard pour les civils, en raison de ses effets sur la santé. \"Pas de drogue, pas d’invasion\" ? \nPubliée l’an passé en Allemagne, L’Extase totale a été saluée par des historiens reconnus, comme Ian Kershaw ou Hans Mommsen. En France, on préfère prendre avec des pincettes cette vision d’un Reich carburant à la dope. Selon l’historien François Delpla, interrogé par LCI, l’image d’un Hitler \"ressemblant à un zombie quand il n’a pas sa dose en 1943 est caricaturale et excessive.\" Et cet agrégé d’histoire qui a publié plusieurs ouvrages sur Hitler de préciser sa pensée : \"Les deux testaments dictés à la veille de son suicide sont particulièrement cohérents et intelligibles pour un prétendu junkie.\" \nMême critique à l’égard des détails apportés par Norman Ohler sur les percées militaires de l’armée allemande : \"Il faut pondérer la place de la pervitine dans les percées nazies. Durant une interview, Norman Ohler a déclaré : 'Pas de drogue, pas d’invasion'. Cela ne tient pas debout\". Pour Norman Ohler, son \"Extase Totale\" cherche surtout à dévoiler une nouvelle facette du IIIe Reich : \"Il ne s’agit pas de retranscrire, voire de réécrire, l’histoire allemande. Mais, au mieux, d’en raconter plus précisement quelques pans.\" \nVidéo archives ci-dessous : le travail de titan derrière la réédition de Mein Kampf d'Adolf Hitler 00:00", "external_links": [], "published": "2016-10-01T15:00:00.000+03:00", "crawled": "2016-10-01T10:14:18.208+03:00", "highlightTitle": ""}