{"organizations": [], "uuid": "12bbb62c1e6ec87e97cad5ce97056db75ad4d390", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11165/w_1666,h_1250,c_crop,x_382,y_68/w_605,h_350,c_fill,g_north/v1475249067/le-defenseur-francais-aymeric-laporte-sous-le-maillot-de-l-athletic-bilbao-face-au-fc-barcelone-de-neymar-le-20-janvier-2016-au-stade-san-mames_5716917.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualite/sport/football/equipe-de-france-mais-au-fait-que-vaut-vraiment-aymeric-laporte_1836396.html", "country": "FR", "domain_rank": 3353, "title": "Equipe de France: mais au fait, que vaut vraiment Aymeric Laporte?", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Equipe de France: mais au fait, que vaut vraiment Aymeric Laporte? - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:32:00.000+03:00", "replies_count": 0, "uuid": "12bbb62c1e6ec87e97cad5ce97056db75ad4d390"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualite/sport/football/equipe-de-france-mais-au-fait-que-vaut-vraiment-aymeric-laporte_1836396.html", "ord_in_thread": 0, "title": "Equipe de France: mais au fait, que vaut vraiment Aymeric Laporte?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "FOOTBALL. Courtisé par la sélection espagnole, le jeune Aymeric Laporte a été appelé pour la première fois par Didier Deschamps pour affronter la Bulgarie et les Pays-Bas avec les Bleus. Une récompense logique pour ce joueur devenu une référence en Liga. Après des mois d'attente et la tentation de rejoindre la sélection espagnole, Aymeric Laporte a enfin été appelé en équipe de France par Didier Deschamps . Le défenseur central de l'Athletic Bilbao fait partie des 23 joueurs convoqués pour affronter la Bulgarie, vendredi 7 octobre, et les Pays-Bas, lundi 10 octobre, dans le cadre des éliminatoires du Mondial 2018 en Russie. Une délivrance pour un joueur qui aurait pu avoir sa chance bien plus tôt chez les Bleus . \n  Car s'il est encore peu connu en France, le natif d'Agen bénéficie à l'inverse d'un tout autre statut en Espagne, où il est perçu comme l'un des meilleurs défenseurs de Liga. \"Il est arrivé à Bilbao à l'age de 15 ans, et n'a mis que deux saisons avant de rejoindre le groupe professionnel, il était déjà au-dessus des autres\", se souvient Laurent Strzelczak, ancien joueur bayonnais devenu recruteur pour le club basque entre 2008 et 2011. \nPilier de Bilbao à 19 ans C'est lui qui a repéré Aymeric Laporte lors d'un tournoi amical organisé à Bilbao en 2009, que dispute alors le jeune français sous le maillot de la sélection d'Aquitaine. \"J'ai rapidement été convaincu de son potentiel, confie Laurent Strzelczak. C'est simple, il avait toutes les qualités recherchées par l'Athletic: grand, très bon gaucher mais également précis du droit, capable de relancer proprement, et de combler son déficit de vitesse par une excellente vision du jeu. Il montrait aussi un fort caractère sur le terrain, alors qu'il peut sembler réservé au premier abord.\" \nLIRE AUSSI >> Laporte et Fekir convoqués, retrouvez la liste de Didier Deschamps  \nAprès avoir paraphé son premier contrat professionnel, Laporte ne tarde pas à se faire une place dans l'équipe première. Il devient un titulaire indiscutable lors la saison 2013-2014, à seulement 19 ans, et guide Bilbao au pied du podium de la Liga, derrière le trio intouchable Atlético Madrid - FC Barcelone - Real Madrid . Il figure même dans l'équipe-type de l'année composée par la Ligue espagnole. Avec lui, les Basques remportent également la Supercoupe d'Espagne en 2015 face aux Barcelonais, leur premier trophée depuis 31 ans. \nAymeric Laporte avec l'Athletic Bilbao contre le FC Barcelone de Lionel Messi en août 2016.\nREUTERS/Vincent West\n\"Faire plus peur aux attaquants\" \"C'est un excellent joueur, mais il ne faut pas oublier qu'il n'a que 22 ans. Sa progression n'est pas terminée, et il peut viser beaucoup plus haut, assure Laurent Strzelczak. Même si ce n'est pas forcément dans sa nature, il doit être encore plus agressif, faire plus peur aux attaquants. S'il corrige ces détails, il peut vraiment devenir l'un des meilleurs défenseurs du monde.\" Bien conscients de détenir une pépite dont la marge de progression reste importante, les dirigeants basques ont fixé sa clause libératoire à 50 millions d'euros, et prolongé son contrat jusqu'en 2020. \nLIRE AUSSI >> Equipe de France: Aymeric Laporte n'est plus sur le palier des Bleus  \nCela n'a pas empêché Pep Guardiola , arrivé cet été sur le banc de Manchester City, de prendre son téléphone pour tenter de le convaincre de le rejoindre chez les Citizens. Si Laporte a finalement préféré rester à Bilbao, l'intérêt prononcé de l'ancien coach du Barça et du Bayern n'en est pas moins une preuve incontestable de sa valeur. \nUn profil à la Varane Didier Deschamps semble pourtant bien moins convaincu que Pep Guardiola par le talent du jeune gaucher français, qui doit d'ailleurs en partie sa première sélection aux forfaits de Samuel Umtiti et Adil Rami. Laporte va donc devoir s'armer de patience s'il souhaite pousser sur le banc des Bleus Laurent Koscielny , le taulier de la défense d'Arsenal, ou Raphaël Varane, auteur d'un très bon début de saison au Real. Pour Laurent Strzelczak, le profil de Laporte, proche de celui de Varane, pourrait même lui être défavorable.  \n\"C'est assez rare qu'un entraîneur décide d'aligner à long terme deux joueurs qui présentent des caractéristiques similaires. Et Aymeric et Raphaël ont tous les deux les mêmes forces: ils sont très doués techniquement, à l'aise dans la relance, et dans l'anticipation. Je sais qu'Aymeric a le potentiel pour être meilleur que Varane, à lui de tout faire pour le prouver.\" En attendant, Laporte devrait commencer dans la peau d'un remplaçant face à la Bulgarie, le 7 octobre. \n+ Plus d'actualité sur : Les Bleus de Didier Deschamps, l'équipe de France \nÉquipe de France: Deschamps remplace Mathieu par Mangala sans préciser pourquoi Equipe de France: Aymeric Laporte n'est plus sur le palier des Bleus Equipe de France: Laporte et Fekir convoqués par Deschamps + Et aussi : \nEliminatoires de la Coupe du monde 2018 de football", "external_links": [], "published": "2016-10-01T22:32:00.000+03:00", "crawled": "2016-10-01T15:37:03.239+03:00", "highlightTitle": ""}