{"organizations": [], "uuid": "b13b7f77728de21f016e32bfb985cd7cb614b82b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/22/1268460-frederic-lavoie.jpg", "site_section": "http://www.lapresse.ca/rss/456.xml", "section_title": "le nouvelliste - sports", "url": "http://www.lapresse.ca/le-nouvelliste/sports/201609/29/01-5025932-le-hockey-regional-en-bref.php", "country": "CA", "domain_rank": 5430, "title": "Le hockey régional en bref", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Le hockey régional en bref", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T11:08:00.000+03:00", "replies_count": 0, "uuid": "b13b7f77728de21f016e32bfb985cd7cb614b82b"}, "author": "Louis-Simon Gauthier", "url": "http://www.lapresse.ca/le-nouvelliste/sports/201609/29/01-5025932-le-hockey-regional-en-bref.php", "ord_in_thread": 0, "title": "Le hockey régional en bref", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Le hockey régional en bref Le hockey régional en bref Suivre @LS_Gauthier (Trois-Rivières) Lourde commande pour les Estacades \nPour leur sixième match de la saison, les Estacades midget AAA de Trois-Rivières devront avoir à l'oeil deux des plus beaux espoirs du hockey québécois. Samuel Poulin et Xavier Parent, du Phénix du Collège Esther-Blondin, seront les visiteurs vendredi soir au Complexe sportif Alphonse-Desjardins. Les deux attaquants de 15 ans, qui écoulent déjà leur deuxième campagne dans le plus important circuit midget provincial, ont respectivement cumulé 13 et 12 points en six parties jusqu'à maintenant. C'est sans surprise que le Phénix se classe parmi les équipes ayant inscrit le plus de buts depuis le début de la campagne alors que les Estacades ont été reconnus, jusqu'à présent, pour la qualité de leur jeu défensif. La partie commencera à 19 h. \nLes Dragons reçoivent Sorel-Tracy \nLes Dragons du Collège Laflèche tenteront de redresser la barque, vendredi à l'aréna Claude-Mongrain, lorsqu'ils accueilleront les Rebelles du Cégep de Sorel-Tracy, une équipe également aux prises avec des problèmes. En fait, Rebelles et Dragons se retrouvent au dernier rang de la Ligue de hockey collégial du Québec avec seulement trois points et une victoire. Les joueurs de Sorel ont toutefois disputé deux rencontres de moins que les Trifluviens. \nLNAH: le calendrier hors-concours achève \nLe Blizzard de Trois-Rivières a encore deux matchs pour peaufiner sa préparation avant de passer aux choses sérieuses. La formation trifluvienne de la Ligue nord-américaine de hockey joue à Sorel-Tracy, vendredi soir, avant de rentrer à la maison dimanche, où les Éperviers lui rendront la politesse. Il s'agira des troisième et quatrième parties du Blizzard lors de ce calendrier préparatoire. Jusqu'à maintenant, les hommes de Jonathan Lessard montrent une fiche de 1-1, à l'instar des Éperviers. La saison régulière dans le circuit Godin se mettra en branle vendredi prochain, notamment au Colisée de Trois-Rivières, où plusieurs joueurs de l'époque des Draveurs seront présents afin de souligner cette ouverture locale. Partager", "external_links": [], "published": "2016-09-30T11:08:00.000+03:00", "crawled": "2016-10-01T00:30:05.772+03:00", "highlightTitle": ""}