{"organizations": [], "uuid": "7666c1b1582bfb33c257ec109cc4d169ce8e24e2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/la-hongrie-aux-urnes-pour-le-referendum-antirefugies-du-premier-ministre-orban-57f0d5f9cd70871fc424329e", "country": "BE", "domain_rank": 5754, "title": "La Hongrie aux urnes pour le référendum antiréfugiés du Premier ministre Orban", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "La Hongrie aux urnes pour le référendum antiréfugiés du Premier ministre Orban", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:39:00.000+03:00", "replies_count": 0, "uuid": "7666c1b1582bfb33c257ec109cc4d169ce8e24e2"}, "author": "Peter MURPHY, Géza MOLNAR", "url": "http://www.dhnet.be/dernieres-depeches/afp/la-hongrie-aux-urnes-pour-le-referendum-antirefugies-du-premier-ministre-orban-57f0d5f9cd70871fc424329e", "ord_in_thread": 0, "title": "La Hongrie aux urnes pour le référendum antiréfugiés du Premier ministre Orban", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  La Hongrie aux urnes pour le référendum antiréfugiés du Premier ministre Orban \n  11h39 Budapest (AFP) \nLes Hongrois ont commencéà participer dimanche à un référendum que le Premier ministre Viktor Orban veut transformer en plébiscite pour sa politique antimigrants et en pied de nez à une Union européenne soucieuse de répartir les réfugiés entre Etats membres. \nQuelque 8,3 millions d'électeurs sont appelés à répondre à la question \"Voulez-vous que l?Union européenne décrète une relocalisation obligatoire de citoyens non-hongrois en Hongrie sans l?approbation du Parlement hongrois?\" \n\"Je suis fier que nous soyons les premiers (en Europe) à répondre à cette question dans les urnes, même si nous somme malheureusement les seuls\", a déclaré M. Orban en votant en matinée à Budapest. \nA Budaörs, à 15 km de la capitale, des électeurs formaient des files d'attente pour voter dès le début de matinée. Les bureaux, qui ont ouvert à 06H00 locales, fermeront à 19H00 (17H00 GMT). \n\"Que personne ne me dise que ces migrants fuient tous la guerre\", glisse Zoltan, un avocat âgé de 38 ans, qui a voté non et en précisant préférer \"être prudent que surpris\". Un couple de septuagénaire confie avoir voté non, \"le coeur lourd\" mais pour la \"sécurité de (ses) enfants\". \nBudapest n'a proposéà ce jour aucune place d'accueil et se considèrera, si le non l'emporte, définitivement affranchie de toute obligation de contribuer à l'effort européen de répartition des migrants arrivant sur le continent. \nMais la Commission européenne affirme que le scrutin n'aura aucun impact juridique sur les engagements adoptés. \"Les Etats membres ont la responsabilité légale d'appliquer les décisions prises\", selon le commissaire aux Migrations Dimitris Avramopoulos. \nEn pratique, le plan européen de répartition de 160.000 demandeurs d'asile adopté il y a un an est largement resté lettre morte, seuls quelques milliers de personnes ayant été\"relocalisées\" au total. La Hongrie était censée en accueillir 1.294. \n- 'Jeu dangereux' - \nMais les responsables européens redoutent que le référendum hongrois ne porte un nouveau coup à une UE déjà malmenée par une succession de chocs, de la crise migratoire au Brexit. \n\"Si des référendums sont organisés sur chaque décision des ministres et du Parlement européen, l'autorité de la loi est en danger\", s'est alarmé cet été Jean-Claude Juncker, le président de la Commission. Le président du Parlement européen, Martin Schulz, a pour sa part dénoncé dimanche un \"jeu dangereux\". \nDans une tribune publiée samedi et destinée à mobiliser le camp du non, donné largement gagnant par les sondages, M. Orban a estimé que les Hongrois avaient \"le devoir\" d'aider le gouvernement à combattre les décisions de \"l'élite à Bruxelles\". \n\"Avec le référendum, nous pouvons envoyer un message à chaque Européen: leur dire que cela dépend de nous, les citoyens européens, de ramener l'UE à la raison (...)ou de la laisser se désintégrer\", a-t-il souligné. \nLes sondages donnent le non largement vainqueur, un résultat à même de conforter politiquement Viktor Orban en Hongrie et de peaufiner son image de meneur du camp populiste anti-immigration en Europe. \nLa seule inconnue et le seul risque politique pour lui réside dans le taux de participation: pour que le scrutin soit valide, le nombre de votes exprimés doit en effet représenter au moins 50% des inscrits. \n- 'Campagne de peur' - \nAfin d'éviter que ce quorum ne soit atteint, l'opposition de gauche et les ONG de défense des droits de l'homme ont appelé au boycott ou au vote nul. \nA Budaörs, Marci, un agriculteur de 40 ans, a ainsi accompagné sa mère au bureau de vote mais a pour sa part refusé de prendre part au scrutin. \"Je ne serai pas un pion sur l'échiquier d'Orban\", explique-t-il, dénonçant une consultation \"biaisée\". \nSi le Premier ministre ne parvient pas à atteindre le seuil de participation requis, \"il pourrait faire face à des appels à la démission\", estime le politologue Andras Biro-Nagy. \nMais avec une popularité au plus haut, portée par son discours décomplexé sur l'immigration qu'il compare à\"un poison\", Viktor Orban ne semble guère vulnérable. L'obsession migratoire a mis en sourdine les critiques sur la politique économique et sociale du gouvernement. \nUn succès achèverait de cimenter le pouvoir du dirigeant qui briguera un troisième mandat consécutif en 2018. Le parti conservateur Fidesz gouverne la Hongrie depuis 2010, avec pour seul véritable rival le parti d'extrême droite Jobbik. \nLe gouvernement n'a pas lésiné sur les moyens pour l'emporter, avec une vaste campagne d'affichage liant explicitement les migrants au terrorisme et à la violence. En réponse, l'opposition a dénoncé une \"campagne de la peur\" et appeléà\"voir l'homme\" derrière le migrant. \nEn 2015, 400.000 candidats à l'asile en Europe ont transité par la Hongrie, la plupart avant l'installation de clôtures barbelées le long des frontières serbe et croate. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-02T16:39:00.000+03:00", "crawled": "2016-10-02T13:44:43.806+03:00", "highlightTitle": ""}