{"organizations": [], "uuid": "75486e982eaeec0e3a4d2174743398e268e80651", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 541, "shares": 541, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6167181_4a90958a-87d6-11e6-9e94-7df8fe484178-1.jpg", "site_section": "http://www.leparisien.fr/info-paris-ile-de-france-oise/rss.xml", "section_title": "Le Parisien  - Île-de-France & Oise", "url": "http://www.leparisien.fr/chantilly-60500/chantilly-jerome-l-apprenti-jockey-reve-de-gagner-un-jour-le-prix-de-l-arc-01-10-2016-6167181.php", "country": "FR", "domain_rank": 2525, "title": "Chantilly : Jérôme l’apprenti jockey rêve de gagner un jour le Prix de l’Arc", "performance_score": 5, "site": "leparisien.fr", "participants_count": 1, "title_full": "Chantilly : Jérôme l’apprenti jockey rêve de gagner un jour le Prix de l’Arc - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:12:00.000+03:00", "replies_count": 0, "uuid": "75486e982eaeec0e3a4d2174743398e268e80651"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/chantilly-60500/chantilly-jerome-l-apprenti-jockey-reve-de-gagner-un-jour-le-prix-de-l-arc-01-10-2016-6167181.php", "ord_in_thread": 0, "title": "Chantilly : Jérôme l’apprenti jockey rêve de gagner un jour le Prix de l’Arc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "J érôme Moutard est un enfant des hippodromes. Avec un père ancien jockey et propriétaire de chevaux employé au GTHP, l’association chargée de l’accueil sur les hippodromes parisiens, et une mère qui a longtemps été hôtesse au bord des champs de courses, difficile d’échapper à son destin. Le jeune jockey de 17 ans originaire de Villers-sous-Saint-Leu, près de Chantilly, portera évidemment un œil attentif au prix de l’Arc de Triomphe disputé cette année sur ses terres, ce dimanche dans la cité du cheval (lire encadré). Le sport hippique n’a pas de secret pour lui, car il baigne dedans depuis son plus jeune âge. C’est d’ailleurs dans un hippodrome, à Deauville, que Jérôme a marché pour la toute première fois. L’évidence se dessine très tôt, quand il assiste à la victoire de son idole du moment, Christophe Soumillon, au prix de l’Arc de Triomphe de 2003. Il a alors 4 ans et une idée qui fera vite son chemin : il sera lui aussi un crack. « J’ai adoré ça, et ça ne m’a plus lâché depuis », confie le jeune homme, encore habité par ce souvenir de Longchamp. Ses parents n’ont pas eu le choix : « Connaissant la dureté du métier, on a bien tenté de le freiner mais comme il n’en démordait pas, on a fini par le suivre », commente Cathy, la mère. \n\nA 12 ans, il pousse les portes d’une écurie professionnelle à Chantilly et a le privilège de monter ses premiers chevaux de course. Jusqu’à son entrée à l’Afasec, l’école des courses hippiques de Gouvieux. Il a 14 ans et ne vit que pour le cheval. L’établissement qui a formé de grands champions est donc fait pour lui. Même si « au tout début lors d’une sortie j’ai pris peur et sauté de ma monture, raconte-t-il. Je n’arrivais pas à le tenir. J’ai douté de moi. Puis l’année a vraiment commencé et les questions que je me posais ont vite disparu. »\nJérôme prépare aujourd’hui un CAP agricole « Lad/cavalier d’entraînement » permettant d’alterner entre les salles de classe et les écuries de courses. Il travaille à Chantilly pour Freddy Head, ex- jockey reconverti entraîneur, chez qui il participe assidûment à la préparation des pur-sang. Arrivé à 5 h 45 le matin pour nettoyer les box, il est à cheval de 7 h 30 à 12 h 30. Tous les jours. « C’est un rythme intense », confie-t-il. Mais il est dans son élément. Prêt à tous les sacrifices pour réussir.\nJérôme Moutard a commencé la compétition en mai dernier. Bilan : déjà huit victoires en 35 courses. Le « stress » de la première fois a progressivement laissé place à « plus de sang-froid et de confiance ». « Quand on débute, il faut tout de suite taper dans l’œil, sinon on peut vite se faire oublier », souligne l’apprenti à la réputation grandissante. Un futur crack ? « Tout s’est bien passé jusqu’ici. J’ai encore beaucoup à apprendre, mais mon but, c’est d’être le meilleur », lance Jérôme Moutard, plus déterminé que jamais. Du talent, du travail « et aussi un petit facteur chance », c’est la recette pour gagner le droit de « filer à pleine vitesse sur la piste devant des milliers de spectateurs » les jours de grands prix. Une sensation qu’il effleure aujourd’hui. Son moteur pour briller demain.\n  leparisien.fr Florian Niget", "external_links": [], "published": "2016-10-01T23:12:00.000+03:00", "crawled": "2016-10-01T16:18:06.718+03:00", "highlightTitle": ""}