{"organizations": [], "uuid": "062d37bcdce4261948ba4e0817dfad18324963c8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 110, "shares": 110, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/bourgogne/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/01/claude_lelouch_afp.jpg?itok=qQk0dXIg", "site_section": "http://france3-regions.francetvinfo.fr/culture/rss", "section_title": "France 3 Régions - culture", "url": "http://france3-regions.francetvinfo.fr/bourgogne/cote-d-or/beaune/cinema-claude-lelouch-est-en-plein-montage-de-son-prochain-film-tourne-beaune-1098907.html", "country": "FR", "domain_rank": 3566, "title": "Cinéma : Claude Lelouch est en plein montage de son prochain film tourné à Beaune", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Cinéma : Claude Lelouch est en plein montage de son prochain film tourné à Beaune", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:51:00.000+03:00", "replies_count": 0, "uuid": "062d37bcdce4261948ba4e0817dfad18324963c8"}, "author": "avec AFP", "url": "http://france3-regions.francetvinfo.fr/bourgogne/cote-d-or/beaune/cinema-claude-lelouch-est-en-plein-montage-de-son-prochain-film-tourne-beaune-1098907.html", "ord_in_thread": 0, "title": "Cinéma : Claude Lelouch est en plein montage de son prochain film tourné à Beaune", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Beaune Cinéma : Claude Lelouch est en plein montage de son prochain film tourné à Beaune \nLe réalisateur Claude Lelouch est en plein montage de son prochain film \"Chacun sa vie et son intime conviction\". Ce long-métrage a été tourné à Beaune, en Côte-d’Or, avec \"les plus grandes stars du cinéma français\". avec AFP 01/10/2016 à 11:07 © Loïc Venance / AFP Le réalisateur Claude Lelouch Pouvez-nous nous parler de votre nouveau film, bâti comme vous le faites souvent sur plusieurs histoires séparées, qui devrait s'intituler \"Chacun sa vie et son intime conviction\"? \"Je suis en train de le monter. C'est un film choral qui fait le portrait d'une ville de province. J'avais envie de filmer la France qui est un pays que j'aime à la folie malgré ses défauts. Un pays où tout le monde veut commander et où personne ne veut obéir. J'ai choisi une ville comme Beaune au centre de la France. On a essayé, avec les plus grandes stars du cinéma français, de faire une comédie qui sera à la fois tendre, tragique, drôle. Pour moi, la vie est un mélange de genres, la vie est un tourbillon et c'est ce tourbillon qu'on a essayé de filmer.\" Tournage du dernier Lelouch en ce moment place Carnot !! pic.twitter.com/X2MqEZmVJV — Archives Beaune (@ArchivesBeaune) 4 juillet 2016 On y retrouve les crispations françaises en cette année marquée par le débat identitaire? \"Dans ce film, on va parler de ce qui est le plus en danger, l'amour. Aujourd'hui ce qu'il faut sauver, c'est l'amour. Il faut casser l'égoïsme dans lequel nous vivons. C'est le mal du siècle, les gens se referment sur eux-mêmes. On vit au paradis et on ne trouvera pas mieux. C'est nous qui l'avons transformé en enfer. C'est à nous de retrouver le paradis. L'égoïsme, c'est une forme de sécurité, les gens pensent qu'il va assurer leurs retraites. C'est tout le contraire : la chose la plus rentable au monde, c'est la générosité. Quand les gens l'auront compris, on changera le monde.\" Claude Lelouch, Elsa Zylberstein, Jean Dujardin, Christophe Lambert et Rémi Bergman, directeur des \"Ateliers du cinéma\" Le tournage de \"Chacun sa vie et son intime conviction\" a eu lieu cet été en Bourgogne. C'est le 46e long-métrage de Claude Lelouch et le deuxième qu'il tourne à Beaune : en 2007, il y avait déjà filmé une séquence de son long-métrage Roman de gare. Le réalisateur a fait appel à une pléiade d'artistes renommés : Jean Dujardin , Elsa Zylberstein, Johnny Hallyday , Mathilde Seigner, Audrey Sana, Thomas Dutronc, Christophe Lambert , Francis Huster, Gérard Darmon, Béatrice Dalle, Jean-Marie Bigard, Chantal Ladesou, Pascal Elbé, Vanessa Demouy ou encore Liane Foly. C'est aussi à Beaune que Claude Lelouch a ouvert en 2016 \"Les Ateliers du cinéma\" , une école destinée à former des apprentis cinéastes. Les 13 élèves de la première promotion ont participé au tournage de \"Chacun sa vie et son intime conviction\". La vente du film devrait permettre notamment de financer leur école. Rappelons par ailleurs que Beaune accueille chaque année un festival international du film policier.", "external_links": [], "published": "2016-10-01T16:51:00.000+03:00", "crawled": "2016-10-01T13:25:44.231+03:00", "highlightTitle": ""}