{"organizations": [], "uuid": "f56be8606753f9c47f57c6a1db3d649f4e380f64", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s4.lavenircdn.net/Assets/Images_Upload/Actu24/2016/10/03/8bec0412-8982-11e6-a562-7da018ba8ebb_original.jpg", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20161003_00890407", "country": "BE", "domain_rank": 8618, "title": "Dopage : Maria Sharapova fixée sur son sort ce mardi", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "Dopage : Maria Sharapova fixée sur son sort ce mardi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:53:00.000+03:00", "replies_count": 0, "uuid": "f56be8606753f9c47f57c6a1db3d649f4e380f64"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20161003_00890407", "ord_in_thread": 0, "title": "Dopage : Maria Sharapova fixée sur son sort ce mardi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Aujourd'hui 17h53 - Belga L’ancienne N.1 mondiale, âgée de 29 ans, avait fait l’objet, à l’Open d’Australie en janvier, d’un contrôle antidopage positif au meldonium, un médicament apparu en janvier 2016 sur la liste des produits prohibés. Elle avait reconnu elle-même, le 7 mars, avoir pris du meldonium.-afp \nSuspendue deux ans après avoir été contrôlée positive lors de l’Open d’Australie, Maria Sharapova avait fait appel. La décision tombera ce mardi. \nLe Tribunal arbitral du sport (TAS) a annoncé lundi qu’il communiquera mardi sa décision sur l’appel de la joueuse de tennis russe M aria Sharapova, suspendue deux ans pour avoir pris du meldonium , un médicament inscrit depuis janvier sur la liste des produits prohibés. \n«Le TAS communiquera son verdict concernant Maria Sharapova et la Fédération internationale de tennis le 4 octobre 2016 à 15h00 locales», indique un communiqué du TAS, dont le siège se trouve à Lausanne. \nLe verdict était d’abord attendu le 18 juillet, mais le TAS avait déjà reporté une première fois sa décision au 19 septembre, pour laisser le temps aux parties d’«apporter des éléments répondant aux différentes interrogations». \nSharapova, médaillée d’argent aux JO de Londres en 2012, n’avait ainsi pas pu participer aux jeux Olympiques de Rio en aout dernier. \nLa Russe, âgée de 29 ans, a été suspendue deux ans par la Fédération internationale de tennis (ITF) le 8 juin pour avoir pris du meldonium, un médicament inscrit depuis janvier sur la liste des produits prohibés. \nSharapova avait annoncé elle-même son contrôle positif le 7 mars à Los Angeles et reconnu qu’elle avait bien continué à consommer du meldonium en 2016. Elle avait admis ne pas avoir pris connaissance de la liste des nouveaux produits interdits. Les + lus", "external_links": [], "published": "2016-10-03T23:53:00.000+03:00", "crawled": "2016-10-03T19:19:40.853+03:00", "highlightTitle": ""}