{"organizations": [], "uuid": "8ffe1313342c9faa62e4aa6bb8d8ffb937606655", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 79, "shares": 79, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r2.ldh.be/image/b2/57ef7e80cd70e9985fe82fb2.jpg", "site_section": "http://dhnet.be/rss/section/regions/tournai-ath-mouscron.xml", "section_title": "DH.be - Tournai-Ath-Mouscron", "url": "http://www.dhnet.be/regions/tournai-ath-mouscron/les-parents-de-laura-veulent-offrir-une-fin-de-vie-digne-a-leur-fille-57ee992ecd70871fc42366c4", "country": "BE", "domain_rank": 5754, "title": "Les parents de Laura veulent offrir une fin de vie digne à leur fille", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Les parents de Laura veulent offrir une fin de vie digne à leur fille", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:14:00.000+03:00", "replies_count": 0, "uuid": "8ffe1313342c9faa62e4aa6bb8d8ffb937606655"}, "author": "Charly Lebrun", "url": "http://www.dhnet.be/regions/tournai-ath-mouscron/les-parents-de-laura-veulent-offrir-une-fin-de-vie-digne-a-leur-fille-57ee992ecd70871fc42366c4", "ord_in_thread": 0, "title": "Les parents de Laura veulent offrir une fin de vie digne à leur fille", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Les parents de Laura veulent offrir une fin de vie digne à leur fille \nCharly Lebrun Publié le samedi 01 octobre 2016 à 11h14 - Mis à jour le samedi 01 octobre 2016 à 11h16 ... Ma     Les parents de Laura se battent pour faire face à une fatalité. \nC’est une histoire à la fois remplie de tristesse et de courage qui se déroule actuellement dans la cité des Hurlus. Christophe et son épouse se battent pour offrir une fin de vie décente à leur jeune fille de 16 ans. \nLaura est atteinte du syndrome de Noonan depuis sa naissance et se bat donc depuis 16 ans maintenant . \"Chez notre fille, cela se manifeste par de graves problèmes cardiaques, alimentaires, de croissance et retard mental important. En plus de cela, elle est également née sourde et avec des problèmes de vue\" , explique son papa. \nMalheureusement, le calvaire de cette famille ne s’est pas arrêté là… Les médecins se sont récemment rendu compte que le système lymphatique de la petite Laura ne fonctionnait plus. Le corps médical ne se montre donc pas optimiste quant à son espérance de vie. \n\"Notre fille peut nous quitter dans un jour, une semaine, un mois,… Nous sommes confrontés à cette fatalité, mais nous voulons à tout prix lui offrir une fin de vie digne et un enterrement décent. Même si les soins d’hospitalisation sont en majeure partie remboursés, il y a tout de même un budget important qui y est consacré. Au cours de l’année écoulée, elle a été hospitalisée à trente reprises\" , explique Christophe. \nPour pouvoir continuer à soigner au mieux leur petite fille et pouvoir payer son enterrement, qui est une fatalité, les parents de Laura se sont donc lancés dans la vente de stylos à 1€. \"Nous allons notamment arpenter la fête des Hurlus tout au long du week-end et nous serons présents ce dimanche au Cars&Burgers. Nous ne voulions pas vendre d’objets chers et nous nous sommes dit que tout le monde ou presque avait un euro à donner. Nous avons fait une simple simulation pour un enterrement modeste et il faudrait compter approximativement 6 .700€\" , ajoute-t-il. \nDe nombreux bénévoles se sont déjà manifestés pour vendre des stylos lors de ce week-end et plusieurs autres actions devraient voir le jour au cours du mois d’octobre. \"Ceux qui le souhaitent peuvent également trouver les stylos dans plusieurs commerces mouscronnois, notamment Génération Elec et Génération USA\" , conclut ce courageux papa. Sur le même sujet :", "external_links": [], "published": "2016-10-01T16:14:00.000+03:00", "crawled": "2016-10-01T12:22:33.680+03:00", "highlightTitle": ""}