{"organizations": [], "uuid": "3753a3ec99f74cb50604a34f4c216f61a199634c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fil-information.gouv.qc.ca", "main_image": "", "site_section": "https://qgov.newswire.ca//api/releases?format=rss&target=http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=&l=fr&t=0&start=0&rows=25", "section_title": "Communiqués de presse", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410041047", "country": "CA", "domain_rank": 3660, "title": "Entente avec la Fédération des médecins omnipraticiens du Québec - Le ministre Barrette fait le point quant aux cibles intermédiaires", "performance_score": 0, "site": "gouv.qc.ca", "participants_count": 0, "title_full": "Entente avec la Fédération des médecins omnipraticiens du Québec - Le ministre Barrette fait le point quant aux cibles intermédiaires", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:15:00.000+03:00", "replies_count": 0, "uuid": "3753a3ec99f74cb50604a34f4c216f61a199634c"}, "author": "", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410041047", "ord_in_thread": 0, "title": "Entente avec la Fédération des médecins omnipraticiens du Québec - Le ministre Barrette fait le point quant aux cibles intermédiaires", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Cible : 80 % \n\n* Les données du 30 juin 2016 sont préliminaires et ne seront finales que le 30 septembre, puisqu'un délai de carence de trois mois est accordé aux médecins pour déposer leur facturation auprès de la RAMQ. Les données détaillées et finales seront rendues disponibles au cours du mois d'octobre. \nLe 23 septembre dernier, le taux d'assiduité se situait autour de 78,7 % et le taux d'inscription s'élevait à 72,7 %. \n« Bien que le taux d'assiduité progresse positivement, il n'en va pas de même pour le taux d'inscription. Celui-ci se situe nettement en dessous des attentes. La situation doit être redressée le plus rapidement possible pour que la cible du 31 décembre 2017 puisse être atteinte. Des mesures visant à combler l'écart et le retard accumulés doivent être prises par la FMOQ afin d'assurer à la population le niveau de services auquel elle s'attend. Soulignons que la FMOQ s'était engagée à être proactive et à déployer tous les efforts nécessaires pour inciter les médecins de famille à inscrire de nouveaux patients », a déclaré le ministre Barrette. \nRappelons qu'en vertu de la Loi édictant la Loi favorisant l'accès aux services de médecine de famille et de médecine spécialisée et modifiant diverses dispositions législatives en matière de procréation assistée (projet de loi 20), les médecins qui n'auront pas atteint les cibles prévues le 31 décembre 2017 subiront une baisse de rémunération de l'ordre de 30 %. Aucune pénalité ne sera imposée à ceux qui auront atteint cet objectif. \n« Il est un peu décevant de constater ce retard sur le plan des inscriptions, d'autant plus que nous avons mis en place le Guichet d'accès au médecin de famille, un outil simple et efficace qui est très populaire auprès de la population avec près de 500 000 inscriptions. Alors qu'ils sont encore bien loin de leurs objectifs, seulement 10 % des médecins l'ont utilisé. Il s'agit donc d'une piste de solution qu'ils devraient utiliser pour remédier à la situation. Nous les incitons à respecter leurs engagements et à répondre positivement à l'appel de la population qui veut avoir un accès amélioré », a conclu monsieur Barrette. \nPour en savoir plus au sujet des cibles prévues dans l'entente avec la FMOQ, il est possible de consulter la salle de presse du site Web du ministère de la Santé et des Services sociaux au www.msss.gouv.qc.ca/presse .", "external_links": [], "published": "2016-10-04T23:15:00.000+03:00", "crawled": "2016-10-04T21:42:46.327+03:00", "highlightTitle": ""}