{"organizations": [], "uuid": "66e00294dcd042188afc90d73485ebe11cb82a69", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "storify.com", "main_image": "https://i.ytimg.com/vi/L7ytUf99ybY/hqdefault.jpg", "site_section": "https://storify.com/rss/all/popularity", "section_title": "Popular stories · Storify", "url": "https://storify.com/Chloe12/travailler-avec-les-anglais", "country": "US", "domain_rank": 5521, "title": "Travailler avec les Chinois", "performance_score": 0, "site": "storify.com", "participants_count": 1, "title_full": "Travailler avec les Chinois", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T06:09:00.000+03:00", "replies_count": 0, "uuid": "66e00294dcd042188afc90d73485ebe11cb82a69"}, "author": "Chloe12", "url": "https://storify.com/Chloe12/travailler-avec-les-anglais", "ord_in_thread": 0, "title": "Travailler avec les Chinois", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Tue, Mar 10 2015 14:03:42 Quelques règles de base pour traiter avec les Chinois Respectez la hiérarchie : le plus haut dirigeant d’une entreprise chinoise doit être traité de façon privilégiée par rapport à ses subalternes. Il doit notamment être salué en premier, traiter avec quelqu’un du même rang hiérarchique de votre entreprise, être placéà la meilleure place, recevoir le cadeau le plus prestigieux. Il est souvent le seul à parler parmi les interlocuteurs. Gardez une certaine retenue : il s’agit d’une règle fondamentale de politesse en Chine. Ayez un comportement humble et modeste, mais rassurant. Gardez le contrôle de vous-même, même si vos interlocuteurs sont visiblement de mauvaise foi : jamais d’énervement, de haussement de voix, d’expressions faciales explicites, d’emphases dans vos gestes. Ne faites pas perdre la face à votre interlocuteur : les Chinois sont très sensibles au moindre signe qui pourrait les rendre ridicules, affaiblis ou non crédibles aux yeux des autres. De notre point de vue, ils paraissent même très susceptibles. C’est la raison pour laquelle, par exemple, ils n’osent pas dire de «non» catégorique en direct, tout simplement par souci de ne pas rendre l’autre mal à l’aise. Fondez votre relation sur le long terme et dans la confiance : il est d’abord important d’être introduit et recommandé lorsque vous approchez un prospect chinois. Ensuite, il faut faire preuve de beaucoup de patience et démultiplier les efforts de contacts directs (rencontres face à face et nombreux entretiens téléphoniques et envois d’emails). Les hommes d’affaires chinois prennent souvent du temps pour étudier le projet, en analyser tous les aspects et accorder leur confiance. Par contre, de votre côté, soyez toujours prêt à bondir sur la balle et montrez-vous réactif et flexible. Soyez accompagné d’un interprète local, parlant en outre la bonne langue (mandarin ou cantonnais, notamment) : peu de Chinois connaissent bien l’anglais. Et ceux qui se débrouillent n’osent pas nécessairement le parler de peur de perdre la face publiquement à cause de leurs erreurs. Par conséquent, soyez accompagné d’un interprète ou de votre agent si celui-ci peut assurer la traduction. Respectez les règles de politesse locales : soyez très ponctuel. Saluez en vous penchant. Prenez tout ce qui vous est donné, avec les deux mains. Ayez beaucoup d’égards vis-à-vis des cartes de visite et des cadeaux que vous recevez. Prévoyez des cadeaux. Ne maintenez pas trop longtemps votre regard dans les yeux de vos interlocuteurs. Ne finissez pas totalement votre assiette. Read next page", "external_links": [], "published": "2016-10-04T06:09:00.000+03:00", "crawled": "2016-10-04T13:17:27.531+03:00", "highlightTitle": ""}