{"organizations": [], "uuid": "5b7ea8a6ec4923fa6d587ba2e2be46ab18f4e3a7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.beinsports.com", "main_image": "https://images.beinsports.com/khNLFTEA_mrsBHnHmDbR_m63m9c=/670x424/smart/648299-Geoffrey-Palis.jpg", "site_section": "http://www.beinsports.com/france/rss.xml", "section_title": "beIN SPORTS News", "url": "http://www.beinsports.com/france/rugby-a-xv/news/clermont-remet-la-marche-avant/345449", "country": "US", "domain_rank": 7896, "title": "Clermont remet la marche avant", "performance_score": 0, "site": "beinsports.com", "participants_count": 0, "title_full": "Clermont remet la marche avant", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:45:00.000+03:00", "replies_count": 0, "uuid": "5b7ea8a6ec4923fa6d587ba2e2be46ab18f4e3a7"}, "author": "", "url": "http://www.beinsports.com/france/rugby-a-xv/news/clermont-remet-la-marche-avant/345449", "ord_in_thread": 0, "title": "Clermont remet la marche avant", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Clermont remet la marche avant October 1, 2016 16:45 Bien que malmenée par des Castrais sans complexe, l’ASM Clermont Auvergne renoue avec le succès (29-16) à Marcel-Michelin une semaine après un premier revers à Toulon. \nFranck Azéma ne louait pas que pour la forme durant la semaine le \" tempérament \" du Castres Olympique. Pas d’intox de la part du coach clermontois, mais une crainte bien réelle à l’heure de recevoir à Marcel-Michelin ces Castrais rassérénés par leurs deux derniers succès, dont une victoire référence face au Racing 92 (31-23). Le genre de résultat qui vous redonne le plein de confiance... \nEt si Steve Mafi gâche un essai tout fait, ces Tarnais, dans la continuité de leur match solide et accompli face aux champions de France, brillent par leur réalisme en début de rencontre et ce n’est que justice de voir Benjamin Urdapilleta ouvrir le score (0-3, 9e). La réponse ne tarde pas et c’est le jeune Argentin Patricio Fernandez qui, fort d’un temps de jeu toujours plus conséquent à l’ouverture, égalise (3-3, 13e). Il faut un quart d’heure à l’ASM pour rentrer pour de bon dans son match et inscrire un premier essai, construit autour de l’increvable Aurélien Rougerie – il a fêtés ses 36 ans lundi dernier -, dont le jeu en pivot est complété par Fernandez puis Nick Abendanon, tous les deux parfaits pour fixer la défense castraise et envoyer David Strettle pointer en coin de façon très acrobatique (8-3, 19e). Rougerie: \"On a pris un petit soufflon\" \nOn pense la machine clermontoise lancée, mais c’est sans compter un CO accrocheur qui, sur un ballon porté efficace sur une cinquantaine de mètres, s’en remet à l’inspiration d’Urdapilletta, dont la pénalité vite jouée devant la ligne adverse trompe la défense auvergnate (8-10, 25e). Du réalisme côté castrais, mais aussi une rigueur qui ne se dément pas de la part de la meilleure défense du Top 14 qui, si elle a concédé son huitième essai de la saison, met en échec la meilleure attaque. Et répond à la reprise du score par Fernandez (11-10, 29e) sur ce coup de pied de mammouth, signé Julien Caminati des 55 mètres en coin (11-13, 37e). C’est un en-avant préalable, à l’origine de l’action, qui prive juste avant la pause Noa Nakaitaci d’un sixième essai en contre trop cruel pour des visiteurs si séduisants (40e). \nUn constat que ne partage pas visiblement Loïc Jacquet, l’ancien Clermontois passé à Castres cet été: \" On ne va pas se mentir: on subit, et tel que je les connais, ils vont ressortir remontés des vestiaires. On ne peut pas espérer gagner ce match en subissant comme ça .\" Bien vu. \nIl ne faut que dix minutes aux joueurs d’Azéma pour plier la rencontre. Urdapilletta peut bien agacer le public du Michelin en \"secondant\", le plus souvent avec à propos, M. Trainini, un nouveau mouvement d’envergure, conclu par le jeune Judicaël Cancoriet (45e), et un exploit personnel de Nakaitaci (50e) font la différence (23-13). Le carton jaune de Caminati pour une cravate sur Rougerie, et avec l’infériorité numérique qui s’en suit (59e), finit de sceller en faveur des locaux un score que seuls les buteurs pourront alimenter (29-19). Castres méritait sans doute mieux que ce zéro pointé, mais c’est bien Clermont qui, secoué à la pause, comme l’avouera Rougerie, reprend au moins provisoirement la tête du classement.", "external_links": [], "published": "2016-10-01T22:45:00.000+03:00", "crawled": "2016-10-01T20:48:51.602+03:00", "highlightTitle": ""}