{"organizations": [], "uuid": "3ca6423ffe9e9f9b5a0ba4c8074b7acf3f064b6e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 85, "shares": 85, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/nouvellecaledonie/sites/regions_outremer/files/styles/top_big/public/assets/images/2016/10/01/plan_lutte_vol.jpg?itok=8Y17QPfa", "site_section": "http://nouvellecaledonie.la1ere.fr/actu/rss", "section_title": "nouvelle calédonie", "url": "http://la1ere.francetvinfo.fr/nouvellecaledonie/plan-de-lutte-contre-les-cambriolages-et-les-vols-lies-aux-vehicules-402341.html", "country": "FR", "domain_rank": 3566, "title": "Plan de lutte contre les cambriolages et les vols liés aux véhicules", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Plan de lutte contre les cambriolages et les vols liés aux véhicules", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:00:00.000+03:00", "replies_count": 0, "uuid": "3ca6423ffe9e9f9b5a0ba4c8074b7acf3f064b6e"}, "author": "Caroline Moureaux avec NG", "url": "http://la1ere.francetvinfo.fr/nouvellecaledonie/plan-de-lutte-contre-les-cambriolages-et-les-vols-lies-aux-vehicules-402341.html", "ord_in_thread": 0, "title": "Plan de lutte contre les cambriolages et les vols liés aux véhicules", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Plan de lutte contre les cambriolages et les vols liés aux véhicules Caroline Moureaux avec NG Publié le 01/10/2016 à 14:07 \nPrésenté vendredi au Haut-Commissariat, ce plan d'actions s’appuie notamment sur les recommandations de la mission d’inspection conjointe police-gendarmerie réalisée cette année. © NF Imprimer L’état des lieux est accablant Les cambriolages et les vols liés aux véhicules augmentent chaque année en Calédonie avec un taux annuel moyen de hausse de 14 % pour les premiers et de 3 % pour les seconds. Pis encore, sur les 8 premiers mois de 2016, la hausse par rapport à l’an dernier est de 24 % pour les cambriolages et de 18 % pour les vols liés aux véhicules. Cambriolages : maisons et voitures La plupart des vols sont commis dans les habitations principales. Les cambrioleurs sont surtout à la recherche d’argent liquide, d’objets faciles à revendre et bien sûr de clés de voiture. Les vols liés aux véhicules, qu’ils soient des vols de voiture, de motos ou d’objets présents à l’intérieur des dits véhicules augmentent de façon modérée, et principalement dans le Grand Nouméa. Des mineurs voleurs Les mineurs sont de plus en plus souvent en cause dans ces affaires de délinquance, que ce soit en zone police ou gendarmerie. Ils commettent environ la moitié des méfaits, et souvent en bande. \" Des actes opportunistes \" Les modes opératoires aussi sont spécifiques à la Calédonie. Les cambriolages comme les vols liés aux véhicules sont des faits \"opportunistes\", c‘est à dire qui ne suivent pas de plans préétablis et soignés. Ils se commettent souvent de jour (35 % des faits contre 27 la nuit), et généralement du vendredi au lundi. Taux d’élucidation élevé Enfin, à noter que le taux d’élucidation de ces affaires, est beaucoup plus élevé qu’en métropole, plus du double. Des bons résultats qui s’expliquent par l’insularité mais aussi par la coopération entre police et gendarmerie. Reportage Natacha Cognard et Nicolas Fasquel PLAN LUTTE CAMBRIOLAGES ET VOLS \nRenforcement des opérations conjointes polices et gendarmerie \nUne convention en ce sens a été signée ce vendredi : CORAT = coordination opérationnelle renforcée dans les agglomérations et territoires . Le commissaire divisionnaire Francis Rota, le directeur de la sûreté publique. Des propos recueillis par Natacha Cognard et Nicolas Fasqu el", "external_links": [], "published": "2016-10-01T11:00:00.000+03:00", "crawled": "2016-10-01T06:39:54.390+03:00", "highlightTitle": ""}