{"organizations": [], "uuid": "dc7685ce8ce3d51de312c5e2ea943a20cf36bcd9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/sante/octobre-rose-ou-en-est-on-du-cancer-du-sein-2860822/29138068-1-fre-FR/Octobre-rose-Ou-en-est-on-du-cancer-du-sein.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/sante.xml", "section_title": "Europe 1: Sante", "url": "http://www.europe1.fr/sante/octobre-rose-ou-en-est-on-du-cancer-du-sein-2860822", "country": "FR", "domain_rank": 9784, "title": "\"Octobre rose\" : Où en est-on du cancer du sein ?", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "\"Octobre rose\" : Où en est-on du cancer du sein ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:29:00.000+03:00", "replies_count": 0, "uuid": "dc7685ce8ce3d51de312c5e2ea943a20cf36bcd9"}, "author": "Mélanie Gomez et B.B", "url": "http://www.europe1.fr/sante/octobre-rose-ou-en-est-on-du-cancer-du-sein-2860822", "ord_in_thread": 0, "title": "\"Octobre rose\" : Où en est-on du cancer du sein ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Octobre rose\" : Où en est-on du cancer du sein ? 06h29, le 01 octobre 2016 A @ GE Healthcare 1 partage C’est la première cause de mortalité par cancer, avec près de 12.000 décès par an. \nEn France, le cancer du sein est le cancer le plus fréquent chez la femme, avec plus de 50.000 nouveaux cas par an. C’est aussi la première cause de mortalité par cancer, avec près de 12.000 décès par an. A l'occasion du lancement du mois de mobilisation contre cette maladie - l'opération \"Octobre Rose\" -, c'est le moment de faire le point sur cette maladie dont le pronostic, il faut le dire, c'est nettement amélioré ces dernières années. \n3.000 chimios par an pourront être évitées . Aujourd'hui, cinq ans après la découverte de leur cancer du sein, environ 9 femmes sur 10 sont encore en vie. Ce qui s’explique par des progrès à tous les niveaux. Le développement des thérapies ciblées a ainsi permis de proposer aujourd'hui des traitements quasi à la carte. Ensuite, un nouveau test remboursé depuis seulement quelques mois permet désormais aux femmes de savoir si, dans leur cas, la chimiothérapie est vraiment nécessaire. Grâce à lui, 3.000 chimios par an pourront être évitées. Enfin, les chirurgies aussi sont moins lourdes et les reconstructions plus esthétiques. Conclusion : le parcours médical s'est nettement amélioré. \n\"Les soins de support ne sont pas remboursés\". Mais selon le professeur Roman Rouzier de l'Institut Curie, là où il faut encore faire mieux, c'est sur les \"à côté\" du cancer, ce qu'on appelle les soins de support : \"C’est tout ce qui n’est pas dirigé directement contre la maladie mais qui permet d’accompagner la patiente. Cela peut être de la socio-esthétique, des conférences pour mieux comprendre la reconstruction, de la nutrition, du sport. Ces soins de support ne sont pas remboursés. C’est en discussion, il ne faut pas perdre espoir, mais cela va prendre encore quelques années\". \n>> LIRE AUSSI - Cancer du sein : un fabricant dévoile un mammographe moins douloureux et plus performant \nPour améliorer encore le pronostic vital des femmes victimes d'un cancer du sein, il faut insister sur le fait que le détecter reste primordial. Seule une femme sur deux de plus 50 ans participe au dépistage organisé ces dernières années. Et pourtant, si toutes celles qui sont concernées le faisaient, certains experts estiment que 3.000 vies pourraient être sauvées chaque année. Sur le même sujet :", "external_links": [], "published": "2016-10-01T12:29:00.000+03:00", "crawled": "2016-10-01T19:27:03.488+03:00", "highlightTitle": ""}