{"organizations": [], "uuid": "d503209b145b07cf347e16c2abe154363b179c4c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-eco/2016/09/30/97002-20160930FILWWW00240-le-yuan-desormais-monnaie-de-reference.php", "country": "FR", "domain_rank": 1013, "title": "Le yuan, devient monnaie de référence", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Le yuan, devient monnaie de référence", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:38:00.000+03:00", "replies_count": 0, "uuid": "d503209b145b07cf347e16c2abe154363b179c4c"}, "author": "", "url": "http://www.lefigaro.fr/flash-eco/2016/09/30/97002-20160930FILWWW00240-le-yuan-desormais-monnaie-de-reference.php", "ord_in_thread": 0, "title": "Le yuan, devient monnaie de référence", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le yuan, devient monnaie de référence Par Lefigaro.fr avec l'AFP Publié le 30/09/2016 à 16:38 Le yuan chinois fait son entrée dans la cour des monnaies de référence aux côtés du dollar et de l'euro, scellant une importante victoire des autorités de Pékin dans leur quête de reconnaissance sur la scène économique. A partir de samedi, la devise chinoise sera officiellement partie intégrante de l'unité de compte du Fonds monétaire international, baptisée droits de tirage spéciaux (DTS), où elle rejoindra les monnaies américaine et européenne mais également la livre britannique et le yen japonais. Concrètement, le changement ne devrait pas bousculer le rapport de forces sur le globe où le billet vert reste de loin le plus utilisé (41% des transactions mondiales) devant l'euro (30,8%) ou la livre (8,7%), selon la société financière Swift. Le renminbi, autre nom de la devise chinoise, devrait toutefois en profiter pour poursuivre son internationalisation naissante et pourra désormais atterrir dans les caisses des pays placés sous assistance financière du FMI. Mais la charge symbolique est en revanche bien plus significative. Depuis plusieurs années, Pékin cherche à consolider son rang de deuxième puissance économique mondiale et ne ménage pas ses efforts pour faire du yuan une monnaie de réserve internationale sur fond d'ouverture graduelle de son marché. Ce sont ainsi les autorités chinoises qui ont frappé à la porte du FMI pour soumettre l'inclusion de leur renminbi dans le panier de devises de l'institution. Après un long examen, l'organe de direction du Fonds, qui représente ses 189 Etats membres, a donné son feu vert en novembre 2015 en assurant que le yuan remplissait deux grands critères: être massivement présent dans les transactions internationales et être \"librement utilisable\". L'institution s'était donné près d'un an de délai, jusqu'à ce samedi, pour assurer une transition en douceur. La dernière modification de son panier de devises remontait à 2000 quand l'euro avait remplacé le franc et le deutsche mark. L'onction du FMI avait toutefois fait froncer quelques sourcils, certains y voyant une décision politique pour donner des gages à Pékin qui se plaint d'être sous-représenté dans les instances économiques et a commencé à bâtir ses propres institutions avec d'autres pays émergents. Fin 2015, la banque centrale chinoise (PBOC) avait d'ailleurs salué le feu vert du FMI y voyant \"le résultat du développement économique et des réformes d'ouverture de la Chine\" et affirmant que cela allait \"améliorer le système monétaire international\" en rendant les DTS \"plus représentatifs\". - Accusations de manipulation - Le FMI a, lui, toujours réfuté avoir cédé à la moindre pression en donnant ses lettre de noblesse au renminbi. \"Il n'y a eu aucun maquillage des indicateurs\", a récemment déclaré un des cadres du Fonds, Siddharth Tiwari. \"C'est un processus incroyablement transparent\", a-t-il soutenu. L'évolution du yuan reste toutefois strictement encadrée par les autorités chinoises et l'idée qu'il soit reconnu \"librement utilisable\" ne fait pas l'unanimité. En effet, contrairement aux autres monnaies parties prenantes des DTS, le yuan n'est pas pleinement convertible, et le rapatriement de capitaux investis en Chine par des étrangers reste difficile. Le candidat républicain à la Maison Blanche Donald Trump ne manque par ailleurs jamais une occasion d'accuser les Chinois de \"manipuler\" leur monnaie pour doper leurs exportations. \"Ils dévaluent leur monnaie et il n'y a personne dans le gouvernement (américain) pour les combattre\", a-t-il affirmé lundi lors du débat avec sa rivale démocrate Hillary Clinton. Le FMI espère, au contraire, que la reconnaissance accordée au yuan va inciter les autorités chinoises à poursuivre leur récent mouvement de libéralisation de leur monnaie. A l'heure actuelle, le renminbi ne peut fluctuer face au dollar que dans une fourchette de 2% de part et d'autre d'un cours-pivot fixé quotidiennement. La banque centrale chinoise a, elle, soufflé le chaud et le froid en s'autorisant des interventions surprise sur le marché des changes pour faire retomber sa monnaie, notamment en janvier dernier, sur fond de ralentissement de la croissance dans le pays. Sur l'année écoulée, le renminbi a enregistré une forte dépréciation: en septembre 2015, il s'échangeait à 6,36 yuans pour un dollar. Il est désormais tombé à 6,68, un niveau plus vu depuis six ans. \"On a vu des mesures concrètes (...) pour renforcer l'usage du renminbi à l'international, mais il y a encore du chemin avant que le pays n'ouvre grand ses portes\", résume à l'AFP Mitul Kotech, analyste changes pour Barclays à Singapour. Publicité", "external_links": [], "published": "2016-09-30T22:38:00.000+03:00", "crawled": "2016-10-01T01:30:42.877+03:00", "highlightTitle": ""}