{"organizations": [], "uuid": "f747170bae6b425622543020225d98394e745a96", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 274, "shares": 274, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static3.7sur7.be/static/photo/2016/14/13/13/20161004175547/media_xll_9131053.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2898852/2016/10/04/Un-tour-d-Europe-offert-a-tous-les-jeunes-de-18-ans.dhtml", "country": "BE", "domain_rank": 8663, "title": "Un tour d'Europe offert à tous les jeunes de 18 ans?", "performance_score": 2, "site": "7sur7.be", "participants_count": 1, "title_full": "Un tour d'Europe offert à tous les jeunes de 18 ans?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:57:00.000+03:00", "replies_count": 0, "uuid": "f747170bae6b425622543020225d98394e745a96"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2898852/2016/10/04/Un-tour-d-Europe-offert-a-tous-les-jeunes-de-18-ans.dhtml", "ord_in_thread": 0, "title": "Un tour d'Europe offert à tous les jeunes de 18 ans?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4/10/16 - 17h57 Source: Belga Illustration © thinkstock. La Commission européenne va examiner \"la brillante idée\" d'offrir à tous les jeunes de 18 ans en Europe un pass Interrail, un billet de train leur permettant de voyager dans toute l'Europe pendant un mois. L'initiative divise le Parlement européen. \nLes voyageurs munis d'un pass Interrail peuvent parcourir des dizaines de pays européens en train. Le billet consiste en différentes formules. Les jeunes (jusqu'à 25 ans) déboursent entre 200 et 479 euros pour ce pass. Hésitation L'idée d'offrir un pass Interrail à tout jeune fêtant ses 18 ans n'est pas totalement neuve. La Commission européenne avait indiqué l'an dernier ne pas avoir l'intention d'y consacrer de l'argent. Mais les choses ont changé. Après que le chef de groupe du PPE Manfred Weber a ranimé cette proposition lors du discours sur l'état de l'UE de Jean-Claude Juncker en septembre, elle a été discutée mardi en séance plénière à Strasbourg. Divisions Les eurodéputés belges sont partagés. Tom Vandenkendelaere (CD&V) et Bart Staes (Groen) y sont favorables. \"Cela fait longtemps qu'une proposition aussi positive n'avait plus été faite. Un tel billet Interrail gratuit offre à tous les jeunes, quel que soit leur parcours, la chance de découvrir la diversité de l'Europe\", s'enthousiasme Tom Vandenkendelaere. Clivage social Bart Staes souligne qu'il \"ne doit plus y avoir de fossé entre ceux qui peuvent voyager à l'étranger et ceux qui doivent rester à la maison, manquant une chance unique\". Hilde Vautmans (Open Vld) ne s'oppose pas à ce \"chouette cadeau\", mais estime que \"cela ne sauvera pas l'Europe\". La N-VA s'insurge Les parlementaires N-VA, eux, sont contre, notamment contre le caractère gratuit de l'opération. \"Certainement en ces temps d'économies pour le citoyen ordinaire, l'UE fait à nouveau preuve de peu de sens des réalités\", réagit Anneleen Van Bossuyt. Évaluer le coût La Commission européenne se dit prête à examiner l'idée. \"La Commission évaluera le coût, la faisabilité administrative et la portée de l'initiative\", a-t-elle indiqué. \"Nous pourrions aussi envisager des variantes de cette excellente idée.\" Votre impression sur cet article?", "external_links": [], "published": "2016-10-04T23:57:00.000+03:00", "crawled": "2016-10-04T19:28:55.079+03:00", "highlightTitle": ""}