{"organizations": [], "uuid": "ce70c608f0d4eb97baee8fec35ba3c669da6b85a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/lifestyle/people/2016-09-28/1915506-brad-pitt-est-devaste-930x0-2.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/lifestyle/people/6582868_20160928_brad-pitt-pret-a-tout-pour-revoir-ses-enfants.html", "country": "FR", "domain_rank": 482, "title": "Brad Pitt : prêt à tout pour revoir ses enfants - Free Lifestyle", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "Brad Pitt : prêt à tout pour revoir ses enfants - Free Lifestyle", "spam_score": 0.041, "site_type": "news", "published": "2016-09-28T08:00:00.000+03:00", "replies_count": 0, "uuid": "ce70c608f0d4eb97baee8fec35ba3c669da6b85a"}, "author": "", "url": "http://portail.free.fr/lifestyle/people/6582868_20160928_brad-pitt-pret-a-tout-pour-revoir-ses-enfants.html", "ord_in_thread": 0, "title": "Brad Pitt : prêt à tout pour revoir ses enfants - Free Lifestyle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Brad Pitt : prêt à tout pour revoir ses enfants Puretrend - A A \nDepuis la demande de divorce qu'Angelina Jolie a déposée il y a dix jours, Brad Pitt n'a pas vu ses enfants. D'après ses proches, l'acteur est \"brisé\". \nBrad Pitt est au plus mal. En l'espace d'une semaine, une tornade médiatique l'a mis à terre. L'acteur se retrouve au coeur d'un véritable scandale et fait l'objet d'une enquête pour maltraitance sur ses enfants depuis qu'Angelina Jolie a demandé le divorce. Il n'a pas vu un seul de ses six enfants en dix jours. Mais c'est pour une bonne raison : \"Il est conscient du sérieux de ces allé­ga­tions et veut être inno­centé avant de les voir\", a confié un de ses proches à Us Weekly. Brad Pitt \"brisé\" \nD'après cette source, Brad Pitt ne se remet pas de ces accusations. \"Il est si brisé et boule­versé, non seule­ment à cause du divorce, mais parce qu'il n'a pas vu les enfants et le veut vraiment\", poursuit le témoin. \nTout aurait commencé par une dispute avec son fils aîné, Maddox, dans un avion qui reliait Paris à Los Angeles deux semaines plus tôt. Le tabloïd TMZ assure que l'acteur avait consommé de l'alcool et a prononcé des paroles violentes à l'égard de l'adolescent, ce qui a poussé Angelina Jolie à remplir une demande de divorce. Contrairement à ce qui a été annoncé un temps, Brad Pitt n'a jamais levé la main sur Maddox. Alerté par les services sociaux, le FBI a ensuite pris l'affaire en main. \nAngelina Jolie avait visiblement songé à sa décision depuis un moment et loué une immense propriété à Malibu pour elle et ses enfants bien avant de se séparer de l'acteur. De quoi accentuer, du moins dans les médias, son image de \"manipulatrice\" qui lui colle à la peau depuis les débuts de sa relation avec Brad Pitt, alors encore marié à Jennifer Aniston. Le couple désormais séparé n'en a pas fini avec les tabloïds... ", "external_links": [], "published": "2016-09-28T08:00:00.000+03:00", "crawled": "2016-10-02T22:41:24.737+03:00", "highlightTitle": ""}