{"organizations": [], "uuid": "1dfd6ed474fc73c13d26f5e4aa8400bc63d26d56", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.investing.com", "main_image": "http://glocdn.investing.com/investing_300X300.png", "site_section": "", "section_title": "", "url": "http://fr.investing.com/economic-calendar/hong-kong-money-supply-m3-1300", "country": "US", "domain_rank": 699, "title": "Hong Kong - Masse monétaire M3", "performance_score": 0, "site": "investing.com", "participants_count": 0, "title_full": "Hong Kong - Masse monétaire M3", "spam_score": 0.973, "site_type": "news", "published": "2016-09-30T08:00:00.000+03:00", "replies_count": 0, "uuid": "1dfd6ed474fc73c13d26f5e4aa8400bc63d26d56"}, "author": "", "url": "http://fr.investing.com/economic-calendar/hong-kong-money-supply-m3-1300", "ord_in_thread": 0, "title": "Hong Kong - Masse monétaire M3", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Hong Kong - Masse monétaire M3 Instructions relatives aux commentaires Instructions relatives aux commentaires \nNous vous encourageons à faire usage des commentaires afin de se mettre en relation avec les utilisateurs, partager votre point de vue et poser des questions aux auteurs. Toutefois, afin de maintenir un niveau de dialogue de qualité, veuillez garder à l'esprit les éléments suivants: Enrichir la conversation Restez concentré et évitez les hors-sujets. Ne postez que du contenu lié au sujet abordé. Soyez respectueux. Même les opinions négatives peuvent être appréhendées positivement et avec diplomatie. Utiliser un style d'écriture standard. Ponctuation, majuscules et minuscules incluses. NOTE: Tout spam et/ou messages promotionnels et liens insérés dans un commentaire seront retirés Évitez les insultes, la calomnie ou les attaques personnelles dirigées contre un auteur ou un autre utilisateur. Seuls les commentaires en français sont autorisés. \nLes auteurs de spam ou d'abus seront supprimés du site et interdits d'inscription à la discrétion de Investing.com. J’ai lu les instructions d’Investing.com relatives aux commentaires et j’accepte les modalités qui y sont décrites. Ajouter un graphique au commentaire USD/HKD Publier 1000 Merci pour votre commentaire. Nous vous informons que les commentaires soumis restent en attente jusqu’à ce qu’ils soient validés par nos modérateurs. C’est la raison pour laquelle leur publication sur notre site peut parfois prendre un certain temps. Signaler ce commentaire comme inapproprié Je souhaite signaler ce commentaire comme : spam Risques © 2007-2016 Fusion Media Ltd Tous droits réservés Divulgation des risques: Fusion Media ou toute personne ayant un rapport avec Fusion Media n'acceptera aucune responsabilité pour toute perte liée à la spéculation ou tout préjudice lié à la confiance sur les informations contenues dans cet e-mail y compris les données, les cotations, les graphiques et les signaux d’achat et de vente. Veuillez être pleinement informés sur les risques et les coûts liés à la spéculation sur les marchés financiers, c’est l’une des formes de placement les plus risquées. Fusion Media tiens à vous rappeler que les données contenues dans cet e-mail ne sont pas nécessairement en temps réel, ni précises. Tous les prix des actions, des indices, des contrats à terme, des signaux d’achat et de vente et des prix du Forex sont indicatifs et ne conviennent pas à des fins de trading, en outre, ils ne sont pas fournis par des bourses, mais plutôt par des teneurs de marché, c'est pourquoi les prix peuvent ne pas être exacts et peuvent différer du prix réel du marché. Fusion Media n'assume aucune responsabilité pour les pertes liées à la spéculation que vous pourriez encourir en raison de l'utilisation de ces données. La version anglaise de ce document est celle qui s'impose et qui prévaudra en cas de différence entre la version anglaise et la version française. ", "external_links": [], "published": "2016-09-30T08:00:00.000+03:00", "crawled": "2016-10-01T19:14:20.420+03:00", "highlightTitle": ""}