{"organizations": [], "uuid": "9ffb2c683e0768edceff90d92640998b7b983e47", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/299529057_B979853847Z.1_20161001150121_000_GHG7NBDQ3.1-0.jpg", "site_section": "http://www.lesoir.be/", "section_title": "La Une - lesoir.be", "url": "http://www.lesoir.be/1331271/article/actualite/belgique/2016-10-01/paiement-des-salaires-permis-conduire-ce-qui-change-1er-octobre", "country": "BE", "domain_rank": 5318, "title": "Paiement des salaires, réglementation des vélos électriques: ce qui change le 1er octobre | Belgique", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Paiement des salaires, réglementation des vélos électriques: ce qui change le 1er octobre | Belgique - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "9ffb2c683e0768edceff90d92640998b7b983e47"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331271/article/actualite/belgique/2016-10-01/paiement-des-salaires-permis-conduire-ce-qui-change-1er-octobre", "ord_in_thread": 0, "title": "Paiement des salaires, réglementation des vélos électriques: ce qui change le 1er octobre | Belgique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vélos électriques Les conducteurs d’un vélo électrique qui peut aller plus vite que 25 km/h devront, à partir du 1er octobre, détenir un permis de conduire. Un casque et une plaque d’immatriculation seront également obligatoires. La règle vaut pour les véhicules dits « S-pedelecs », des vélos électriques qui peuvent atteindre la vitesse de 45 km/h.\nA lire sur Le Soir + Des nouvelles règles pour les «supervélos» électriques\nLes salaires ne pourront plus être payés en espèces À partir du mois d’octobre, les salaires ne pourront plus être payés en espèces. Cinq secteurs ont cependant demandé une dérogation. Le SPF Emploi a désormais jusqu’au mois d’avril pour statuer et accorder, ou non, cette dérogation, rappelle l’Union des Classe moyennes (UCM) vendredi.\nLes secteurs de l’agriculture et de l’horticulture, du commerce de détail indépendant, de l’industrie et aussi du commerce de diamant, des taxis et des locations de voitures avec chauffeurs ont demandé une dérogation.\nCours de citoyenneté Les élèves de l’enseignement primaire officiel (établissements d’enseignement communal, provincial ou de la Fédération Wallonie-Bruxelles) bénéficieront à partir de ce 1er octobre d’un nouveau cours dans leur grille horaire, le cours d’Education à la philosophie et la citoyenneté (EPC) . Dispensé une heure par semaine, il remplacera une des deux heures du cours de morale ou de religion enseigné jusqu’à présent.\nLes élèves qui l’ont demandé pourront être dispensés de l’heure résiduelle de cours convictionnels (morale ou religion). Ceux-là bénéficieront alors d’une seconde heure hebdomadaire d’éducation à la philosophie et la citoyenneté. Les parents devaient faire un choix à ce sujet pour le 15 septembre.\nA lire sur Le Soir + Querelle(s) PS-CDH à propos du cours de citoyenneté\nContrat d’intérim Ce 1er octobre verra la suppression de la règle des 48 heures pour signer un contrat de travail intérimaire. Cette règle permettait jusqu’à présent de signer un contrat de travail intérimaire jusqu’à 48 heures après l’exécution de la tâche.\nCela menait cependant à une incertitude juridique. Il arrivait en effet souvent que le contrat soit traité administrativement lorsque le travailleur avait déjà commencé sa tâche ou l’avait terminée dans le cadre d’un contrat d’un jour.\nFormation en alternance Dès le 1er octobre prochain, la formation en alternance donnera accès à un titre de certificat d’études de 6e professionnelle (CE6P, enseignement). Cette nouveauté fait partie d’un imposant paquet de mesures destinées à décloisonner enseignement, formation et emploi.\nNouvelle loi sur l’internement Une nouvelle loi sur l’internement entrera en vigueur ce 1er octobre, indique vendredi le SPF Justice. Dorénavant, seuls les faits ayant provoqué une atteinte à l’intégrité physique ou psychique pourront encore donner lieu à un internement. Une telle mesure sera donc exclue pour des faits banals.\nEnfin, à partir du 1er octobre, les victimes qui le souhaitent pourront être associées à la procédure d’internement. Pour ce faire, elles devront remplir un document sur le site du SPF Justice.", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T16:08:31.680+03:00", "highlightTitle": ""}