{"organizations": [], "uuid": "d86d39cdb58e653a4dd9a1704be918fc4283606c", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 89, "shares": 89, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5553061lpw-5554460-article-jpg_3811243.jpg", "site_section": "http://www.lepoint.fr/justice/", "section_title": "Toute l'actualité juridique (pénal, droit social, affaires) | Le Point", "url": "http://www.lepoint.fr/monde/assassinat-de-nahed-hattar-le-gouvernement-jordanien-mis-en-cause-dans-une-petition-01-10-2016-2072761_24.php", "country": "FR", "domain_rank": 4170, "title": "Assassinat de Nahed Hattar : le gouvernement jordanien mis en cause dans une pétition", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Assassinat de Nahed Hattar : le gouvernement jordanien mis en cause dans une pétition - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:08:00.000+03:00", "replies_count": 0, "uuid": "d86d39cdb58e653a4dd9a1704be918fc4283606c"}, "author": "Valérie Marin la Meslée", "url": "http://www.lepoint.fr/monde/assassinat-de-nahed-hattar-le-gouvernement-jordanien-mis-en-cause-dans-une-petition-01-10-2016-2072761_24.php", "ord_in_thread": 0, "title": "Assassinat de Nahed Hattar : le gouvernement jordanien mis en cause dans une pétition", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'assassinat de l'écrivain Nahed Hattar , 56 ans, à Amman, le 25 septembre dernier continue de provoquer des réactions. Dans une pétition , plus d'une centaine d'écrivains (dont Kamel Daoud, Tahar Bekri, Yahia Belaskri) professeurs, psychanalystes (Alice Cherki, Fethi Benslama), sociologues, militants associatifs du Maghreb et du Machrek dénoncent « l'attitude du gouvernement jordanien qui a engagé des poursuites contre Nahed Hattar pour insulte à l'égard de l'islam , et refusé d'assurer sa protection à la demande de sa famille, en sachant qu'il était menacé ».\nRappel des faits : l'écrivain a été abattu par balle devant le tribunal où il devait être jugé pour avoir relayé sur son profil Facebook en août dernier une caricature considérée offensante pour l'islam. Elle représentait un djihadiste, arrivé au paradis entouré de deux femmes, demandant à Dieu un verre de vin et des noix de cajou. Pour avoir publié ce dessin qui n'était pas de lui, l'essayiste a été arrêté et emprisonné par les autorités jordaniennes, puis libéré sous caution courant septembre jusqu'au jour… de son procès. Entre-temps, sa famille avait demandé sa protection, puisqu'il avait été menacé jusque dans la prison, argument repris par les signataires de la pétition à l'encontre des autorités jordaniennes. Le gouvernement jordanien, comme les Frères musulmans avaient, chacun de son côté, condamné l'assassinat de l'écrivain.\nUne tentative d'assassinat en 1998 Nader Hattar était à la fois chroniqueur, éditorialiste et écrivain engagé. Collaborateur de la presse libanaise, dont le quotidien Al-Akhbar proche du Hezbollah , qui a vivement condamné cet acte de fanatisme religieux. Nader Hattar, né de confession chrétienne, revendiquait son athéisme. Intellectuel de gauche luttant contre l'impérialisme américain (parmi ses ouvrages, L' Irak et l'Impasse du projet impérialiste américain ) et soutenant les Palestiniens, il appartenait au courant nationaliste panarabiste (appelant à une union des pays arabes dans la laïcité) et militait contre l'islam politique. Auteur de plusieurs essais très engagés, dont Le Roi Hussein vu par un gauchiste jordanien, il avait été emprisonné à plusieurs reprises en Jordanie . Il a même survécu à une tentative d'assassinat en 1998. Autant de menaces qui lui avaient valu de se mettre un temps à l'abri au Liban . Il était enfin très controversé pour ses prises de position pro-Bachar el-Assad.\n« Je ne connais pas personnellement Nader Hattar, qui est plutôt journaliste et polémiste », confie le poète tunisien Tahar Bekri (dernier recueil paru, Mûrier triste dans le printemps arabe , Al Manar), signataire de la pétition. « Ses écrits condamnent Daech courageusement. Il est aussi l'objet de controverses, car il est clairement proche de Hezbollah et par conséquent de Bachar el-Assad. Par principe, au-delà de sa proximité avec le régime syrien, on ne peut tolérer l'assassinat d'un écrivain. Les islamistes cherchent à le salir pour justifier son assassinat. Le contexte en Jordanie est explosif et les islamistes sèment la terreur. La responsabilité du gouvernement jordanien est manifeste pour avoir emprisonné l'écrivain et ne pas l'avoir protégé malgré les menaces. Il s'agit probablement de concession faite aux islamistes. C'est la même qui a frappé Tahar Djaout, Faradj Fouda, Abdelkader Alloula, Youssef Sebti, Charlie Hebdo , Van Gogh, les journaux à Copenhague, qui a attenté à la vie de Naguib Mahfouz, qui menace Salman Rushdie, Taslima Nasreen, Nawal Sadaoui, etc. » Depuis, le caricaturiste marocain Khalid Geddar (directeur de la revue satirique Baboubi ), qui avait relayé la caricature en soutien à l'assassinat de Nahed Hattar, a reçu des menaces qui l'ont amené à demander la protection des autorités de son pays.", "external_links": ["http://www.huffpostmaghreb.com/2016/09/29/nahed-hattar_n_12245350.html?1475154546"], "published": "2016-10-01T12:08:00.000+03:00", "crawled": "2016-10-01T12:12:07.440+03:00", "highlightTitle": ""}