{"organizations": [], "uuid": "06ed17d9bcf630ba8c172db86f746b1d74e8c295", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/refugies-amnesty-international-denonce-l-egoisme-des-pays-riches-57f39ea0cd70871fc4255993", "country": "BE", "domain_rank": 5754, "title": "Réfugiés: Amnesty International dénonce \"l'égoïsme des pays riches\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Réfugiés: Amnesty International dénonce \"l'égoïsme des pays riches\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:19:00.000+03:00", "replies_count": 0, "uuid": "06ed17d9bcf630ba8c172db86f746b1d74e8c295"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/refugies-amnesty-international-denonce-l-egoisme-des-pays-riches-57f39ea0cd70871fc4255993", "ord_in_thread": 0, "title": "Réfugiés: Amnesty International dénonce \"l'égoïsme des pays riches\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Réfugiés: Amnesty International dénonce \"l'égoïsme des pays riches\" \n  14h19 Paris (AFP) \nLa moitié des personnes déplacées dans le monde est accueillie dans dix pays seulement, qui pèsent moins de 2,5% du PIB mondial, souligne Amnesty International, qui dénonce \"l'égoïsme des pays riches\", dans un rapport publié mardi. \n\"Les pays riches font preuve d'une totale absence de volonté politique et de responsabilité, en laissant seulement dix pays, qui représentent moins de 2,5 % du PIB mondial, accueillir 56 % des réfugiés de la planète\", souligne l'ONG dans ce rapport sur la crise des réfugiés. \nLa Jordanie est ainsi le premier pays d'accueil, avec plus de 2,7 millions de personnes fuyant leur pays à cause de guerres ou de persécutions. Viennent ensuite la Turquie (plus de 2,5 millions de personnes), le Pakistan (1,6 million) et le Liban (1,5 million), souligne le rapport établi sur la base de chiffres du HCR notamment. \nDes pays très pauvres accueillent aussi un grand nombre de personnes en quête de protection: l'Ethiopie (736.000), le Kenya (554.000), l'Ouganda (477.000)... \nIl s'agit de \"pays voisins de zones de conflit\" qui \"sont contraints d'accueillir la grande majorité des réfugiés\", souligne Amnesty. Cela les force à assumer \"une responsabilité beaucoup trop lourde\" pour eux, estime Salil Shetty, secrétaire général d'Amnesty International. \n\"Cette situation est par nature intenable, et expose les millions de personnes qui fuient la guerre et les persécutions dans des pays comme la Syrie, le Soudan du Sud, l'Afghanistan et l'Irak à une misère et des souffrances intolérables\", déplore-t-il dans un communiqué. \nLe rapport prend exemple des réfugiés syriens pour illustrer ce déséquilibre. \"Le Royaume-Uni a accepté de recevoir moins de 8.000 Syriens depuis 2011, tandis que la Jordanie ? qui compte presque 10 fois moins d'habitants et dont le PIB représente 1,2% de celui du Royaume-Uni ? en accueille plus de 655.000\", souligne le rapport. \nDans ce contexte \"l'égoïsme des pays riches ne fait qu'aggraver la crise au lieu de la résoudre\", estime Amnesty. \nL'ONG appelle ainsi tous les pays à\"accepter une proportion équitable\" de ces réfugiés vulnérables, \"déterminée en fonction de critères objectifs tenant compte de leur capacité d'accueil\": richesse, population, taux de chômage... \nElle demande la mise en place d'\"un nouveau mécanisme de réinstallation des réfugiés vulnérables\", et d'\"un nouveau mécanisme de transfert pour les situations critiques\" comme le conflit syrien.  ", "external_links": [], "published": "2016-10-04T19:19:00.000+03:00", "crawled": "2016-10-04T15:23:29.442+03:00", "highlightTitle": ""}