{"organizations": [], "uuid": "836ddb94431e4aac083a218a2cdca566a660c117", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/m7VyOLfMKKLzJH08bV9ZoA--/aD00MjY7dz05Nzk7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/lepoint/5556138lpw-5556163-article-film-jpg_3812793.jpg", "site_section": "https://fr.news.yahoo.com/insolite/?format=rss", "section_title": "News Insolite | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/micha%C3%ABl-youn-moqu%C3%A9-twitter-axelle-lemaire-c%C3%A9cile-duflot-125300924.html", "country": "US", "domain_rank": 5, "title": "Michaël Youn moqué sur Twitter par Axelle Lemaire et Cécile Duflot", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Michaël Youn moqué sur Twitter par Axelle Lemaire et Cécile Duflot", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "836ddb94431e4aac083a218a2cdca566a660c117"}, "author": "", "url": "https://fr.news.yahoo.com/micha%C3%ABl-youn-moqu%C3%A9-twitter-axelle-lemaire-c%C3%A9cile-duflot-125300924.html", "ord_in_thread": 0, "title": "Michaël Youn moqué sur Twitter par Axelle Lemaire et Cécile Duflot", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le comédien a raconté aux internautes comment il avait expliqué simplement le principe des impôts à sa petite fille. Mal lui en a pris... \nHumoristes et personnalités politiques n'ont jamais été aussi proches que sur les réseaux sociaux. Après les échanges mi-taquins, mi-tendus entre Fabrice Éboué et Anne Hidalgo sur la journée sans voiture, c'est au tour de la ministre Axelle Lemaire et de Cécile Duflot de répondre à une blague sur les impôts tweetée par Michaël Youn.\nCe samedi, le comédien a raconté aux internautes comment il avait expliqué le principe des impôts à sa petite fille : \"J'ai mangé la moitié de son pain au lait... elle a compris !\" Une touche d'humour en apparence anodine mais qui a attiré l'attention de la secrétaire d'État chargée du Numérique et de l'Innovation à Bercy. Taquine, elle s'est contentée de répondre : \"Par contre son papa...\" Une petite pique à celui qui expliquait en 2012 à Paris-Match : \"Je n'ai jamais rempli une déclaration d'impôts.\"\n\nCécile Duflot s'en mêle \nL'affaire ne s'est pas arrêtée à cet échange puisque le tweet de Michaël Youn, partagé plus de 3 500 fois, a entraîné de nombreuses réactions, des plus offusquées aux plus amusées. Et parmi elles, celle de l'ex-ministre Cécile Duflot qui a rappelé l'ancien animateur du Morning Live à l'ordre. La candidate à la primaire d'Europe Écologie-Les Verts a fait comprendre que les impôts ne servent pas qu'à priver les petites filles de pains aux lait.\n\nLe débat autour de la blague de Michaël Youn a continué d'animer le réseau à l'oiseau bleu jusqu'à dimanche, d'autant que le comédien n'est pas resté sans réponse. Après s'être déclaré \"très fier d'en payer des impôts et de participer à la redistribution des richesses\", il a lancé une dernière pique aux deux femmes (...)\nLire la suite sur LePoint.fr \n\nParis : des moutons sur les talus du périph ! \nItalie : deux anciennes bonnes soeurs se sont dit oui \nDeux bébés pandas ouvrent les yeux pour la première fois \nRecevez la newsletter Le Point.fr", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T17:34:03.602+03:00", "highlightTitle": ""}