{"organizations": [], "uuid": "85b7fa84a3b7f02e83dfbf290a781e02e1737d22", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "storify.com", "main_image": "https://storify.com/public/img/default-thumb.gif", "site_section": "https://storify.com/rss/all/popularity", "section_title": "Popular stories · Storify", "url": "https://storify.com/Katherirlin/call-of-duty-modern-warfare-remastered-ps3-gratuit", "country": "US", "domain_rank": 5521, "title": "Call of Duty: Modern Warfare Remastered PS3 gratuit", "performance_score": 0, "site": "storify.com", "participants_count": 1, "title_full": "Call of Duty: Modern Warfare Remastered PS3 gratuit", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:12:00.000+03:00", "replies_count": 0, "uuid": "85b7fa84a3b7f02e83dfbf290a781e02e1737d22"}, "author": "Katherirlin", "url": "https://storify.com/Katherirlin/call-of-duty-modern-warfare-remastered-ps3-gratuit", "ord_in_thread": 0, "title": "Call of Duty: Modern Warfare Remastered PS3 gratuit", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Katherirlin Embed Call of Duty: Modern Warfare Remastered est un port remasterisée du jeu iconique, Call of Duty 4: Modern Warfare. Le jeu est développé par Raven Software plutôt que Infinity Ward, qui travaillaient à la place sur Call of Duty: Infinite Warfare.Le jeu remasterisé aura la pleine campagne, ainsi que multijoueur avec dix cartes qui comprendra Crash Backlot, Crossfire, Overgrown et Bog. Il ne sera disponible que pour ceux qui achètent l’édition Legacy, Pro Legacy Edition ou Digital Deluxe Edition of Infinite Warfare.Une version remasterisée de Call of Duty 4: Modern Warfare, intitulé Modern Warfare Remastered, sortira sur PlayStation 4, Xbox One et PC aux côtés Infini Warfare, disponible uniquement à l’achat soit de la Legacy, Digital Deluxe ou Héritage Pro édition de l’infini Guerre. Le remaster est développé par Raven Software, qui a développé des modes multijoueurs pour plusieurs Call of Duty titres dans le passé, et produit par Infinity Ward. Le remaster viendra avec le mode campagne d’origine, ainsi que 10 cartes pour le mode multijoueur; au lieu de la valeur par défaut 16 cartes que le jeu avait à l’origine. Il est réglé pour avoir les mêmes modes armes, killstreaks, et de jeux qui ont été en vedette dans le jeu original. Activision a confirmé que le système de mouvement va rester fidèle au jeu original et que le remaster aura également des serveurs dédiés.Une remorque prolongée pour le mode campagne de Modern Warfare Remastered a été montréà droite après le gameplay Infini Warfare embrasure à l’E3 2016. Après la remorque, il a été révélé que la PlayStation 4 utilisateurs qui ont pré-acheté (par opposition à pré-commandé) une édition de Infini Warfare qui vient avec le remaster sera en mesure de jouer la campagne du jeu 30 jours plus tôt, dans le cadre de l’exclusivité de l’accord de Sony avec Activision Call of Duty: Modern Warfare Remastered PS3 gratuit . Read next page", "external_links": [], "published": "2016-10-04T15:12:00.000+03:00", "crawled": "2016-10-04T22:22:46.971+03:00", "highlightTitle": ""}