{"organizations": [], "uuid": "d6c73c1dd6205c0458f3b5edd627ab74baf614a3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342644-fb-f205133/les-marseillais-et-les-ch-tis-vs-le-reste.jpg", "site_section": "http://www.melty.fr/tele-realite-23.rss", "section_title": "melty - Télé", "url": "http://www.melty.fr/les-marseillais-et-les-ch-tis-vs-le-reste-du-monde-episode-33-julien-pose-un-ultimatum-a-manon-nikola-quitte-nadege-kevin-et-hillary-se-separent-a562687.html", "country": "FR", "domain_rank": 7007, "title": "Les Marseillais et Les Ch'tis VS le reste du Monde : Episode 33, Julien pose un ultimatum à Manon, Nikola quitte Nadège, Kevin et Hillary se séparent !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Les Marseillais et Les Ch'tis VS le reste du Monde : Episode 33, Julien pose un ultimatum à Manon, Nikola quitte Nadège, Kevin et Hillary se séparent !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T02:45:00.000+03:00", "replies_count": 0, "uuid": "d6c73c1dd6205c0458f3b5edd627ab74baf614a3"}, "author": "", "url": "http://www.melty.fr/les-marseillais-et-les-ch-tis-vs-le-reste-du-monde-episode-33-julien-pose-un-ultimatum-a-manon-nikola-quitte-nadege-kevin-et-hillary-se-separent-a562687.html", "ord_in_thread": 0, "title": "Les Marseillais et Les Ch'tis VS le reste du Monde : Episode 33, Julien pose un ultimatum à Manon, Nikola quitte Nadège, Kevin et Hillary se séparent !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Marseillais et Les Ch'tis VS le reste du Monde : Episode 33, Julien pose un ultimatum à Manon, Nikola quitte Nadège, Kevin et Hillary se séparent ! Publié il y a 12 minutes  45:03 Ecrit par Aurelie H. 1 L'amour a été plus qu'au rendez-vous dans l'épisode 33 des Marseillais et des Ch'tis VS le reste du Monde. Entre ruptures et réconciliation, les couples étaient à l'honneur. Pour fêter l'arrivée de Karisma dans l'aventure des Marseillais et des Ch'tis VS le reste du Monde , une soirée année 70 est organisée à la villa. Tous les candidats de W9 font la fête et c'est l'occasion pour Julien d'énerver Manon en se rapprochant de Karisma. Si cette dernière trouve que le fraté est très beau, elle a un coup de coeur pour Gabano. De son côté, Manon est au plus mal. Hillary et Jessica décident donc de lui remonter le moral. Pour Jessica, Julien fuit toujours lorsqu'il a des sentiments. La belle blonde conseille à Manon de ne pas lui montrer qu'elle est mal. Au moment de se coucher, Julien et Manon se retrouvent dans le même lit. Le jeune homme précise immédiatement à son ex que ce n'est pas parce qu'ils dorment ensemble qu'ils vont se réconcilier. C'est chacun de son côté ! Le lendemain matin, Manon est toujours très mal. Alors que Julien s'apprête à partir pour sa battle face à Nicolas, la belle brune glisse un mot dans la poche de son short où elle explique qu'il lui manque. Julien lit le mot, mais le pose sur la table. Jessica découvre ce mot et décide d'aller le mettre dans la chambre de Julien en pensant que c'est Manon qui l'a posé sur la table. Jessica retrouve Manon dans sa chambre qui lui explique tout. La jolie blonde décide de consoler sa camarade et cette dernière est vraiment très touchée par ce geste. Pendant ce temps, Nicolas et Julien sont en shooting. Les garçons posent avec des jeunes femmes pour une marque de crème solaire. Si Nicolas est un peu réticent, Julien, lui, s'éclate ! Pendant ce temps à la villa, Hillary et Kevin décident de se séparer . Ils trouvent qu'ils ne sont pas faits pour être ensemble. Nadège, elle, confie à Hillary qu'elle ne sait plus où elle en est avec Nicolas... Manon et Jessica De retour à la villa, Nicolas et Julien expliquent à leur famille comment s'est déroulée la battle. Alors que Nicolas explique qu'il a posé avec une femme, Nadège s'aperçoit qu'elle n'est pas du tout jalouse. Un peu plus tard, Julien va voir Manon pour enfin parler de leur couple. Il ne veut pas se séparer d'elle, mais il lui pose un ultimatum. Si Manon continue ses crises de jalousie, ça sera la fin de leur histoire d'amour ! Julien a besoin de respirer et surtout, il veut retrouver la Manon qu'il a connu et non une femme folle de jalousie. Au final, les deux amoureux se réconcilient et Manon retrouve immédiatement le sourire. Par la suite, David Lantin arrive à la villa pour annoncer à Gabano et Kevin qu'ils vont s'affronter lors du duel des champions. Concernant la récompense, c'est une surprise... David ne dit rien ! Pendant que les deux garçons partent au duel des champions, les autres partent faire de l'overboard. L'occasion pour Julien et Manon de se retrouver un peu. Après cette activité, les candidats se retrouvent autour d'un verre. Nicolas se rend rapidement compte que Nadège n'est pas bien. Il commence à être fatigué par leur relation. Nadège lui explique que sa tête veut être avec lui, mais son coeur ne veut plus. Nicolas décide donc de la quitter ! Demain dans le prochain épisode, une nouvelle candidate va arriver. Et sinon, melty te propose de découvrir si Manon et Julien des Marseillais et des Ch'tis VS le reste du Monde étaient en froid ces derniers jours . Que pensez-vous de ces histoires d'amour ? Source : W9 - Crédit : W9, W9/NRJ12   Les Marseillais et Les Ch'tis VS le reste du Monde Discuter", "external_links": [], "published": "2016-10-05T02:45:00.000+03:00", "crawled": "2016-10-04T22:00:21.789+03:00", "highlightTitle": ""}