{"organizations": [], "uuid": "f9dcf2fc1b9def96b64eee8cfd637a85647ce7e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 8}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europarl.europa.eu", "main_image": "", "site_section": "http://www.europarl.europa.eu/rss/doc/plenary/fr.xml", "section_title": "Documents de la plénière - Parlement européen", "url": "http://www.europarl.europa.eu/sides/getDoc.do?type=TA&reference=P8-TA-2016-0223&format=XML&language=FR", "country": "LU", "domain_rank": 838, "title": "Texte adopté - Statut d'économie de marché de la Chine - P8_TA(2016)0223 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "performance_score": 0, "site": "europa.eu", "participants_count": 0, "title_full": "Texte adopté - Statut d'économie de marché de la Chine - P8_TA(2016)0223 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:56:00.000+03:00", "replies_count": 0, "uuid": "f9dcf2fc1b9def96b64eee8cfd637a85647ce7e6"}, "author": "", "url": "http://www.europarl.europa.eu/sides/getDoc.do?type=TA&reference=P8-TA-2016-0223&format=XML&language=FR", "ord_in_thread": 0, "title": "Texte adopté - Statut d'économie de marché de la Chine - P8_TA(2016)0223 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jeudi 12 mai 2016 - StrasbourgEdition définitiveStatut d'économie de marché de la Chine P8_TA(2016)0223 Résolution du Parlement européen du 12 mai 2016 sur le statut d'économie de marché de la Chine ( 2016/2667(RSP) ) \nLe Parlement européen, \n– vu la législation antidumping de l'Union européenne (règlement (CE) n° 1225/2009 du Conseil du 30 novembre 2009 relatif à la défense contre les importations qui font l'objet d'un dumping de la part de pays non membres de la Communauté européenne (1) ), \n– vu le protocole d'adhésion de la Chine à l'Organisation mondiale du commerce (OMC), \n– vu ses résolutions antérieures sur les relations commerciales entre l'Union européenne et la Chine, \n– vu l'article 123, paragraphes 2 et 4, de son règlement, \nA. considérant que l'Union européenne et la Chine font partie des pays qui ont le plus d'échanges commerciaux au monde, la Chine étant le deuxième partenaire commercial de l'Union et l'Union étant le premier partenaire commercial de la Chine, avec des échanges commerciaux entre les deux parties dépassant largement un milliard d'euros par jour; \nB. considérant qu'en 2015, les investissements chinois dans l'Union ont pour la première fois dépassé les investissements européens en Chine; que le marché chinois est la principale source de profit pour de nombreuses entreprises et marques européennes; \nC. considérant que, lorsque la Chine a adhéré à l'OMC, un accord pour cette adhésion permettait d'appliquer une méthode spécifique de calcul du dumping, qui a été introduite à la section 15 du protocole d'adhésion et sert de base pour un traitement différent des importations chinoises; \nD. considérant que toute décision sur la manière de traiter les importations provenant de Chine après décembre 2016 doit s'assurer de la conformité du droit de l'Union avec les règles de l'OMC; \nE. considérant que les dispositions de la section 15 du protocole d'adhésion de la Chine à l'OMC qui continueront à s'appliquer après 2016 forment une base permettant l'application d'une méthode non standard aux importations en provenance de Chine après 2016; \nF. considérant que compte tenu du degré d'influence de l'État sur l'économie chinoise, les décisions des entreprises en matière de prix, de coûts, de production et d'intrants ne répondent pas aux signaux du marché reflétant l'offre et la demande; \nG. considérant que, dans son protocole d'adhésion, la Chine s'est notamment engagée à permettre que tous les prix soient déterminés par les forces du marché, et que l'Union doit veiller à ce que la Chine respecte pleinement ses obligations à l'égard de l'OMC; \nH. considérant que la surcapacité de la Chine a déjà des conséquences sociales, économiques et environnementales majeures dans l'Union, comme l'a démontré récemment son incidence négative sur le secteur de l'acier de l'Union, notamment au Royaume-Uni, et que l'impact social de l'octroi du statut d'économie de marché à la Chine pour l'emploi dans l'Union pourrait être substantiel; \nI. considérant que 56 des 73 mesures antidumping actuellement en vigueur dans l'Union s'appliquent aux importations provenant de Chine; \nJ. considérant que la consultation publique récemment achevée sur l'éventuel octroi du statut d'économie de marché à la Chine pourrait fournir des informations supplémentaires susceptibles d'être utiles pour aborder la question; \nK. considérant que la communication de la Commission du 10 octobre 2012 intitulée \"Une industrie européenne plus forte au service de la croissance et de la relance économique\" ( COM(2012)0582 ) fixe l'objectif d'augmenter la part de l'industrie dans le PIB de l'Union pour la porter à 20 % d'ici 2020; \n1. réaffirme l'importance du partenariat de l'Union avec la Chine, dans lequel le commerce libre et équitable et l'investissement jouent un rôle important; \n2. souligne que la Chine n'est pas une économie de marché et qu'elle ne satisfait toujours pas aux cinq critères établis par l'Union pour déterminer les économies de marché; \n3. invite instamment la Commission à s'entendre avec les principaux partenaires commerciaux de l'Union, notamment dans le contexte des prochains sommets du G7 et du G20, sur la meilleure manière de garantir que toutes les dispositions de la section 15 du protocole d'adhésion de la Chine à l'OMC qui continueront à s'appliquer après 2016 aient une pleine valeur juridique dans leurs procédures nationales, et à s'opposer à toute décision unilatérale d'octroi du statut d'économie de marché à la Chine; \n4. souligne que les questions de l'octroi du statut d'économie de marché devraient être débattues lors du prochain sommet UE-Chine; \n5. invite la Commission à tenir dûment compte des préoccupations exprimées par le secteur industriel, les syndicats et autres parties prenantes de l'Union quant aux conséquences sur l'emploi, sur l'environnement, sur les normes et sur la croissance économique durable dans l'Union dans tous les secteurs de production concernés et le secteur industriel de l'Union dans son ensemble, et à assurer, dans ce contexte, la protection de l'emploi dans l'Union; \n6. est convaincu que tant que la Chine ne respectera pas les cinq critères requis par l'Union pour pouvoir prétendre au statut d'économie de marché, l'Union devrait recourir à une méthode non standard pour les enquêtes en matière de dumping et de subventions sur les importations provenant de Chine aux fins de déterminer la comparabilité des prix, conformément et en donnant un plein effet aux dispositions de la section 15 du protocole d'adhésion de la Chine qui laissent une marge suffisante pour appliquer une méthode non standard; invite la Commission à formuler une proposition conforme à ce principe; \n7. souligne par ailleurs la nécessité imminente d'une réforme générale des instruments de défense commerciale de l'Union européenne afin de garantir à l'industrie de l'Union des conditions de concurrence équitables par rapport à la Chine et aux autres partenaires commerciaux, dans le plein respect des règles de l'OMC; demande au Conseil de trouver rapidement un accord avec le Parlement sur la modernisation des instruments de défense commerciale de l'Union; \n8. charge son Président de transmettre la présente résolution au Conseil et à la Commission ainsi qu'aux gouvernements et aux parlements des États membres. JO L 343 du 22.12.2009, p. 51. Dernière mise à jour: 30 septembre 2016", "external_links": [], "published": "2016-09-30T21:56:00.000+03:00", "crawled": "2016-10-01T07:44:53.197+03:00", "highlightTitle": ""}