{"organizations": [], "uuid": "2b9bcb381ee4a346ddec16d631e0372241f0b137", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 164, "shares": 164, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4736156/images/o-COLLEGIEN-VAL-D-OISE-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/france/news.xml", "section_title": "L'actu  sur Le HuffPost", "url": "http://www.huffingtonpost.fr/2016/09/30/domont-val-doise_n_12272234.html", "country": "US", "domain_rank": 4984, "title": "Un collégien de 15 ans à Domont (Val d'Oise) mis en examen pour avoir voulu préparer une attaque terroriste", "performance_score": 1, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Un collégien de 15 ans à Domont (Val d'Oise) mis en examen pour avoir voulu préparer une attaque terroriste", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:42:00.000+03:00", "replies_count": 0, "uuid": "2b9bcb381ee4a346ddec16d631e0372241f0b137"}, "author": "Alexandre Phalippou", "url": "http://www.huffingtonpost.fr/2016/09/30/domont-val-doise_n_12272234.html", "ord_in_thread": 0, "title": "Un collégien de 15 ans à Domont (Val d'Oise) mis en examen pour avoir voulu préparer une attaque terroriste", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Previous Story Next Story Un collégien de 15 ans à Domont (Val d'Oise) mis en examen pour avoir voulu préparer une attaque terroriste   Mis à jour: il y a 11 minutes Un collégien de 15 ans à Domont (Val d'Oise) mis en examen pour avoir voulu préparer une attaque terroriste | AFP E-mail Commenter \nATTENTATS - Un collégien de 15 ans, soupçonné d'avoir voulu commettre une attaque jihadiste, a été mis en examen et écroué vendredi soir, a-t-on appris de source judiciaire. \nIl a été mis en examen pour association de malfaiteurs terroriste criminelle, a précisé cette source. \nCet adolescent, en classe de troisième et inconnu des services de renseignement, a été interpellé mercredi matin au domicile de ses parents à Domont (Val d'Oise) et placé 48 heures en garde à vue dans les locaux de la DGSI à Levallois-Perret (Hauts-de-Seine), avant d'être présenté vendredi matin à la justice. \n\"Il y avait une suspicion de passage à l'acte\", a relevé une source proche de l'enquête. En garde à vue, \"il a assuré qu'il aurait renoncé à son projet\", a-t-elle ajouté. \nLe mineur était en contact via la messagerie Telegram avec Rachid Kassim, un jihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne. \nIl était également en relation, via ce réseau crypté, avec un adolescent arrêté le 14 septembre dans le XXe arrondissement de Paris, lui aussi en lien avec Kassim et suspecté d'avoir voulu perpétrer une action violente. \nEnfin, le collégien était \"très présent sur Telegram où il anime deux chaînes qui diffusent de la propagande jihadiste\", a relevé la source proche de l'enquête. \nCes dernières semaines, une dizaine d'adolescents ont été écroués pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim. \nCe dernier est soupçonné d'avoir inspiré de manière plus ou moins directe l'assassinat d'un policier et de sa compagne le 13 juin à Magnanville (Yvelines), et celui d'un prêtre égorgé dans son église à Saint-Etienne-du-Rouvray (Seine-Maritime) le 26 juillet. Il aurait aussi piloté les projets d'attentats du commando de femmes arrêté début septembre après la découverte d'une voiture chargée de bonbonnes de gaz à Paris. \nCes arrestations interviennent alors que, selon le Premier ministre Manuel Valls, la menace terroriste est \"maximale\" en France, touchée depuis 2015 par une série d'attentats qui ont fait 238 morts. \nLIRE AUSSI :", "external_links": [], "published": "2016-10-01T05:42:00.000+03:00", "crawled": "2016-10-01T00:56:28.722+03:00", "highlightTitle": ""}