{"organizations": [], "uuid": "1dbac861a812c1227a1f2bbda4654fd3d02094a2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/saint-etienne-du-rouvray-la-reparation-un-rituel-cathartique-tres-encadre-par-l-eglise-57f0e593cd70e9985fe89607", "country": "BE", "domain_rank": 5754, "title": "Saint-Etienne-du-Rouvray: la réparation, un rituel cathartique très encadré par l'Eglise", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Saint-Etienne-du-Rouvray: la réparation, un rituel cathartique très encadré par l'Eglise", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:45:00.000+03:00", "replies_count": 0, "uuid": "1dbac861a812c1227a1f2bbda4654fd3d02094a2"}, "author": "Hervé LIONNET, Hélène DUVIGNEAU", "url": "http://www.dhnet.be/dernieres-depeches/afp/saint-etienne-du-rouvray-la-reparation-un-rituel-cathartique-tres-encadre-par-l-eglise-57f0e593cd70e9985fe89607", "ord_in_thread": 0, "title": "Saint-Etienne-du-Rouvray: la réparation, un rituel cathartique très encadré par l'Eglise", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Saint-Etienne-du-Rouvray: la réparation, un rituel cathartique très encadré par l'Eglise \n  12h45 Saint-Etienne-du-Rouvray (France) (AFP) \nLe rituel cathartique de réparation, qui a lieu samedi à l'église de Saint-Etienne-du-Rouvray (Seine-Maritime), a pour but de \"laver\" la profanation commise en son sein, l'assassinat du prêtre Jacques Hamel par deux jihadistes le 26 juillet. \nSon déroulé est très encadré. \"Le rite consiste à +laver+ l'église en l'aspergeant d'eau bénite\", a expliquéà l'AFP l'archevêque de Rouen, Mgr Dominique Lebrun. \nIl a lieu \"quand le choeur d'une église est profané, qu'un sacrilège soit commis sur le Saint-Sacrement ou que le sang y coule\", indique sur son site internet le diocèse de Meaux, qui a procédéà ce rituel le 24 janvier après un incendie criminel, des actes de vandalisme et une profanation. \n\"Les délits perpétrés dans une église blessent toute la communauté catholique. Il n'est pas possible de célébrer un culte dans une église profanée tant que l'injure faite au lieu n'a pas été réparée\", précise le diocèse. \nLe code de droit canon précise que ce rite pénitentiel est pratiqué\"lorsqu'une 'action gravement injurieuse' est commise dans un lieu sacré et que les fidèles y voient matière à 'scandale'\". \nUne messe de réparation a ainsi été célébrée après le suicide par balle de l'historien d'extrême-droite Dominique Venner à Notre-Dame de Paris en mai 2013, ou encore après l'irruption d'une Femen dans la cathédrale de Strasbourg lors de la venue du pape François en novembre 2014. \nInterrogée par l'AFP, la Conférence des évêques de France (CEF) a indiqué ne pas tenir de comptabilisation de ce rite, qui n'est pas fréquent. \n-\"Réparer\" les profanations- \nA Saint-Etienne-du-Rouvray, le rite débutera après une procession qui partira à 15H30 du presbytère jusqu'à l'église. \nDes prises de parole seront ensuite organisées devant le porche, puis fidèles et religieux pourront entrer. L'archevêque bénira ensuite de l'eau et aspergera l'autel, les murs et les fidèles. \nLe rite vise aussi à\"réparer\" les profanations commises contre des objets cultuels par les deux jihadistes, Adel Kermiche et Abdel-Malik Petitjean. Les deux hommes se sont acharnés sur l'autel en bois en lui portant des dizaines de coups de couteau. \nEn signe de pénitence, l'autel aura été dépouillé et les signes qui expriment d'ordinaire la joie (fleurs etc) auront été enlevés. \nLes deux jihadistes ont aussi arraché une croix scellée dans le mur, renversé le grand cierge de Pâques et retiré le chapelet qui était entre les mains d'une Vierge de Fatima. La commune compte une importante communauté portugaise. \n\"Nous allons aussi réparer ce qui a été défait, en replaçant la croix, en bénissant le cierge de la résurrection, en replaçant un chapelet dans les mains de la Vierge Marie. S'agissant d'un rite de pénitence, les diacres, prêtres et évêque auront des habits violets\", a précisé Mgr Lebrun. \nLa messe qui sera célébrée sera différente de celle prévue en temps normal. \"Ce qui peut paraître plus curieux, c'est que nous allons demander pardon, a expliqué Mgr Lebrun. Jésus, qui n'a jamais péché, a demandé la miséricorde pour tous les hommes pécheurs\". \nL'archevêque présidera la messe. \"C'est une seule célébration avec plusieurs étapes : la procession, l'ouverture de la porte, les textes de la bible, les prières, l'Eucharistie avec la communion. Toutes seront orientées vers la demande de pardon, la réconciliation et la paix\", a encore ajouté Mgr Lebrun. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-02T17:45:00.000+03:00", "crawled": "2016-10-02T13:59:20.699+03:00", "highlightTitle": ""}