{"organizations": [], "uuid": "e17aab25395e4ca7b02ee9c2a20c010cb5129124", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 5}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn3-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/economie/la-france-ouvre-desormais-plus-dusines-quelle-nen-perd-2863835/29189522-1-fre-FR/La-France-ouvre-desormais-plus-d-usines-qu-elle-n-en-perd.gif", "site_section": "http://www.europe1.fr/var/export/rss/europe1/economie.xml", "section_title": "Europe 1: Economie", "url": "http://www.europe1.fr/economie/la-france-ouvre-desormais-plus-dusines-quelle-nen-perd-2863835", "country": "FR", "domain_rank": 9784, "title": "La France ouvre désormais plus d'usines qu'elle n'en perd", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "La France ouvre désormais plus d'usines qu'elle n'en perd", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:27:00.000+03:00", "replies_count": 0, "uuid": "e17aab25395e4ca7b02ee9c2a20c010cb5129124"}, "author": "Rédaction Europe1.fr", "url": "http://www.europe1.fr/economie/la-france-ouvre-desormais-plus-dusines-quelle-nen-perd-2863835", "ord_in_thread": 0, "title": "La France ouvre désormais plus d'usines qu'elle n'en perd", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La France ouvre désormais plus d'usines qu'elle n'en perd 09h27, le 04 octobre 2016 A A Depuis six mois, les annonces d’ouvertures de sites industriels dans le pays dépassent les fermetures. 82 créations ont été annoncées contre 75 fermetures. Image d'illustration. @ JEAN-FRANCOIS MONIER / AFP 0 partage Les effets de la crise économique de 2008 seraient-ils enfin derrière nous ? C'est en tout cas ce que laissent penser les derniers chiffres sur la création d'usines en France. \nAu moment précis où le gouvernement tente de sauver l’usine Alstom de Belfort en mobilisant la SNCF , le bilan industriel de la France n'est pas si catastrophique puisque les derniers chiffres révèlent qu'en France, il n’y a pas que de vieilles cathédrales industrielles menacées de fermeture. \n82 créations en six mois. Depuis six mois, les annonces d’ouvertures de sites industriels dans le pays dépassent même les fermetures. C’est ce qu’indique l’Observatoire Trendeo qui publie mardi ses dernières données publiques sur l’emploi et l’investissement. Le cabinet a recensé 82 annonces de créations au cours des deuxième et troisième trimestres 2016, contre 75 fermetures. Un écart très faible, certes, mais qui marque toutefois une rupture. Depuis des années, la crise se traduisait en effet par la disparition d'un grand nombre d'usines. \"C’est la première fois depuis 2009 que le solde est positif plus d’un trimestre\" , souligne David Cousquer, le fondateur de Trendeo dans le quotidien Le Monde . \nTous les secteurs concernées. Et cette bonne nouvelle est valable pour tous les domaines d'activités. ID Logistics a, par exemple, inauguré à la fin du mois de septembre une nouvelle plate-forme logistique à Saint-Mard, en Seine-et-Marne, pour son client CDiscount. Quelques jours plus tard c'était Synutra qui dévoilait à Carhaix dans le Finistère, sa toute nouvelle usine de poudre de lait, qui devrait faire travailler jusqu’à 350 personnes pour satisfaire la demande chinoise. Une future usine d'engrais va également voir le jour à Grand-Quevilly en Seine-Maritime et Global Bioenergies, compte lui produire bientôt du plastique et des carburants à partir de plantes comme la betterave ou la canne à sucre. \nMerci au prix du pétrole. La réindustrialisation du pays s'explique par plusieurs facteurs. Après la grande crise économique de 2008-2009, beaucoup d'industries françaises avaient du fermer, et ce fût le cas de près de 1.900 sites particulièrement anciens. Faute de demande, les chefs d'entreprises ont donc préféré se consacrer à leurs usines actuelles plutôt qu'à la construction de nouvelles. Dorénavant, grâce à la chute du prix du pétrole et au crédit d’impôt pour la compétitivité et l’emploi (CICE) , certaines entreprises françaises ont en partie restauré leurs marges et les patrons se relancent donc dans de nouveaux projets . \n21 ans pour rattraper les effets de la crise. Malgré cette bonne nouvelle, le mouvement reste toutefois timide puisque, si l'on suit le rythme actuel, pour David Cousquer, interviewé dans Le Monde , \"il faudrait vingt et un ans pour remplacer les six cent cinq usines perdues depuis 2009 \". D’autant que les nouveaux sites créés emploient en moyenne 40 % moins de personnel que ceux qui ferment. Sur le même sujet :", "external_links": [], "published": "2016-10-04T15:27:00.000+03:00", "crawled": "2016-10-04T10:48:49.405+03:00", "highlightTitle": ""}