{"organizations": [], "uuid": "9c7ae4d8d73f78f64365e55f37963c43cef6127d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00305-gabonviolences-un-hebdo-suspendu-un-mois.php", "country": "FR", "domain_rank": 1013, "title": "Gabon/violences: un hebdo suspendu un mois", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Gabon/violences: un hebdo suspendu un mois", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:22:00.000+03:00", "replies_count": 0, "uuid": "9c7ae4d8d73f78f64365e55f37963c43cef6127d"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00305-gabonviolences-un-hebdo-suspendu-un-mois.php", "ord_in_thread": 0, "title": "Gabon/violences: un hebdo suspendu un mois", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Gabon/violences: un hebdo suspendu un mois Par lefigaro.fr avec AFP Publié le 30/09/2016 à 18:22 Un hebdomadaire a été suspendu pour un mois au Gabon pour un article publié le 20 septembre évoquant des \"escadrons de la mort\" à l'oeuvre pendant le pic des violences post-électorales de fin août. \"Le Mbandja\" a été suspendu par le Conseil national de la communication (CNC) le 22 septembre deux jours après la parution de son article \"Crise post-électorale: un officier de la GR (Garde républicaine) charge Ali Bongo \", selon un communiqué du CNC dont l'AFP a eu connaissance aujourd'hui. Sous couvert de l'anonymat, l'officier de la GR y parlait d'\"escadrons de la mort\" censés à l'oeuvre pour réprimer les violences dans la capitale sur des \"instructions reçues d'Ali Bongo et de Frédéric Bongo\", demi-frère du président et directeur général des Services spéciaux (renseignements et sécurité nationale). L'article affirmait que \"le nombre exact des morts s'élevait à 212\" pendant les violences post-électorales du 31 août au 4 septembre. Le gouvernement parle de trois morts, l'opposition de plusieurs dizaines. Le même témoignage cité par le journal affirme que plusieurs corps devaient être enterrés dans une \"fosse commune\" à la Cité de la démocratie, un vaste complexe sécurisé de Libreville, tandis qu'une autre partie des cadavres devaient être \"transportés\" dans une des trois morgues de la capitale, Casepga, à laquelle des journalistes se sont vu interdire l'accès à plusieurs reprises. Selon le CNC, les allégations relayées par le journal \"sont de nature à inciter au soulèvement populaire contre le président de la République Ali Bongo Ondimba, toutes choses 'interdites par les dispositions des articles 94 de la Constitution et 3 du Code de la communication'\". \"Dans le cas où le comportement dénoncé persistait, le CNC se réserve le droit d'infliger à l'organe de presse Le Mbandja, une interdiction provisoire de paraître d'une durée de trois mois\", a averti le Conseil national de la communication. Publicité", "external_links": [], "published": "2016-10-01T00:22:00.000+03:00", "crawled": "2016-10-01T01:30:40.439+03:00", "highlightTitle": ""}