{"organizations": [], "uuid": "6aa4906d1bdd503abd9fa2aa68fcccc1ad921b52", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.footmercato.net", "main_image": "http://www.footmercato.net/images/a/gros-coup-dur-pour-l-om_187612.jpg", "site_section": "http://footmercato.net//flux-rss", "section_title": "Foot Mercato : Info Transferts Football - Actu Foot Transfert", "url": "http://www.footmercato.net/ligue1/ligue-1-angers-arrache-un-nul-in-extremis-a-marseille_187612", "country": "FR", "domain_rank": 6556, "title": "Ligue 1 : Angers arrache un nul in-extremis face à Marseille !", "performance_score": 0, "site": "footmercato.net", "participants_count": 1, "title_full": "Ligue 1 : Angers arrache un nul in-extremis face à Marseille !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:04:00.000+03:00", "replies_count": 0, "uuid": "6aa4906d1bdd503abd9fa2aa68fcccc1ad921b52"}, "author": "Romain Tamburrino", "url": "http://www.footmercato.net/ligue1/ligue-1-angers-arrache-un-nul-in-extremis-a-marseille_187612", "ord_in_thread": 0, "title": "Ligue 1 : Angers arrache un nul in-extremis face à Marseille !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil > Ligue 1 > Ligue 1 : Angers arrache un nul in-extremis face à Marseille (...) Ligue 1 : Angers arrache un nul in-extremis face à Marseille ! Publié le : Romain Tamburrino Suivre @Romain_Tmb77 L’Olympique de Marseille jouait cet après-midi, à 15h, face à Angers son 2368e match en première division et égalait ainsi le record détenu par le FC Sochaux-Montbéliard. Les hommes de Franck Passi seront déçus du résultat. Alors qu'ils croyaient tenir une deuxième victoire de suite, Pierrick Capelle a égalisé dans le temps additionnel ! Gros coup dur pour l'OM ! ©Maxppp \nLes Angevins restaient sur une bonne forme durant le mois de septembre avec 3 victoires d’affilée et une défaite face au leader monégasque tandis que l’OM restait sur une victoire contre Nantes mais également sur deux matches perdus dans les derniers instants du match. Du côté des compositions, pas de surprise côté Angers qui recevait avec une attaque Pépé, Diedhiou et Toko Ekambi en l’absence de Ketkeomphomphone, qui s’est rompu les ligaments croisés la semaine dernière. Malgré la blessure de Clinton Njie, Franck Passi ne faisait toujours pas jouer Aaron Leya Iseka mais a préféré opter pour un 4-2-3-1 avec Bouna Sarr en soutien de Bafe Gomis. \nMarseille démarrait fort avec une frappe d’entrée de Bouna Sarr repoussée par Denis Petric. Bafetimbi Gomis était bien placé pour reprendre mais il était en position de hors-jeu. (1e). La première côté Angers n’intervenait qu’à la 24e minute lorsque Thomas Mangani tentait sa chance de l’extérieur de la surface, sans surprendre Yohann Pelé. La frappe manquait cruellement de force pour piéger le gardien marseillais. Après plus de 25 minutes de possession stérile pour les Angevins, ils commençaient à s’approcher de la surface marseillaise. Karl Toko Ekambi profitait d’une bonne série de passes courtes pour enrouler du pied droit mais la frappe passait au-dessus de la lucarne de Pelé (29e). Gomis pensait ouvrir la marque pour l’OM mais le meilleur buteur de la Ligue 1 en activité était signalé en position de hors-jeu pour quelques centimètres (36e). Marseille tentait tant bien que mal d’arrêter les Angevins qui continuaient à pousser pour marquer le premier but de la partie. Juste avant la mi-temps, Karl Toko Ekambi prenait Sakai de vitesse avant d’éliminer Doria d’un crochet extérieur à l’entrée de la surface. Yohann Pelé se couchait pour repousser la frappe (44e) puis sur un centre de Pépé, Diedhiou plaçait sa tête au-dessus des cages (44e). A la mi-temps, Angers cadrait 2 fois en 8 tentatives tandis que Marseille n’avait plus frappé depuis la tentative de Bouna Sarr à la 1ère minute. Capelle offre le point du nul pour Angers \nPour le retour du 4-2-3-1, Marseille n’y arrivait toujours pas à la reprise. Angers avait la balle et s’approchait régulièrement de la surface de réparation. Vincent Manceau décochait une frappe puissante que Pelé parvenait à repousser des deux mains, Cheikh N’Doye récupérait la balle mais ne parvenait qu’à la mettre sur le poteau. Nicolas Pépé tentait également sa chance mais Doria était sur la trajectoire cette fois-ci. Marseille souffrait mais ne s’avouait pas vaincu (53e) ! Après une nouvelle imprécision angevine lorsque Toko Ekambi centrait trop fort, ce qui empêchait Sunu et Diedhiou de reprendre (63e). Derrière, Marseille ouvrait le score contre le cours du jeu grâce à son homme providentiel, Florian Thauvin. L’ailier marseillais profitait d’une longue ouverture de Rod Fanni pour se mettre en position préférentielle. Sa frappe était contrée par le talon de Romain Thomas puis lobait Petric (64e). Ce but ne changeait rien des ambitions d’Angers. Sur un coup-franc, Ismaël Traoré récupérait le cuir en étant seul face à Pelé mais son plat du pied était très mal ajusté et partait dans les tribunes du stade Jean-Bouin (65e). Le SCO héritait d’un nouveau coup-franc dangereux parfaitement sortie par Yohann Pelé grâce à une parade qui a dû faire plaisir aux photographes (79e). \nMalheureusement pour l’Olympique de Marseille, ils se faisaient de nouveau piéger en toute fin de rencontre par l’intermédiaire de Pierrick Capelle. L’ancien joueur de Quevilly paraissait hors-jeu mais Doria, pourtant exemplaire l’a remis en jeu après une tête manquée. Capelle n’avait plus qu’à fusiller Pelé à bout portant ! (90e+3). L’Olympique de Marseille croyait tenir un deuxième succès d’affilée qui lui permettait de remonter à la 9e place devant l’Olympique Lyonnais. Mais à cause du but de Capelle, ils restent cantonnés à la 14e place du classement, à deux petites longueurs de Lille, barragiste provisoire. Ce petit point du nul permet à Angers de se classer 12e avec 10 points, à égalité avec Lyon (en attente du match contre Saint-Etienne), Bastia et Caen.", "external_links": [], "published": "2016-10-02T23:04:00.000+03:00", "crawled": "2016-10-02T21:59:03.935+03:00", "highlightTitle": ""}