{"organizations": [], "uuid": "8cc3a688c7c9a1f520464d5fb53a1b434d8845e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "munchies.vice.com", "main_image": "http://munchies-images.vice.com/wp_upload/parisian-kebab-4.jpg?crop=0.67125xw:1xh;*,*&#038;resize=700:*", "site_section": "", "section_title": "", "url": "https://munchies.vice.com/fr/articles/plongee-dans-le-monde-sibyllin-des-enseignes-de-kebabs", "country": "US", "domain_rank": 173, "title": "Plongée dans le monde sibyllin des enseignes de kebabs | MUNCHIES", "performance_score": 0, "site": "vice.com", "participants_count": 0, "title_full": "Plongée dans le monde sibyllin des enseignes de kebabs | MUNCHIES", "spam_score": 0.751, "site_type": "news", "published": "2016-09-28T20:03:00.000+03:00", "replies_count": 0, "uuid": "8cc3a688c7c9a1f520464d5fb53a1b434d8845e6"}, "author": "", "url": "https://munchies.vice.com/fr/articles/plongee-dans-le-monde-sibyllin-des-enseignes-de-kebabs", "ord_in_thread": 0, "title": "Plongée dans le monde sibyllin des enseignes de kebabs | MUNCHIES", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Plongée dans le monde sibyllin des enseignes de kebabs 28.09.2016 / 12:03 Valentine Cinier Toutes les photos sont de l’auteur. Longtemps, en redescendant la rue Oberkampf depuis Ménilmontant, je me suis arrêtée devant les enseignes de kebabs qui bordent les immeubles. Longtemps, je me suis demandé ce qu’elles pouvaient bien cacher et souvent, je me suis retrouvée là, à observer ces devantures, à analyser les détails sur les photos de sandwichs, à reluquer ces pancartes grotesques en forme de broches luisantes sans jamais savoir d’où elles venaient ni qui les faisait. Et puis un jour, l’obsession aidant sûrement, je me suis sentie investie d’une mission : il fallait que j’enquête sur ces enseignes qui ont le pouvoir étrange d’attirer le regard de ceux qui ont la dalle. Je devais remonter la filière du kebab illustré. La mission n’a pas été simple à entreprendre. J’ai d’abord parcouru un bon périmètre de Paris à vélo à la recherche d’un indice qui me permettrait d’amorcer une enquête. J’ai d’abord interrogé les gérants des différents kebabs que je croisais sur mon chemin et beaucoup m’ont demandé de « repasser demain »– sous entendu : « jamais ». D’autres ont fait mine de ne plus se souvenir avec qui ils avaient dealé leur affaire. À force de scruter les devantures – et de pédaler –, je suis enfin tombée sur un début de piste : un petit autocollant dans un coin de vitrine qui faisait la publicité de plusieurs entreprises spécialisées dans l’impression de menus sur écran LED. On y voyait des photos de sandwichs un peu floues, accompagnées de leurs noms en Turc et d’une liste de numéros à contacter. Mon enquête allait enfin pouvoir commencer. LIRE AUSSI : Avec les charmeurs de glaces d’Istanbul La première personne sur laquelle je suis tombée était plutôt réticente à discuter avec moi, c’est le moins que l’on puisse dire. Au bout du fil, j’avais un artiste peintre qui affirmait travailler dans les enseignes de kebabs occasionnellement, pour arrondir ses fins de mois. Peu loquace, il m’a néanmoins assuré d’une chose : « Ce n’est pas bien payé, 200 € ou peut-être 300 € maximum. Je m’occupe de 5 ou 6 restaurants par an, pas plus. » Il a conclu en me disant que, dans ce milieu, ça ne marchait qu’au bouche-à-oreille. J’ai un peu insisté pour avoir plus d’infos et il a fini par me lâcher un sacré tuyau sous la forme d’un mot : « Papagan » (« perroquet » en Turc, N.D.L.R) – le nom d’un journal de la communauté turque à Paris. Après m’être procuré un exemplaire du fameux journal, j’avoue avoir été peu déboussolée par toutes ces petites annonces rédigées exclusivement en turc. Il fallait que j’arrive à capter l’éditeur de cette précieuse revue. Deux trois coups de fil plus tard, je suis tombée sur le type en question : quelqu’un d’adorable qui m’a filé un nouveau tuyau : en turc, le mot enseigne se dit « Tabela ». Il m’a ensuite encouragéà appeler une certaine Barbara, « spécialiste des enseignes en tout genre ». Il m’a assuré qu’elle connaissait très bien le métier et même, qu’elle travaillait avec son père, un expert reconnu sur le marché depuis des années. Une fois au tel avec Barbara, je l’ai tout de suite senti un peu méfiante : elle voulait absolument savoir où mon article allait être publié et puis m’a répondu tout aussi froidement : « ce n’est pas mon style, je n’ai pas le temps… » Elle m’a quand même conseillé de tenter ma chance auprès de la communauté arabe ou pakistanaise – car « les Turcs, eux, ne travaillent qu’en famille » . Elle a raccroché et moi, pour la première fois, j’ai sérieusement commencéà douter. Pas découragée, j’ai continuéà feuilleter « Papagan »à la recherche d’une nouvelle piste. Entre les réclames pour du mobilier et du matos à kebabs, pour des locations de limousines ou des poses de WC (à la turque), je suis tombée sur une petite annonce, plus sobre que les autres, qui vantait les services d’une entreprise de fabrication et de pose d’enseignes. Trois minutes de conversation téléphonique plus tard et le rendez-vous était pris avec son patron. C’était pour midi, à Montrouge. Midi moins une, je me pointe à l’adresse donnée. Un petit monsieur est en train de bricoler la devanture de son prochain restaurant, « Il Segreto ». Souriant et intrigué, il me salue et m’invite àboire un café dans un bar du coin. Sur le chemin, il se présente comme un ancien révolutionnaire et journaliste turc, réfugié politique en France depuis 26 ans. Tout d’un coup, j’ai comme l’impression que mon enquête est en train de prendre un tournant assez intéressant. \nLe processus est assez long. Il faut imaginer la devanture en fonction de budget du client : construire le caisson, le pilier, choisir les matières, les vinyles autocollants, les pochoirs et prévoir la location d’échafaudages. Et pour cause, c’est une bonne pioche : cela fait presque 20 ans qu’Iman Cevik exerce son « autre métier », fabricant et poseur d’enseigne : « J’étais artiste peintre et un copain qui faisait déjà des enseignes m’a proposé de m’associer à lui. On a créé la société IZ-art et on a commencéà travailler ensemble. » Pour concevoir ses enseignes, Iman a d’abord demandéà un ami photographe de lui constituer une banque d’images personnelles : « À l’époque, j’avais payé 3 500 francs (environ 500 €, N.D.L.R) pour faire faire toutes mes photos : sandwichs, kebabs, assiettes. La plupart des photos que l’on voit aujourd’hui sur les enseignes des kebabs ont été reproduites à partir de ces photos. Je ne sais pas comment ils ont fait mais je sais reconnaître mes photos et je vous assure qu’elles ont été réutilisées. » C’est peut-être ce qui expliquerait pourquoi, d’après mes observations, les photos de kebabs paraissent souvent jaunâtres et floues. Mais au-delà des kebabs, chose assez remarquable, Iman a réalisé les enseignes des boutiques Zadig & Voltaire de France et d’Europe. En Turquie, j’ai commencéà travailler dans une carrosserie quand j’avais 9 ans. J’allais à l’école et je travaillais en même temps. J’ai toujours su me servir de mes mains. Pour réaliser de belles enseignes, il faut avoir les idées et le savoir-faire. » Et le processus est assez long. Il faut imaginer la devanture en fonction de budget du client. Construire le caisson, le pilier, choisir les matières, les vinyles autocollants, les pochoirs et prévoir la location d’échafaudages. Toutes les poses d’enseignes nécessitent une autorisation auprès de la mairie car les dimensions sont réglementées. Il faut également concevoir le logo et les visuels du restaurant. « Je réalise les enseignes avec mes propres photos et mes imprimantes dans mon atelier. Maintenant, tout se fait sur ordinateur, la typographie, le graphisme… Avant, on peignait à la main. » Comme partout, il y a de plus en plus de concurrence et de moins en moins d’argent. « Il y a moins de travail aussi. On a perdu beaucoup de part de marchéà cause des Chinois. La plupart des matériaux sont importés de Chine mais nous sommes toujours sollicités pour la pose des enseignes. Avant, je faisais tout de A à Z », explique Iman . Et les tendances s’appliquent aussi au monde des enseignes. Par exemple, les néons, coûteux passés de mode, ont été remplacés par les lampes LED, très demandées : « Beaucoup de restaurateurs font faire leurs LED directement en Turquie. Ça va leur coûter 300 € ou 400 € au lieu de 1 000 € en France. » Malgré tout, en réalisant une ou deux enseignes à 15 000 ou 20 000€ par mois, un artisan peut facilement gagner 4 000 €. \nC’est très difficile de bien vivre. Notre communauté paye mal parce qu’elle ne connaît pas la valeur de notre travail. Plus le temps passe, plus je me rends compte que mon interlocuteur possède un savoir encyclopédique sur la question. Iman avoue d’ailleurs aimer énormément son métier, surtout parce que c’est créatif. La seule ombre au tableau semble être la faible rentabilité du business : « C’est très difficile de bien vivre. Notre communauté paye mal parce qu’elle ne connaît pas la valeur de notre travail. C’est une question de culture. Les gens ne sont pas assez évolués, pas assez cultivés. Nous, en Turquie, on était des paysans. Kebabs, kebabs, kebabs, on a l’impression que l’on sait faire que ça. Mais non. Ce n’est pas forcément une question d’argent mais un état d’esprit. Il faut se remplir la tête avant tout. Si elle est vide, c’est vide partout. » En fait, je pensais rencontrer un simple poseur d’enseigne et je me retrouve à discuter avec un mec avec une vie tellement dense qu’il mériterait d’avoir sa propre page Wikipedia. Mon enquête est en train de partir délicieusement en sucette et ce n’est pas pour me déplaire. Iman Cevik est né le 10 septembre 1961 à Gaziantep, une ville située à proximité de la Syrie . « Un jour, je suis retournéà Gaziantep et je n’ai pas reconnu ma ville. Il y avait des femmes en niqabs partout. Elle était très démocratique, notre ville, et c’est devenu une catastrophe avec les terroristes », écourte-t-il. Désormais loin de son pays natal (il vit en France depuis 26 ans), Iman se souvient de sa vie d’avant : « J’ai eu la chance de grandir entouré d’intellectuels, d’artistes, de journalistes, de politiques. Je fréquentais Yachar Kemal et Aziz Nesin, de grands écrivains turcs. J’ai eu beaucoup de chance », lâche-t-il avant de me recommander un très bon livre de Yachar Kemal, Mèmed le Mince . « Il se lit tout seul, tu vas voir, c’est vraiment magnifique. » Engagé, il revendique avoir toujours défendu ses idéaux politiques : « Quand vous êtes vivant, vous êtes obligés d’avoir un avis politique. » Je repense aux nombreux râteaux que j’ai essuyés plus tôt et je lui demande ce qui l’a pousséà accepter de me rencontrer. Là, il me rappelle qu’il a été journaliste en Turquie et qu’il n’a pas du tout la même vision du métier que moi, j’en prends un coup : « Le journalisme, ce n’est pas ça. Il faut révéler les choses que la société nous cache. En Turquie, j’ai réalisé une enquête sur les moyens de fabrication du blé concassé, le boulgour. Les patrons de fermes faisaient travailler des jeunes filles de 12 ou 13 ans et beaucoup mouraient de chaleur. À ce moment, j’ai pris des risques pour photographier ce travail illégal, j’ai publié un article et plusieurs fermes ont été fermées. » Autant vous dire qu’à côté de ça, l’idée que je puisse l’appeler pour faire un sujet sur les poseurs d’enseignes de kebabs, ça l’a un peu intrigué. \nLes restaurants turcs sont très propres. Ils font tout eux-mêmes, avec de la viande de qualité car il y a beaucoup de concurrence. La propreté, c’est très important, ça fait partie de notre culture. À 55 ans, cet humaniste continue d’exercer son activité principale, concevoir et poser des enseignes. Mais il a aussi un projet, ouvrir son restaurant italien où il a fabriqué tout le mobilier lui-même et où il proposera des expositions temporaires. Un établissement bien loin des enseignes lumineuses et des sandwichs gras qui ont fait son beurre toutes ces années durant. Mais Iman pourra compter sur son réseau et sur la solidarité qui existe au sein de sa communauté pour le promouvoir : « Les restaurants turcs sont très propres. Ils font tout eux-mêmes, avec de la viande de qualité car il y a beaucoup de concurrence. La propreté, c’est très important, ça fait partie de notre culture. Nos maisons sont toujours propres et prêtes à recevoir des invités », insiste-t-il en assurant que l’on peut avoir confiance et aller manger n’importe où, pourvu que ce soit tenu par des Turcs. LIRE AUSSI : Une histoire populaire de la pizza marseillaise Je crois qu’en commençant mon enquête sur les illustrations qui ornent les devantures des restaus kebabs, je ne m’attendais pas du tout à découvrir un tel savoir-faire, je ne pensais pas que derrière de simples photos de sandwiches se cachaient autant d’histoires singulières et surtout j’étais à mille lieues de penser tomber sur un tel personnage. Peut-être qu’elle était là, la conclusion de mon enquête : peu importe l’enseigne, pourvu qu’on ait le kebab. Quand elle n’est pas à vélo en train de chercher le kebab parfait à illustrer, Valentine est sur Instagram . ", "external_links": [], "published": "2016-09-28T20:03:00.000+03:00", "crawled": "2016-10-03T07:33:44.999+03:00", "highlightTitle": ""}