{"organizations": [], "uuid": "05f6c3e596e89b498117b7db23bb055605211be6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/p7WAyPhXQ5mVHYo6C03vCQ/648x360_grumpy-cat.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/insolite/1934391-20161001-indonesie-envisage-interdire-memes-lutter-contre-cyberharcelement", "country": "FR", "domain_rank": 2116, "title": "L’Indonésie envisage d’interdire les mèmes pour lutter contre le cyberharcèlement", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "L’Indonésie envisage d’interdire les mèmes pour lutter contre le cyberharcèlement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:07:00.000+03:00", "replies_count": 0, "uuid": "05f6c3e596e89b498117b7db23bb055605211be6"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/insolite/1934391-20161001-indonesie-envisage-interdire-memes-lutter-contre-cyberharcelement", "ord_in_thread": 0, "title": "L’Indonésie envisage d’interdire les mèmes pour lutter contre le cyberharcèlement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "T'as vu ? L’Indonésie envisage d’interdire les mèmes pour lutter contre le cyberharcèlement ETATS-UNIS Des députés veulent amender la loi sur l’information électronique et les transactions pour criminaliser la publication de mèmes… Mème de Grumpy cat. - danoah.com H.S. Mis à jour le 01.10.2016 à 20:07 \nSur internet, il y a des choses qui ne s’expliquent pas. Lorsqu’une photographie ou une vidéo échappe à ses auteurs, est frénétiquement détournée par les internautes, elle se retrouve propulsée au rang de « mème » . Cette pratique propre à la « culture Web » pourrait être, dans les mois à venir, criminalisée en Indonésie. \n>> A lire aussi : Pepe la grenouille est devenu un symbole de l’ultradroite américaine \nC’est ce que révèle un article publié dans le Jakarta Post et traduit par le site français Mashable . Les parlementaires indonésiens envisagent d’amender un texte de loi visant à criminaliser la publication de ces « mèmes » et « toute image, texte ou vidéo provoquant la peur ou la honte ». Assimilé à du cyberharcèlement par les élus, ce nouveau délit menacerait la liberté d’expression sur internet, les membres du gouvernement ou députés étant régulièrement la cible de ces mèmes en Indonésie. \nSelon le Jakarta Post , l’adoption en 2008 de la « loi sur l’information et les transactions électroniques » a déjà sévèrement atteint les droits des internautes. Les condamnations pour diffamation en ligne seraient en hausse depuis un an et près de 200 personnes auraient déjà été réprimées. Le cas de Prita Mulyasari , mère de famille indonésienne, poursuivie par l’hôpital international d’Omni en 2009 après la publication d’un mail dans lequel elle critiquait la qualité de l’établissement, avait particulièrement marqué l’opinion publique. \nAujourd’hui passible d’une peine pouvant aller jusqu’à 12 ans de prison, le cyber harcèlement pourrait être moins sévèrement réprimé si l’amendement est adopté, passant de 12 ans à 4 ans d’emprisonnement. Une maigre consolation. Mots-clés :", "external_links": [], "published": "2016-10-02T02:07:00.000+03:00", "crawled": "2016-10-02T00:16:36.530+03:00", "highlightTitle": ""}