{"organizations": [], "uuid": "e50ee528dd3654afae3b5b5f2259f09ae629d113", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVM4df8b516-8981-11e6-bdfd-da60d80cb221.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_culture.xml", "section_title": "LE FIGARO - Le Figaro - Culture : Cinéma, théâtre, arts, expositions, musique et télévision", "url": "http://www.lefigaro.fr/cinema/2016/10/04/03002-20161004ARTFIG00019-avec-chouf-karim-dridi-regarde-les-hommes-de-marseille-tomber.php", "country": "FR", "domain_rank": 1013, "title": "Avec Chouf, Karim Dridi regarde les hommes de Marseille tomber", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Avec Chouf, Karim Dridi regarde les hommes de Marseille tomber", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:15:00.000+03:00", "replies_count": 0, "uuid": "e50ee528dd3654afae3b5b5f2259f09ae629d113"}, "author": "nsimon@lefigaro.fr", "url": "http://www.lefigaro.fr/cinema/2016/10/04/03002-20161004ARTFIG00019-avec-chouf-karim-dridi-regarde-les-hommes-de-marseille-tomber.php", "ord_in_thread": 0, "title": "Avec Chouf, Karim Dridi regarde les hommes de Marseille tomber", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 04/10/2016 à 07:15 \nKarim Dridi, deuxième en partant de la gauche, avec l'équipe de Chouf à la 69e édition du festival de Cannes. Crédits photo : Genin-Hahn-Marechal/ABACA INTERVIEW - Dans son huitième film, en salle ce mercredi 5 octobre, le réalisateur franco-tunisien suit le parcours de Sofiane, décidé à venger son frère, un caïd de la drogue. Le cinéaste, qui aura mis trois avant de voir aboutir son thriller aux airs de tragédie grecque, en explique la genèse. \nDans Chouf , («Regarde» en arabe et le nom des guetteurs de drogue à Marseille) Karim Dridi met en scène Sofiane. Ce brillant étudiant prêt à tout pour venger son frère, un petit caïd du quartier assassiné par la pègre locale. Sélectionné à Un certain regard au dernier festival de Cannes, il a permis à ses jeunes acteurs de monter les marches du tapis rouge. \nLE FIGARO .- Quel genre de film souhaitiez-vous réaliser? \nKarim DRIDI. - Chouf est un vrai film de cinéma, un thriller, avant d'être une histoire de vengeance. Ce n'est pas un documentaire, on ne pouvait pas rentrer dans l'intimité d'un gag, de grands caïds de la drogue et traiter la chute de Sofiane sans faire de la fiction. Seule cette dernière permet d'aborder ce sujet. Sofiane, alias Sofian Khammes, revient dans la Cité de la Busserine dans les quartiers nord de Marseille. Il n'est pas forcément né au bon endroit, mais a tout pour s'en sortir. Il tombe dans une spirale de violence à cause de son environnement et d'un mauvais choix. Ma rencontre avec la réalité marseillaise m'a donné envie de mixer un film réaliste qui parle de problèmes sociaux et mon envie de cinéma. J'admire les films de Coppola et Scorsese . À chaque fois, j'ai envie de surprendre avec un nouvel univers. Mon prochain film parlera peut-être des femmes, d'une histoire d'amour qui ne se déroulera pas à Marseille. \nChouf évoque une tragédie grecque... \nTout à fait, c'est une tragédie méditerranéenne, c'est pour ça que le cadre, le décor presque hellénique et antique permet de poser Marseille d'une manière dramatique tout en restant dans les codes du genre. J'y habite depuis quatre ans pour tourner Chouf . Il ne faut pas avoir peur de prendre des risques, l'enjeu c'était de ne pas tomber dans le cliché. Sofiane vient d'un quartier défavorisé mais il avait les moyens de réussir. Ses parents le soutiennent, il a fait des études supérieures -on peut imaginer qu'il a bac plus cinq- ce qui est rare dans les cités difficiles, il aurait pu partir, mais a décidé de venger la mort de son frère. Sa famille défend des valeurs. Le père de Sofiane dit à ses enfants: «Il n'y a pas de zig zag, la route est droite.» C'est un film d'hommes, mais les femmes, sa mère, sa sœur et sa fiancée ont également des rôles importants. \nPourquoi ne comprend-on pas toutes les paroles du film? \nIl y a un mélange de français, d'arabe, d'expressions marseillaises et de mots gitans, cela représente environ 20% du langage. Je savais que je prenais le risque de ne pas être compris par tout le monde. Je n'ai pas voulu surtitrer pour garder la langue. Les jeunes des banlieues la comprennent grâce à Internet. Je pense toutefois que le contexte permet de suivre les échanges. \nQuel message vouliez-vous transmettre? \nCe serait déjà bien si le film pouvait toucher ne serait-ce qu'un seul minot qui vit dans ces quartiers, s'il pouvait le dissuader de s'engager dans une voie criminelle et suivre des études. Le monde dans lequel on vit est violent, on le voit dans les médias tous les jours. Quand j'ai fait Khamsa (en 2008, autour d'un jeune gitan déjà dans le quartier nord de Marseille, NDLR ), c'était déjà très noir. Aujourd'hui, c'est pire. On ne sait pas où on va, les politiques ne trouvent pas de solutions, les artistes sont paumés... J'espère que le film soulèvera des débats. Les supermarchés de la drogue n'existent pas qu'à Marseille et pas seulement dans les classes sociales modestes ou issues de l'immigration. Il y a un taux de chômage incroyable. Je ne suis pas un homme politique, mais l'ascenseur social est un peu cassé. Je crois que si les jeunes avaient plus de travail, ils ne chercheraient pas à vendre de la drogue. Dans ces quartiers, il y a un paquet de talents. La rédaction vous conseille", "external_links": [], "published": "2016-10-04T13:15:00.000+03:00", "crawled": "2016-10-04T08:48:36.596+03:00", "highlightTitle": ""}