{"organizations": [], "uuid": "0140bced564cc4ec5f26b39670daf26d5ab4a66d", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 591, "shares": 591, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/02/644x322/5006802_3_ec0e_le-candidat-republicain-etait-a-manheim-en-pe_f7af8abd84f6e7ef3818a2718447f03a.jpg", "site_section": "http://www.lemonde.fr/elections-americaines/rss_full.xml", "section_title": "Élections américaines : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/elections-americaines/article/2016/10/02/presidentielle-americaine-j-37-le-ny-times-analyse-une-declaration-fiscale-de-m-trump_5006807_829254.html", "country": "FR", "domain_rank": 944, "title": "Présidentielle américaine, J – 37 : le « NY Times » analyse une déclaration fiscale de M. Trump", "performance_score": 5, "site": "lemonde.fr", "participants_count": 1, "title_full": "Présidentielle américaine, J – 37 : le « NY Times » analyse une déclaration fiscale de M. Trump", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:02:00.000+03:00", "replies_count": 0, "uuid": "0140bced564cc4ec5f26b39670daf26d5ab4a66d"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/elections-americaines/article/2016/10/02/presidentielle-americaine-j-37-le-ny-times-analyse-une-declaration-fiscale-de-m-trump_5006807_829254.html", "ord_in_thread": 0, "title": "Présidentielle américaine, J – 37 : le « NY Times » analyse une déclaration fiscale de M. Trump", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le fait du jour Le New York Times a tenté de lever une partie du voile qui entoure les déclarations d’ impôts du candidat républicain à la présidentielle du 8 novembre, Donald Trump . Contrairement à la tradition, M. Trump a en effet refusé jusqu’à présent de publier ses déclarations de revenus. Selon un article publié par le quotidien le 1 er octobre, le magnat de l’ immobilier pourrait avoir évité, de manière légale, de payer des impôts pendant 18 ans en déclarant des pertes de 916 millions de dollars en 1995. Le New York Times se fie à la déclaration fiscale pour 1995 de l’homme d’affaires qu’il assure avoir pu consulter et qui ferait état de cette perte. Elle pourrait lui avoir permis de soustraire légalement 50 millions de dollars de ses revenus imposables chaque année jusqu’en 2013. Cette perte, qui coïncide à une passe difficile du magnat de l’immobilier, serait liée notamment à des déboires dans des casinos à Atlantic City (New Jersey). L’équipe de campagne de M. Trump a réagi en assurant que le New York Times « n’est que le prolongement de la campagne Clinton «. \nLire aussi :   Donald Trump pourrait ne pas avoir payé d’impôt fédéral pendant dix-huit ans \nLa citation du jour « J’ai gagné le débat » Le candidat républicain à la présidentielle du 8 novembre, Donald Trump, a assuré avoir remporté le premier débat présidentiel organisé le 26 septembre dans un message publié sur son compte Twitter , samedi 1 er octobre.\nI won the debate if you decide without watching the totally one-sided \"spin\" that followed. This despite the really bad microphone.\n— realDonaldTrump (@Donald J. Trump) De nombreux sondages ont pourtant abouti au verdict inverse, dont celui de la chaîne conservatrice Fox News , publié le 30 septembre.\nQuel que soit votre vote pour le 8 novembre, qui a remporté selon vous le débat du 26 septembre, Hillary Clinton ou Donald Trump? Source : sondage Fox News publié le 30 septembre La vidéo du jour Le candidat républicain à la présidentielle du 8 novembre, Donald Trump, a imité samedi 1 er octobre son adversaire démocrate Hillary Clinton lorsque prise d’un malaise, le 11 septembre, elle avait chancelé en tentant de regagner sa voiture . M me Clinton avait révélé par la suite qu’elle souffrait d’une pneumonie. « Elle ne pouvait même pas faire quinze pas, soyons sérieux ! Nous avons besoin d’énergie, nous avons besoin d’endurance », a clamé M. Trump.\nLire aussi :   Après son malaise, Hillary Clinton cherche à limiter les dégâts \nLa photo du jour Le chiffre du jour 0 L’ancien « speaker » (président) de la Chambre des représentants, Newt Gingrich, a estimé samedi 1 er octobre que le candidat républicain à la présidentielle du 8 novembre, Donald Trump, ne méritait aucune excuse pour s’être lancé dans la nuit du jeudi 29 au vendredi 30 septembre dans une offensive sur son compte Twitter dirigée contre une ancienne reine de beauté, Alicia Machado . « On ne tweete pas à 3 heures du matin, point final. Il n’y a pas d’excuses. Pas si vous voulez devenir président des États-Unis », a assuré M. Gingrich qui est pourtant un proche conseiller de M. Trump. M. Trump a été accusé par son adversaire démocrate, Hillary Clinton, d’avoir tenu des propos désobligeants, il y a vingt ans, contre la jeune femme qui lui a officiellement apporté son soutien.\nÀ suivre Alors que l’équipe démocrate va concentrer son effort sur les États de l’Est américain, le candidat républicain à la présidentielle du 8 novembre, Donald Trump, va faire campagne dans ceux du grand Ouest : le Colorado, l’Arizona et le Nevada, du lundi 3 au mercredi 5 octobre.", "external_links": [], "published": "2016-10-02T15:02:00.000+03:00", "crawled": "2016-10-02T08:23:26.640+03:00", "highlightTitle": ""}