{"organizations": [], "uuid": "4c1df84b34cb4bf719422be57de00a9f707bedc6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273461-celeste-levis.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/le-droit/arts/musique/201609/30/01-5026162-celeste-letoile-terre-a-terre.php", "country": "CA", "domain_rank": 5430, "title": "Céleste, l'étoile terre à terre | Yves Bergeras | Musique", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Céleste, l'étoile terre à terre | Yves Bergeras | Musique", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 0, "uuid": "4c1df84b34cb4bf719422be57de00a9f707bedc6"}, "author": "Yves Bergeras", "url": "http://www.lapresse.ca/le-droit/arts/musique/201609/30/01-5026162-celeste-letoile-terre-a-terre.php", "ord_in_thread": 0, "title": "Céleste, l'étoile terre à terre | Yves Bergeras | Musique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "«Je suis très fière de tourner chez moi, surtout qu'il y a plein de places où je n'ai jamais été jouer de la musique, comme Kingston ou Sturgeon Falls», indique Céleste Lévis, à propos de la série de spectacles qu'elle s'apprête à donner à travers son bercail, l'Ontario. Quelque 35 escales attendent la chanteuse originaire de Timmins, découverte par le grand public québécois à travers l'émission La Voix , en 2015, à l'époque où elle étudiait et résidait à Ottawa.\nSes études en musique étant devenues incompatibles avec son horaire de vedette, pas encore celui d'une ministre, mais au moins celui de l'ambassadrice de la « fierté franco » qu'elle est devenue, Céleste Lévis fait à présent la navette entre ses deux pied-à-terre, Montréal et Timmins. Mais l'auteure-compositrice-interprète n'en oublie pas pour autant la capitale canadienne. Le Centre des arts Shenkman d'Orléans - où elle est attendue le 7 octobre - figure parmi les tout premiers arrêts de cette grande tournée associée au prix Coup de foudre Réseau Ontario, que Céleste Lévis a décroché lors de sa participation à la 35e édition de Contact Ontarois, en janvier dernier.\nEntre-temps, la chanteuse de 20 ans a pu lancer son premier tout effort, Destin. Et a eu la chance de se produire en première partie de Francis Cabrel - ce qu'elle refera le 8 octobre en supplémentaire (à guichets fermés), au Théâtre du Casino du Lac-Leamy. Elle savoure à présent sa nomination au prochain gala de l'ADISQ, où elle est en lice pour le Félix du meilleur Album de l'année - Adulte contemporain.\nAmbiances feutrées\nPour cette grande tournée organisée pour les diffuseurs partenaires de Réseau Ontario, « Céleste » est cette fois au sommet de l'affiche. Elle se dit particulièrement « heureuse d'avoir la chance de jouer devant de nouvelles foules, découvrir des gens » et de « voir du pays ».\nCette tournée, Céleste Lévis l'a voulue «très intime». «On a des tapis installés un peu partout, pour donner une ambiance de salon.» Sur scène, des lampes dépareillées s'allument et se tamisent au gré des mélodies, ou pour embellir visuellement les solos.\nC'est dans cette atmosphère feutrée que Céleste Lévis pose sa voix unique - un alto qui flirte avec le ténor - et ses accords folk paisibles, en compagnie de son trio acoustique, Martin Rocheleau (basse et percussions) et Marc-An­toine Joly (guitare et voix). Deux complices empruntés à la bande Akoufèn, d'Ottawa, pourtant plus réputée pour son tumulte que pour son feutre.\nÀ Orléans, «petit spécial», un quatrième musicien - Cory Lalonde, à la batterie - se greffera au trio, comme il le fait parfois « en festival ou sur les plus grosses scènes ». Leur feu de foyer pourrait donc crépiter un peu plus qu'à l'accoutumée...\nFrancis Cabrel\nOutre les chansons de son disque, l'Ontarienne remontera le temps jusqu'à Je vis, extrait paru bien avant La Voix III. Elle offrira aussi plusieurs des reprises interprétées à l'émission. Et adressera un clin d'oeil au répertoire de Francis Cabrel, dont elle a retenu un précieux conseil - « toujours rester soi-même » - et deux coups de pouce. Car si le Français aime confier ses premières parties à des artistes émergents, il en choisit «jamais deux fois de suite» la même personne, confie Céleste Lévis, flattée de faire figure d'exception en la matière.\nEn outre, Cabrel, dit-elle, l'a officiellement invitée à s'inscrire aux Rencontres d'Astaffort, qu'il a fondées il y a 20 ans. « On en a parlé à plusieurs reprise. Je veux profiter des ateliers d'écriture. Cette année, je ne pouvais pas participer , à cause de la tournée. Mais l'an prochain, pour la préparation du prochain album, ce serait parfait ! »\nPour y aller Le 7 octobre, 20h\nCentre des arts Shenkman\n613-580-2700; shenkmanarts.ca\nSuccès et tremblements Bien qu'elle n'ait pas remporté l'émission La Voix , « Céleste » est passée en quelques mois du statut d' « artiste émergente » à celui d'étoile montante. La gêne et la nervosité qui ont longtemps habité la jeune artiste ont fait place à une forme de confiance, mais elles se sont transférées sur son public, constate-t-elle.\n« Quand je suis en Ontario, je ressens moins le côté 'vedette'. Il y a comme une fierté » partagée, une connivence, exprime-t-elle. Alors qu' « au Québec, ç'a complètement changé ; on me reconnaît dans la rue. [...] Ça me surprend à chaque fois, mais les gens sont souvent nerveux de venir me voir après le spectacle, ou commencent à trembler au moment de prendre une photo...»\n« Mais cette nervosité, je l'aie encore quand je rencontre des artistes que j'adore. J'ai presque pleuré en rencontrant Marie-Mai pour la première fois. Savoir qu'elle me connaissait et qu'elle avait écouté mes chansons, alors que moi, ce sont les siennes que j'écoutais avant... c'est fou ! »\nTourner en milieu scolaire La moitié de la tournée ontarienne de Céleste Lévis se fera en milieu scolaire. La chanteuse profite souvent des concerts qu'elle donne dans les écoles pour animer des ateliers, tant au niveau élémentaire que primaire et secondaire.\nIl s'agit parfois de simples «rencontres avec l'artiste», au cours desquelles elle esquisse les grandes lignes de son parcours artistique, aborde la maladie qui l'a frappée à l'adolescence et partage son expérience avec les jeunes. Mais elle anime aussi parfois, en plus petits groupe, des ateliers de chant ou - «Ceux que j'aime le plus», avoue-t-elle - des ateliers d'écriture.\nPour ces spectacles scolaires, «c'est sûr qu'il faut changer de petites choses, Tu dois parles une peu différemment, t'adapter à ton public, mais c'est le fun. Surtout au secondaire, parce qu'ils connaissent un peu mes chansons. C'est toujours une belle surprise, de rencontrer des gens qui connaissent ta musique», partage-t-elle, soudainement envahie par une bouffée d'émotion qui ne semble absolument pas artificielle, alors que ressurgit en elle le souvenir de ces «enfants de 4 ou 5 ans, tout excités en [la] voyant entrer» dans leur école.\nDangereuses accolades Céleste Lévis vit avec un trou dans sa boîte crânienne à la suite d'une opération chirurgicale subie pour soigner la malformation d'Arnold-Chiari, qui s'est déclarée chez elle à l'adolescence. Elle a été contrainte de troquer le judo et les sports - dans lesquels elle excellait - pour le piano et la guitare, moins dangereux. Sa timidité a longtemps été mêlée à la peur de recevoir un coup. Car, encore aujourd'hui, le moindre heurt pourrait lui être fatal.\nCette réalité rend-elle plus anxiogène sa popularité nouvellement acquise? Se protège-t-elle, par crainte que survienne une accolade ou autre effusion inattendue, de la part d'un fan brusque ou maladroit?\n«Je n'y songe pas beaucoup. Je devrais, pourtant... J'y pense au moment où je reçois la caresse, mais pas avant...» reconnaît Céleste, qui s'estime incapable de refuser les étreintes témoignant de l'affection de son public.", "external_links": [], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T02:46:57.331+03:00", "highlightTitle": ""}