{"organizations": [], "uuid": "a6b2f8ebdb25b9bd26903cff6c12cdad00539bd4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 19, "shares": 19, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/01/201610011014-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/01/2430079-chez-brumont-des-vendanges-d-orfevre.html", "country": "FR", "domain_rank": 5847, "title": "Maumusson-Laguian. Chez Brumont, des vendanges d'orfèvre", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Maumusson-Laguian. Chez Brumont, des vendanges d'orfèvre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:53:00.000+03:00", "replies_count": 0, "uuid": "a6b2f8ebdb25b9bd26903cff6c12cdad00539bd4"}, "author": "B.D.", "url": "http://www.ladepeche.fr/article/2016/10/01/2430079-chez-brumont-des-vendanges-d-orfevre.html", "ord_in_thread": 0, "title": "Maumusson-Laguian. Chez Brumont, des vendanges d'orfèvre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 03:53 , Mis à jour le 01/10/2016 à 10:54 Chez Brumont, des vendanges d'orfèvre Vins - Viticulture Comme celles des meilleurs crus dont les grappes sont délicatement entreposées dans des cagettes, Alain Brumont supervise toutes les vendanges des 350 hectares dont il vinifie les raisins/ Photo DDM, Laurent Dard \nPour produire ses grands crus de réputation mondiale, le «créateur de vins» de Maumusson-Laguian et Castelnau-Rivière-Basse sculpte et bichonne 18 millions de grappes. \nVendanges précoces, a-t-on lu et entendu fin août-début septembre... Précoces ailleurs peut-être mais pas chez Alain Brumont. \nCertes, il vendange depuis plusieurs semaines certaines de ses parcelles, mais pour «l'essentiel» c'est maintenant que ça se passe. «L'essentiel» de la maison Brumont, ce sont les 12 vins premiums qui lui doivent sa notoriété mondiale. Douze premiums qui couvrent 260 des 350 hectares qu'il vinifie. Des Montus, des Bouscassé, le nom de ses deux châteaux, qu'il a hissés dans le top 10 mondial et qu'il travaille à installer dans le top 5 avec Romanée-Conti, Vega Sicilia, Petrus... \nCe travail d'orfèvre implique notamment «précision et originalité dans la préparation des raisins» affirme le maître des lieux qui précise : «Chaque pied de vigne est contrôlé pour ne laisser qu'un nombre de grappe compté par pied et limité. En outre toutes les grappes (à savoir. 18 millions) sont sculptées dans le but d'obtenir un poids préalablement défini». Le résultat est «bluffant» : effectivement pour «La Tyre», ce sont 5 grappes par pied de 230 g chacune qui sont récoltées. Pour Montus, 7 grappes de 280 g, pour Argile Rouge, 7 grappes de 240 g, pour Torus, 9 grappes de 300 g. Il en va ainsi pour tous les premiums Brumont «Je règle chaque grappe avec la même précision qu'un moteur de F.1 et une équipe de 35 personnes est dédiée à ces tâches pendant cinq mois». \nPour ce travail sur le raisin, «la méthode Brumont» visant «la grappe parfaite» comporte six interventions aussi «réfléchies» les unes que les autres. Ainsi «premièrement, un calibrage des bourgeons de même force (élimination des plus gros et des plus petits) et un comptage sont réalisés afin d'effectuer une sélection et d'obtenir une floraison à 1 heure près et non étalée sur 8/15 jours, mais également une homogénéité de tous les grains dans une même grappe. \nAinsi, 100% des grappes arrivent à maturité à la même heure et non avec un écart de plusieurs jours d'un grain à l'autre». Autres interventions parmi d'autres, «une fois que le sarment atteint 20 cm de longueur (4e feuille), les deux feuilles du bas sont enlevées car elles ont tendance à sécher lorsque la grappe arrive à maturité et à favoriser l'apparition de diverses contaminations». «Oui, bio logique» \nTravail de l'homme mais de la nature aussi pour produire ces «top» vins. Alain Brumont met à contribution le soleil qu'il fait. tourner autour des grappes «grâce à une orientation des rangs à 15 h pour une exposition constante. Côté est les premiers rayons, côtés sud et ouest, les derniers, ainsi la grappe prend le soleil mais il ne la grille pas». Créateur de vins comme il se définit, Alain Brumont estime avoir ainsi deux décennies d'avance sur les leaders de la profession et 50 ans, sur les pratiques du Sud-Ouest. Demandez-lui s'il est vigneron bio, il vous répond «oui, bio logique». Sa logique est de traiter le moins possible («uniquement, la juste dose de cuivre quand nécessaire»), de permettre à 1500 moutons de passer l'hiver dans ses vignes («leurs excréments en bonifient la terre»), de répandre en outre plus de 1000 tonnes de «bon fumier des Pyrénées»...Et d'aimer à la folie ses vignes et son métier en grand chef d'orchestre d'une entreprise qui emploie 88 salariés à temps plein sans compter les saisonniers (vendangeurs notamment) qu'il doit faire venir pour beaucoup d'entre eux, du haut Atlas marocain ou d'Andalousie. «Les jeunes, ayez de l'ambition» \nAlain Brumont ne veut citer personne quand il dénonce des «organismes» (pour ne pas dire coopératives ?) de la région qui ont fait rentrer 120 000 hecto de vins chiliens et argentins devenus... vins de France «pour ainsi pouvoir faire le poids à l'exportation. C'est grave...». Son message : «vivons des produits de notre pays, de notre terroir». Puis, «les jeunes ayez de l'ambition pour la viticulture gasconne». Alain Brumont rappelle que pour ses vins «La Gascogne par Brumont», il achète de la vendange 105 € l'hecto. Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-01T09:53:00.000+03:00", "crawled": "2016-10-01T20:03:19.546+03:00", "highlightTitle": ""}