{"organizations": [], "uuid": "eb7f96bfa786e88af1383c5c28535cd55d8180a8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/categorie-actions/?format=rss", "section_title": "Bourse et marchés | Actions, stocks, marchés - Yahoo! Finance", "url": "https://fr.finance.yahoo.com/actualites/dong-energy-credit-suisse-d%C3%A9bute-122700590.html", "country": "US", "domain_rank": 5, "title": "Dong Energy: Credit Suisse débute son suivi à superformance.", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Dong Energy: Credit Suisse débute son suivi à superformance.", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:27:00.000+03:00", "replies_count": 0, "uuid": "eb7f96bfa786e88af1383c5c28535cd55d8180a8"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/dong-energy-credit-suisse-d%C3%A9bute-122700590.html", "ord_in_thread": 0, "title": "Dong Energy: Credit Suisse débute son suivi à superformance.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "À huit mois de la présidentielle, le retour de l'État vache à lait? Slate.fr - il y a 2 minutes 42 secondes Le sauvetage d'Alstom par l'achat de rames de TGV pour des lignes inter-cités pourrait donner des idées à bien d'autres secteurs en difficulté. Courage, achetons! Qu'à cela ne tienne. Il faut ce qu'il ... … Suite » EDENRED S.A. : NB DE TITRES ET DDV AU 30 SEPT 2016 GlobeNewswire - il y a 7 minutes Regulated information Paris, le 04 octobre 2016 DECLARATION DU NOMBRE D'ACTIONS ET DE DROITS DE VOTE En application de l'article L. ... … Suite » Après des récoltes désastreuses, l'exécutif vient en soutien des céréaliers AFP - il y a 7 minutes Le gouvernement a dévoilé mardi matin un nouveau plan d'aide à l'agriculture, pour soutenir en particulier les céréaliers dont les récoltes ont été décimées par les intempéries du printemps, et les éleveurs toujours englués dans la crise. … Suite » L'Irlande abaisse sa prévision de croissance au vu du Brexit Reuters - il y a 8 minutes L'Irlande a abaissé mardi ses prévisions de croissance pour 2016 et 2017 et souligné que les risques étaient \"clairement orientés à la baisse\" dans l'inquiétude des répercussions du vote des ... … Suite » Zone euro: la croissance, modérée en 2016, ralentira en 2017, selon le FMI AFP - il y a 9   11 minutes Gilbert Dupont a abaissé mardi son objectif de cours sur Gaussin à 0,75 euro, au lieu de 0,9 euro auparavant, tout en confirmant sa recommandation \"Alléger\", après que le spécialiste des véhicules ... … Suite » STMicroelectronics: collaboration avec WiTricity. Cercle Finance - il y a 15 minutes (CercleFinance.com) - STMicroelectronics et WiTricity, pionnier industriel du transfert d'électricité sans fil à distance, se sont entendus sur collaboration dans le développement de solutions microélectroniques ... … Suite » Amiral Gestion accueille un nouveau gérant Agence Option Finance - il y a 17 minutes (AOF) - Amiral Gestion se renforce avec la nomination de Jacques Sudre en qualité de gérant. Spécialiste de la gestion crédit et de la gestion diversifiée, il était précédemment co-gérant du fonds Eurose ... … Suite » Wolseley: Liberum à 'achat', relève sa cible. Cercle Finance - il y a 23 minutes (CercleFinance.com) - Liberum réaffirme sa recommandation 'achat' sur Wolseley et relève son objectif de cours de 4.650 à 4.700 pence, jugeant que la valorisation du distributeur britannique de matériel ... … Suite » LA COMMISSION EUROPEENNE AUTORISE LE PROJET DE RAPPROCHEMENT ENTRE FAIVELEY TRANSPORT ET WABTEC GlobeNewswire - il y a 24 minutes La Commission européenne autorise le projet de rapprochement entre Faiveley Transport et Wabtec Gennevilliers, le 4 octobre 2016 Faiveley Transport et Wabtec ont reçu aujourd'hui l'autorisation conditionnelle de la Commission européenne … Suite » Le FMI inquiet d'une croissance mondiale toujours fragile Reuters - il y a 24 minutes Le Fonds monétaire international ne prévoit toujours qu'une croissance atone pour l'économie mondiale cette année, avant une timide amélioration en 2017, et il s'inquiète de la montée d'un protectionnisme ... … Suite » Bouygues Telecom expérimente une box internet 4G dans huit villes moyennes AFP - il y a 28 minutes L'opérateur Bouygues Telecom a annoncé mardi le lancement à l'essai, dans huit villes moyennes, d'une nouvelle box 4G permettant aux abonnés d'être connectés à internet à leur domicile via le réseau cellulaire, plutôt que les réseaux de télécoms … Suite » Zoomalia lève 2 M€ La Tribune - il y a 36   36 minutes Informations relatives au nombre total de droits de vote et d'actions prévues par l'article L. 233-8 II du Code de Commerce et l'article 223-16 du règlement général de l'Autorité des marchés financiers (AMF) Situation au 30 septembre 2016 … Suite » J&J signale un risque de piratage d'une pompe à insuline Reuters - il y a 40   41   41   41 minutes Paris, le 04 Octobre 2016 - Atos, leader de services numériques, à travers sa marque technologique Bull, et Marsh, l'un des leaders mondiaux du courtage d'assurance et du conseil en gestion des risques d'entreprise, annoncent la signature d'un … Suite » L'énergie de la fusion nucléaire peut-elle nous sauver ? La Tribune - il y a 46 minutes Technologie - La Tribune publie des extraits issus de l'émission \"FutureMag\", diffusée sur Arte. Aujourd'hui, l'énergie de la fusion nucléaire peut-elle nous sauver ? … Suite » STMicroelectronics: coopération avec HMicro. Cercle Finance - il y a 49   50 minutes (AOF) - Une erreur s'est glissée dans notre précédente dépêche annonçant l'arrivée de Guillaume Pasquier comme responsable du Développement des foncières chez La Française. La dépêche corrigée suit. Engagée ... … Suite » Croissance, déficit... Bercy et les économistes se contredisent La Tribune - il y a 51 minutes Plusieurs économistes de banque doutent des prévisions de Bercy pour 2016 et 2017. L'objectif de réduction du déficit public est-il encore atteignable ? … Suite » Alstom Belfort : « Une volonté politique de sauver un symbole fort de l’industrie française » LeMonde.fr - il y a 51 minutes Philippe Jacqué, journaliste au service économie du « Monde » a répondu à vos questions sur l’annonce des commandes de TGV par l’Etat à Alstom. … Suite » Parot veut lever 9,3 millions d'euros en entrant en Bourse Reuters - il y a 59 minutes Le groupe Parot a indiqué mardi vouloir procéder à une augmentation de capital de 9,3 millions d'euros à l'occasion de son introduction en Bourse prévue fin octobre afin de financer ses acquisitions et ... … Suite » EUR/USD : L. Mester et l'ISM manufacturier plombent l'Euro Tradingsat.com - il y a 1 heure 1 minute La dérive latérale de court terme est terminée sur la paire de devises phare Euro / Dollar. La monnaie unique finissait par accuser le coup ce matin, dans le sillage d'un bon indicateur macroéconomique ... … Suite »", "external_links": [], "published": "2016-10-04T20:27:00.000+03:00", "crawled": "2016-10-04T16:44:40.137+03:00", "highlightTitle": ""}