{"organizations": [], "uuid": "7614de55a09ebf6d36c8cc97df9327afd9b29614", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/471349374_B979855635Z.1_20161001195924_000_GDA7ND3BD.3-0.jpg", "site_section": "http://www.lesoir.be/feed/Sports/destination_principale_block/", "section_title": "Sports - www.lesoir.be", "url": "http://www.lesoir.be/1331401/article/sports/football/football-belge/division-1a/charleroi/2016-10-01/zulte-charleroi-zebres-remontent-2e-place-apres-", "country": "BE", "domain_rank": 5318, "title": "Zulte-Charleroi: les Zèbres remontent à la 2e place après leur nul contre le leader (1-1) | Charleroi - lesoir.be", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Zulte-Charleroi: les Zèbres remontent à la 2e place après leur nul contre le leader (1-1) | Charleroi - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "7614de55a09ebf6d36c8cc97df9327afd9b29614"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331401/article/sports/football/football-belge/division-1a/charleroi/2016-10-01/zulte-charleroi-zebres-remontent-2e-place-apres-", "ord_in_thread": 0, "title": "Zulte-Charleroi: les Zèbres remontent à la 2e place après leur nul contre le leader (1-1) | Charleroi - lesoir.be", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "S’ il y a bien une chose qui tenait à cœur à Zulte Waregem ce samedi, c’était de vaincre le signe indien. Car sur les cinq dernières années, le Sporting Charleroi s’était clairement érigé comme la bête noire des Flandriens, qui n’avaient plus battu les Zèbres en championnat depuis le 3 mars 2013 (0-1 au Mambourg, Mbaye Leye marquant le but victorieux dans les arrêts de jeu).\nPire, les cinq dernières confrontations entre les deux clubs s’étaient toutes soldées par une victoire carolo, dont deux au stade Arc-en-Ciel.\nDe bon augure pour les Zèbres ?\nAprès un début de match très brouillon des deux côtés, c’est pourtant Zulte qui ouvrait le score. Timothy Derijck reprenait victorieusement de la tête au premier poteau un corner de Kaya venu de la gauche (1-0, 25e). C’est le troisième but de la saison déjà pour le défenseur local !\n© Belga \nLa suite de la première mi-temps était uniquement à l’avantage des locaux, face à des Zèbres totalement inoffensifs.\nChangement tactique dès la reprise du côté de Felice Mazzù, qui sortait Benavente pour faire monter Amara Baby.\nCe choix portait directement ses fruits avec des Carolos bien plus entreprenants, qui partaient à l’assaut du but de Steppe.\nEt il ne fallait que quelques secondes pour que les Zèbres égalisent, sur penalty. Derijck, le buteur flandrien, poussait du bras Fall, qui s’écroulait dans le rectangle. Bedia se chargeait de convertir le coup de réparation et remettait ainsi les deux équipes à égalité (1-1, 49e).\nMais grosse frayeur six minutes plus tard, lorsque le même Bedia fauchait Cordaro dans le rectangle des Zèbres. L’arbitre n’hésitait pas et sifflait aussi penalty ! Dans un face-à-face avec Leye, Penneteau arrivait à détourner la frappe du Sénégalais, qui manquait ainsi une belle occasion de rendre l’avantage à Zulte.\nLe match s’achevait sur ce score d’un but partout. Les Zèbres se sont donc réveillés pour aller chercher un bon point chez le leader. Zulte reste en tête avec 20 points. Charleroi est provisoirement deuxième avec 16 unités.", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T21:22:55.098+03:00", "highlightTitle": ""}