{"organizations": [], "uuid": "71af43433d73abe5641bdcccc48b2d9da2218b25", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/bourgogne/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/01/eleves_isat.jpg?itok=fv0TvIaN", "site_section": "http://france3-regions.francetvinfo.fr/economie/rss", "section_title": "France 3 Régions - économie", "url": "http://france3-regions.francetvinfo.fr/bourgogne/nievre/nevers/nievre-l-isat-s-installe-au-mondial-de-l-automobile-1099027.html", "country": "FR", "domain_rank": 3566, "title": "Nièvre : l’ISAT s’installe au Mondial de l’Automobile", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Nièvre : l’ISAT s’installe au Mondial de l’Automobile", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:29:00.000+03:00", "replies_count": 0, "uuid": "71af43433d73abe5641bdcccc48b2d9da2218b25"}, "author": "B.L.", "url": "http://france3-regions.francetvinfo.fr/bourgogne/nievre/nevers/nievre-l-isat-s-installe-au-mondial-de-l-automobile-1099027.html", "ord_in_thread": 0, "title": "Nièvre : l’ISAT s’installe au Mondial de l’Automobile", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nevers Nièvre : l’ISAT s’installe au Mondial de l’Automobile \nL’Institut Supérieur de l’Automobile et des Transports (ISAT), basé à Nevers, est présent au Mondial de l’Automobile qui débute samedi 1er octobre 2016, porte de Versailles, à Paris. B.L. Publié le 01/10/2016 à 13:52 © ISAT Des élèves de l’Institut Supérieur de l’Automobile et des Transports (ISAT), basé à Nevers, dans la Nièvre (archives) L’ISAT est la seule école publique d’ingénieurs spécialisée dans les métiers de l’Automobile et des Transports en France. Cet établissement, créé en 1991, est rattaché à l’université de Bourgogne. Installé au stand n° 114 – allée A pavillon 2/2, l’Institut Supérieur de l’Automobile et des Transports sera au cœur du Mondial de l’Automobile du 1er au 16 octobre 2016. En 2014, le salon (organisé tous les deux ans en alternance avec Francfort en Allemagne) avait accueilli plus d’un million de personnes. C’est donc une vitrine exceptionnelle pour l’ISAT, qui est aux avant-postes de la révolution du secteur automobile. #ISATauMondialAuto2016 bienvenue sur notre stand 114 pavillon 2/2 du 1 au 16 octobre Paris Expo Mondial Auto 2016 pic.twitter.com/wCim3nRjFY — ISAT (@ISAT_France) 22 septembre 2016 L’école installée en Bourgogne a notamment mis au point plusieurs véhicules de compétition conçus dans le cadre de projets technologiques étudiants et de projets collaboratifs de recherche : - ISAT Eco Rallye a pour objectif la création d’un véhicule hybride à prolongateur d’autonomie en vue de la compétition au Rallye Monte Carlo des Energies Nouvelles -la monoplace Formule 4 made in Magny-Cours dans la Nièvre et Formula Student. © France 3 Bourgogne La \"Noao\" dévoilée aux élus qui ont soutenu le projet. L’Institut Supérieur de l’Automobile et des Transports , ce sont aussi des équipements de pointe comme, par exemple, le laboratoire DRIVE : on y mène des recherches et des travaux pour le développement de technologies de pointe dans plusieurs domaines : -des matériaux allégés pour le confort et la sécurité (matériaux composites, acoustique, vibrations) -l’énergie (optimisation de la combustion, véhicules hybrides) -l’optimisation de la mobilité (optimisation des itinéraires, smartgrid). Le Mondial de l’automobile est aussi l’occasion pour l’ISAT de mettre en avant ses formations : -deux formations d’ingénieur (initiale et par apprentissage) -deux masters (international et recherche) -une formation par la validation des acquis de l’expérience -des formations continues dans plusieurs spécialités #ingenieusesISATauMondialAuto2016 bienvenue aux tables rondes sur la promotion des carrières féminines stand 114 le 5 octobre Mondial Auto pic.twitter.com/Q9KpWTK2El — ISAT (@ISAT_France) 22 septembre 2016 A noter que jeudi 6 octobre, l’ISAT (en partenariat avec l’association Elles Bougent) participera à l’opération « connected to mobility » pour la promotion des métiers d’ingénieurEs. Ce jour- là, 150 lycéennes (accompagnées des marraines de l’industrie et marraines-étudiantes des écoles partenaires) rencontreront les professionnels de la filière autour d’un jeu-concours sur la voiture connectée.", "external_links": [], "published": "2016-10-01T19:29:00.000+03:00", "crawled": "2016-10-01T15:38:15.960+03:00", "highlightTitle": ""}