{"organizations": [], "uuid": "c628176b9bc73a1aa50e5042376f2d189c70205c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/15/1263983-166430-montreal-pont-jacques-cartier.jpg", "site_section": "http://www.lapresse.ca/rss/241.xml", "section_title": "LaPresse.ca - Environnement", "url": "http://www.lapresse.ca/environnement/politique-verte/201610/02/01-5026591-taxer-les-emissions-de-carbone-le-consensus-est-encore-loin.php", "country": "CA", "domain_rank": 5430, "title": "Taxer les émissions de carbone : le consensus est encore loin", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Taxer les émissions de carbone : le consensus est encore loin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T04:37:00.000+03:00", "replies_count": 0, "uuid": "c628176b9bc73a1aa50e5042376f2d189c70205c"}, "author": "Bruce Cheadle", "url": "http://www.lapresse.ca/environnement/politique-verte/201610/02/01-5026591-taxer-les-emissions-de-carbone-le-consensus-est-encore-loin.php", "ord_in_thread": 0, "title": "Taxer les émissions de carbone : le consensus est encore loin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Presse CanadienneOttawa L'horizon d'un prix sur les émissions de carbone à l'échelle du pays ne semble pas s'être rapproché à la veille d'une rencontre des ministres de l'Environnement, s'amorçant lundi à Montréal. \nDes ministres provinciaux ont indiqué qu'un groupe de travail fédéral-provincial n'avait pas pu en arriver durant l'été à un consensus sur la manière de concilier les taxes directes sur le carbone, comme celle en Colombie-Britannique, aux marchés de plafonds et d'échanges comme celui que met en place le Québec avec l'Ontario. \nEt cela ramène les discussions à la stricte interprétation de la déclaration de Vancouver de mars dernier, alors que les leaders provinciaux et territoriaux avaient accepté les engagements pris par le premier ministre Justin Trudeau à Paris, s'entendant pour examiner les mécanismes du marché pour la tarification du carbone selon leurs propres compétences. \nLe ministre de l'Environnement du Québec, David Heurtel, qui préside actuellement le Conseil canadien des ministres de l'Environnement, a affirmé à La Presse canadienne qu'il s'agissait de l'élément central des discussions. \nSelon M. Heurtel, le Québec, l'Ontario et d'autres provinces estiment que l'établissement d'une taxe sur le carbone à l'échelle du pays nuirait à des systèmes existants comme le marché de plafonds et d'échanges et ne respecterait pas les principes de la déclaration de Vancouver et les compétences provinciales. \nIl s'agit de propos tranchés pour un gouvernement libéral provincial qui pourrait être considéré comme un allié de la ministre fédérale de l'Environnement, Catherine McKenna, qui a discuté vigoureusement avec ses homologues provinciaux et territoriaux cet été. \nMme McKenna a choisi de ne pas jeter de l'huile sur le feu, vendredi dernier, devant les médias à l'extérieur de la Chambre des communes. \n«Tout le monde comprend - et cela faisait partie de la déclaration de Vancouver - que mettre un prix sur ce dont on ne veut pas, la pollution, est quelque chose d'important. Ainsi, nous allons avoir une bonne discussion (lundi)», a dit la ministre fédérale. \nDes documents de travail de quatre groupes de responsables seront publiés, lundi, dans le cadre des discussions ministérielles, portant sur l'adaptation au climat, les mesures de réduction des risques, les investissements dans les technologies vertes et les mécanismes de tarification. \nMais à quiconque s'attend à des paramètres clairs d'un programme pancanadien à la fin de la rencontre, la ministre de l'Environnement de la Colombie-Britannique, Mary Polack, a prévenu qu'il pourrait s'agir d'«attentes mal placées». \n«En fait, il s'agit de calculer combien de mégatonnes (d'émissions de CO 2 ) on se doit de couper et de trouver les moyens d'y arriver», a-t-elle fait valoir. \nL'équilibre est plus compliqué qu'il peut en sembler, a dit Mme Polack, puisque certaines provinces ont déjà fait des percées importantes dans la réduction des émissions et que cela devrait être pris en considération. Partager", "external_links": [], "published": "2016-10-03T04:37:00.000+03:00", "crawled": "2016-10-03T00:10:04.824+03:00", "highlightTitle": ""}