{"organizations": [], "uuid": "9a6a27fd51824b48e99ec43be1e296967b9590a6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/EkQLBSuN_7NukEAICxjT8w--/aD0zOTM7dz02OTk7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/Francetvinfo.fr/10855643.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/saint-etienne-rouvray-famille-na-encore-fait-deuil-053408737.html", "country": "US", "domain_rank": 5, "title": "A Saint-Etienne-du-Rouvray, \"on est comme une famille qui n'a pas encore fait son deuil\"", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "A Saint-Etienne-du-Rouvray, \"on est comme une famille qui n'a pas encore fait son deuil\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "9a6a27fd51824b48e99ec43be1e296967b9590a6"}, "author": "", "url": "https://fr.news.yahoo.com/saint-etienne-rouvray-famille-na-encore-fait-deuil-053408737.html", "ord_in_thread": 0, "title": "A Saint-Etienne-du-Rouvray, \"on est comme une famille qui n'a pas encore fait son deuil\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Assise à son bureau, Linda Dupré soupire. \"Ca devrait être simple, ça devient compliqué\" , glisse cette responsable paroissiale, les traits tirés. \"On est complètement dépassés, les gens sont perdus. On leur parle de 'rite de réparation', mais ils ne comprennent pas forcément ce qui doit être réparé\" , explique l'auxiliaire. A quelques jours de la cérémonie de réouverture de l'église de Saint-Étienne-du-Rouvray (Seine-Maritime) dimanche 2 octobre, où le prêtre Jacques Hamel a été assassiné alors qu'il célébrait une messe par deux individus se réclamant de l'organisation Etat islamique, le 26 juillet dernier, l’appréhension domine dans cette ville de 28 000 habitants. Plus de deux mois après l’attentat, un \"rite pénitentiel de réparation\" est organisé, marquant la réouverture du lieu de culte. Cette procédure est régie par le code actuel du droit canonique. Elle est prévue quand un lieu sacré est profané par une \"action gravement injurieuse\", afin de le purifier. De l'eau bénite sera ainsi projetée dans l'église, puis les quatre symboles abîmés par les deux terroristes seront remis à leur place, soit la croix de procession, le cierge pascal, l’autel et une statue de la vierge dont le chapelet avait été arraché, détaille 20 minutes . \nUne procession partira du presbytère pour rejoindre l’église, menée par Monseigneur Lebrun, l'archevêque de Rouen, qui célébrera la messe, accompagné du curé de la paroisse de Saint-Etienne-du-Rouvray, l'abbé Auguste Moanda-Phuati. Dimanche après-midi, seules 300 personnes, pourront entrer dans l'édifice. La foule pourra suivre la messe sur un écran géant installé sur la place adjacente. \"L’organisation prend tout notre temps, explique Linda Dupré, alors même qu’il y a beaucoup de questions de la part des familles, les paroissiens se demandent comment entrer de nouveau dans l’église, après ce qu’il s’est passé, comment en parler à leurs (...) Lire la suite sur Francetv info \n\n\nCinéma : \"Le ciel attendra\", quand la fiction dépasse la réalité \nTerrorisme : une dizaine d'arrestations depuis le début de l'été \nTerrorisme : des adolescents interpellés dans le Val d'Oise \nLe président de l'Assemblée de la Polynésie française entendu dans une affaire de détournement de fonds publics \nVIDEO. \"13h15\". L'imprimerie remise à neuf de Michel Catalano inaugurée vingt mois après la prise d'otages des frères Kouachi", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T09:26:55.742+03:00", "highlightTitle": ""}