{"organizations": [], "uuid": "c4cb44187fbe273ea3eaead5ae409323a33e5014", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273575-premier-ministre-canada-justin-trudeau.jpg", "site_section": "", "section_title": "", "url": "http://www.lapresse.ca/actualites/politique/politique-canadienne/201609/30/01-5026247-trudeau-bien-recu-par-les-dirigeants-israeliens.php", "country": "US", "domain_rank": 5430, "title": "Trudeau bien reçu par les dirigeants israéliens | Mike Blanchfield | Politique canadienne", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Trudeau bien reçu par les dirigeants israéliens | Mike Blanchfield | Politique canadienne", "spam_score": 0.178, "site_type": "news", "published": "2016-10-01T09:20:00.000+03:00", "replies_count": 0, "uuid": "c4cb44187fbe273ea3eaead5ae409323a33e5014"}, "author": "", "url": "http://www.lapresse.ca/actualites/politique/politique-canadienne/201609/30/01-5026247-trudeau-bien-recu-par-les-dirigeants-israeliens.php", "ord_in_thread": 0, "title": "Trudeau bien reçu par les dirigeants israéliens | Mike Blanchfield | Politique canadienne", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Trudeau bien reçu par les dirigeants israéliens Trudeau bien reçu par les dirigeants israéliens Le premier ministre du Canada, Justin Trudeau PHOTO Adrian Wyld, La Presse Canadienne La Presse CanadienneOTTAWA Le premier ministre du Canada, Justin Trudeau, a été bien reçu par ses hôtes israéliens en compagnie de l'imposante délégation canadienne qui s'était déplacée pour assister aux funérailles de l'ex-président Shimon Peres, vendredi. \nM. Trudeau faisait d'ailleurs partie du petit groupe de dirigeants étrangers qui ont rencontré le premier ministre israélien Benyamin Nétanyahou à sa résidence de Jérusalem. \nLe séjour éclair de Justin Trudeau en Israël pour les obsèques de M. Peres a effacé tout doute que l'appui du gouvernement libéral à l'égard de l'État hébreu puisse, de quelconque façon, diminuer comparativement à celui de son prédécesseur conservateur. \nLes conservateurs, sous la gouverne de Stephen Harper, avaient été louangés par les Israéliens, mais critiqués par d'autres pour leur soutien indéfectible à Israël dans son conflit avec les Palestiniens. \nLe Parti conservateur était d'ailleurs bien représenté à Jérusalem, alors que la chef intérimaire Rona Ambrose et l'ancien ministre Stockwell Day assistaient aux funérailles. M me Ambrose a fait le voyage dans l'avion gouvernemental de M. Trudeau, qui avait rassemblé une délégation non partisane. \nLa délégation canadienne, au sein de laquelle figuraient d'éminents dirigeants juifs, a été remarquée et appréciée par l'État hébreu tandis que plusieurs politiciens de partout dans le monde y étaient pour rendre hommage à Shimon Peres, un lauréat du prix Nobel de la paix qui est également reconnu pour avoir renforcé l'armée de son pays. \n«La taille et la composition de la délégation canadienne démontrent comment Shimon Peres et ses idées de paix et de progrès ont été appréciés par le peuple canadien, qui était représenté par le premier ministre, par le ministre des Affaires étrangères, par d'anciens premiers ministres et par beaucoup d'autres dignitaires», a affirmé le porte-parole du ministère israélien des Affaires étrangères, Emmanuel Nahshson. \n«Cela démontre les grands points communs qui existent entre le Canada et Israël, particulièrement en ce qui a trait à notre souhait commun pour la paix et notre désir de travailler ensemble afin d'assurer un meilleur avenir pour tous», a-t-il ajouté. \nAprès la cérémonie, Justin Trudeau s'est joint aux présidents français et ukrainien, François Hollande et Petro Porochenko, afin de discuter avec M. Nétanyahou à sa résidence. \nParmi la poignée d'invités, il y avait également le ministre britannique des Affaires étrangères, Boris Johnson, son homologue brésilien José Serra, ainsi que deux représentants russes, le président de la chambre haute du Parlement et le sous-ministre aux Affaires étrangères. \n«Dans ses discussions avec les dirigeants, le premier ministre Nétanyahou a souligné la grande contribution de l'ancien président Shimon Peres sur le plan du renforcement et de l'approfondissement des relations avec divers pays», a relaté le bureau du premier ministre israélien dans un communiqué. \nIls ont également parlé de la sécurité dans la région et «de moyens pour faire avancer la paix». \nDavid Cape, président du Centre consultatif des relations juives et israéliennes, a dit que, en tant que Juif canadien, il était honoré par la composition de la délégation canadienne, qui a été remarquée en Israël. \n«Il y a tant de grands pays ici, aujourd'hui, mais le Canada s'est démarqué», a-t-il soutenu. Partager ", "external_links": [], "published": "2016-10-01T09:20:00.000+03:00", "crawled": "2016-10-01T04:21:02.819+03:00", "highlightTitle": ""}