{"organizations": [], "uuid": "e05c80049705a02829500c1fdb9a727d33a15e46", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-reuters/?format=rss", "section_title": "Archives des articles Reuters - Yahoo! France Finance", "url": "https://fr.news.yahoo.com/nette-hausse-des-march-la-161241325.html", "country": "US", "domain_rank": 5, "title": "Nette hausse des marchés à la clôture en Europe", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Nette hausse des marchés à la clôture en Europe", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:12:00.000+03:00", "replies_count": 0, "uuid": "e05c80049705a02829500c1fdb9a727d33a15e46"}, "author": "", "url": "https://fr.news.yahoo.com/nette-hausse-des-march-la-161241325.html", "ord_in_thread": 0, "title": "Nette hausse des marchés à la clôture en Europe", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nmar. 4 oct. 2016, 19:21 HAEC - La bourse est fermée Nette hausse des marchés à la clôture en Europe Reuters – il y a 1 heure 9 minutes 11,745 +0,175 PARIS (Reuters) - Les Bourses européennes ont terminé en nette hausse mardi, avec des gains dépassant 1% le plus souvent et s'appuyant sur les bonnes performances des secteurs de l'automobile, de la distribution, du pétrole et du gaz, avec un Brent de mer du Nord qui a atteint en séance un pic de quatre mois. \nÀ Paris, le CAC 40 a clôturé en hausse de 49,53 points (1,11%) à 4.503,09 points. Le Footsie britannique a pris 1,30% et le Dax allemand 1,03%. L'indice EuroStoxx 50 a progressé de 1,03%, le FTSEurofirst 300 de 1,11% et le Stoxx 600 de 0,84%. \nAu moment de la clôture des places européennes, Wall Street était orientée en très légère baisse, les investisseurs, prudents, préférant attendre la publication, vendredi, de la statistique de l'emploi de septembre. \nLe prochain démarrage de la saison des résultats trimestriels ne pousse pas non plus les intervenants à s'engager plus avant à New York. \nA Londres, le FTSE-100, en hausse de 11% depuis le référendum du 23 juin sur la sortie de l'Union européenne, a pour la première fois depuis la mi-2015 dépassé le seuil des 7.000 points pour clôturer à 7.074,34, non loin de son record absolu de 7.122,74 points, dopé par la faiblesse de la livre sterling. \nLa monnaie britannique a inscrit mardi un nouveau plus bas de 31 ans de 1,2735 dollar et un plancher de trois ans de 87,65 pence par euro, les cambistes craignant un \"hard Brexit\" qui serait dommageable pour l'économie britannique. \nLe sterling a perdu 1,7% depuis que la Première ministre britannique, Theresa May, a annoncé dimanche que Londres invoquerait avant fin mars 2017 l'article 50 du Traité européen qui déclenchera formellement le processus de négociations après le référendum du 23 juin. \nLa progression du dollar, qui se fait aussi contre l'euro et le yen, a contribué à soutenir les places de Paris et de Francfort. \nCette fermeté du billet vert a pesé sur l'or, qui a enfoncé le seuil des 1.300 dollars l'once pour se retrouver à un plus bas de trois mois et poussé le baril de Brent à réduire ses gains après avoir atteint 51,37 dollars en séance, au plus haut depuis le 10 juin. \nL'accord de réduction de la production, le premier en huit ans, annoncé par l'Opep la semaine dernière ne convainc pas mais \"le pétrole reste orienté par des éléments vraiment techniques\", fait valoir Stig Rasmussen (Danske Commodities). \nA l'exception des indices des services aux collectivités (utilities) (-0,28%), des ressources naturelles (-0,01%) et de l'immobilier (-0,86%), tous les indices sectoriels ont fini dans le vert, avec en tête l'automobile (+2,04%), la distribution (+1,66%) et l'énergie (+1,64%). \nLe distributeur Ahold Delhaize (+3,67%), dopé par une hausse de la recommandation d'Exane BNP Paribas, réalise la meilleure performance de l'indice EuroStoxx 50 et le constructeur automobile BMW (+3,32%), stimulé par un relèvement de l'objectif de cours par le même intermédiaire, la troisième. \nDeutsche Bank a gagné jusqu'à 3,5% à la Bourse de Francfort, prolongeant son mouvement de reprise entamé vendredi après avoir touché un plus bas historique la semaine dernière dans un contexte de vives inquiétudes pour son avenir. Elle a terminé sur un gain de 1,51%. \n(Wilfrid Exbrayat pour le service français, édité par Véronique Tison) @YahooFinanceFR sur Twitter, devenez fan sur Facebook Articles associés La Bourse de Paris finit en nette hausse sur fond d’accalmie bancaire LeFigaro.fr - il y a 6 minutes La Bourse de Paris a terminé en nette hausse (+1,11%) mardi, repassant au-dessus des 4.500 points grâce à l’essor du pétrole et de l’automobile, sur fond d’accalmie bancaire. … Suite » Embarquez dans le nouvel i-Cockpit de Peugeot UsineNouvelle.com - il y a 9   12 minutes Les jeunes médecins s'engageant à exercer à l'hôpital toucheront d'ici la fin de l'année une prime allant de 10.000 à 30.000 euros, dans le cadre du plan d'attractivité dévoilé il y a près d'un an, a annoncé ... … Suite » Immobilier ancien: la \"parenthèse enchantée\" se poursuit AFP - il y a 14   16 minutes Les industries de la mode française au sens large, incluant vêtements, maroquinerie, parfums, optique, horlogerie et joaillerie, représentent un chiffre d'affaires de 150 milliards d'euros, selon une étude ... … Suite » SFR Group: prend acte de la décision de l'AMF. Cercle Finance - il y a 16   22   24 minutes La plateforme regroupe les données des exploitants de taxis agréés (Opendata) et permet de mettre en relation, via diverses applications pour smartphones, des personnes cherchant un taxi et les 6.000 chauffeurs ... … Suite » Cdiscount lance une offre de streaming tri-média AFP - il y a 26 minutes Cdiscount, le pôle e-commerce du groupe Casino, a lancé mardi \"Cstream\", une offre de streaming tri-média permettant de consommer vidéo, musique, livre et magazine avec un seul abonnement. … Suite » Orange va recruter 1.000 personnes de plus d’ici à 2018 La Tribune - il y a 28   31   31 minutes Les exportations de vins de Bordeaux ont reculé sur la période de juillet 2015 à juin 2016, avec des replis de 3% en volume (2,02 millions d'hectolitres) et de 5% en valeur (1,75 milliard d'euros), selon ... … Suite » Caisse Française de Financement Local : EMTN 2016-7 B GlobeNewswire - il y a 36 minutes Issy les Moulineaux, le 4 octobre 2016 Caisse Française de Financement Local a décidé d'émettre des Obligations Foncières, en date du 6 octobre 2016, pour un montant de 150.000.000 d'euros, taux fixe, à échéance le 23 juin 2025 assimilables dès la … Suite »", "external_links": [], "published": "2016-10-05T00:12:00.000+03:00", "crawled": "2016-10-04T20:26:29.791+03:00", "highlightTitle": ""}