{"organizations": [], "uuid": "f7bb68a761d0ef880286a4c76ff4455c5376a171", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 208, "shares": 208, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/01/201610011998-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/01/2430398-soirees-estudiantines-20-000-lieues-sous-les-bieres.html", "country": "FR", "domain_rank": 5847, "title": "Auch. Soirées estudiantines : 20 000 lieues sous les bières", "performance_score": 2, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Auch. Soirées estudiantines : 20 000 lieues sous les bières", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:58:00.000+03:00", "replies_count": 0, "uuid": "f7bb68a761d0ef880286a4c76ff4455c5376a171"}, "author": "Charles Mathieu-Dessay", "url": "http://www.ladepeche.fr/article/2016/10/01/2430398-soirees-estudiantines-20-000-lieues-sous-les-bieres.html", "ord_in_thread": 0, "title": "Auch. Soirées estudiantines : 20 000 lieues sous les bières", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 03:58 , Mis à jour le 01/10/2016 à 08:59 Soirées estudiantines : 20 000 lieues sous les bières Vie étudiante - Nuit blanche Un petit cola au comptoir de l'Envers, rien de tel pour relancer une soirée ! /Photo DDM, Ch M-D \nLe jeudi est le jour de sortie traditionnel des étudiants. On y boit de l'alcool, les amitiés et les amours se créent. Mais les nuits sont-elles si folles qu'on le raconte ? Immersion. \nUn pack de Kronenbourg® sur les escaliers en contrebas du parking du tribunal. Ainsi commencent, souvent, les soirées étudiantes du jeudi soir à Auch. \nIl est 20 heures, et à quelques encablures du petit groupe de première année de l'IUT qui se chauffe à la bière tiède, Flo, le patron de l'Envers mange une salade composée afin de tenir le coup toute la soirée. Ce soir, il reçoit les BTS du lycée du Garros qui font leur soirée d'intégration. «Ça risque d'envoyer, parce qu'il fait beau et qu'il s'agit d'une des premières de l'année mais ça n'a plus rien à voir avec ce qu'on avait il y a quelques années», analyse ce professionnel. On parle beaucoup des soirées du jeudi à Auch et de leurs nuisances. Mais la fête est elle aussi endiablée qu'on le pense ? Pas sûr. Alcool et séduction \nL'Irish pub, place Betclar est une des places fortes de l'esprit festayre de la capitale gasconne. Ce 29 septembre, il accueille un groupe de reprises, et les halles en face du café sont noires de monde. Essentiellement des groupes qui mangent et quelques bougres de l'IUT, affairés à enchaîner les pintes comme de coutume pour ce rendez-vous. «On vient ici tous les jeudis», rapporte Steeve, membre du groupe qui suit un cursus en Génie biologique. Mais aujourd'hui, l'ambiance familiale qui règne sur cette soirée ne leur convient pas. «C'est trop calme, il n'y a pas de meufs en plus», se plaint Nico un de ses copains. Casquette de baseball américaine de trois quarts sur crâne rasé, et fort accent du nord de la Loire, ce dernier paraît particulièrement motivé. Après le botellon et l'happy hour, il souhaite regagner l'Envers, un bistrot de la haute ville où la jeunesse a pris le pouvoir les veilles de week-end. En lettres d'argent sur son tee-shirt noir, le nom d'une célèbre boîte de nuit d'Ibiza. Ce soir, les plages des Baléares sont loin : c'est à la Paillotte que les compères termineront leur nuit. \nMais retour d'abord avec les BTS construction bois et habitat du Garros, rue Camille Desmoulins. Le volume de la musique dance anglo saxonne hypercompressée est raisonnable. Personne ne danse, on absorbe des boissons sucrées autour des tonneaux à l'extérieur. La drague se fait sans aucune fantaisie. Tristesse. Mais de Jagerbomb en Jagerbomb «l'alcool fait le job», comme le signale impassible Marco. Voici moins d'une demi-heure qu'il est là, et il se vante déjà d'en être à son cinquième verre. Le petit blond courtise Fanny, une brune aux yeux de miel embrumée par le Cuba libre. Il parviendra à ses fins après un mètre de chupitos au XVIII. Tous à la Paillotte ! \nÀ deux heures, l'horaire de fermeture légal frappe les bistrots du centre-ville. L'unique boîte de nuit d'Auch est déjà pleine comme un œuf. Dans ce lieu à la décoration tout droit sortie des années quatre-vingt, une faune hétéroclite s'entasse et se trémousse sur du collé serré. Ici, on débite essentiellement des pintes de bières, et de la vodka Redbull®. Seuls les plus riches se galvanisent avec une bouteille de «bulle». Les étudiants jusque-là coincés se débrident enfin lorsque l'heure de rentrer approche. Il faut être très saoul de nos jours, pour s'amuser quand on a vingt ans. Pas de seins nus ni de chansons de salle de garde hurlées à l'unisson. On se prend de sévères cuites, mais on ne rigole plus les jeudis soir à Auch. \nSa nuisette blanche est toute froissée et Sarah* a du mal à avaler son bol de corn-flakes. Teint olive, la jeune fille a passé toute la seconde partie de la nuit à faire des allers-retours entre le lit et les toilettes de sa studette. Il est dix heures, ce vendredi. Elle a raté le premier cours de la matinée. \n* le prénom a été changé Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-01T09:58:00.000+03:00", "crawled": "2016-10-01T20:03:18.347+03:00", "highlightTitle": ""}