{"organizations": [], "uuid": "423da2cc02dc84cb5c7ea6ad082e2da5a4e70b1c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 19, "shares": 19, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r1.ldh.be/image/31/57f25814cd70e9985fe92f31.jpg", "site_section": "http://dhnet.be/rss/section/sports.xml", "section_title": "DH.be - Sports", "url": "http://www.dhnet.be/sports/football/division-1-amateurs/seraing/seraing-releve-la-tete-57f142b9cd70e9985fe8c4df", "country": "BE", "domain_rank": 5754, "title": "Seraing relève la tête", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Seraing relève la tête", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:07:00.000+03:00", "replies_count": 0, "uuid": "423da2cc02dc84cb5c7ea6ad082e2da5a4e70b1c"}, "author": "Jean-Paul Nélis", "url": "http://www.dhnet.be/sports/football/division-1-amateurs/seraing/seraing-releve-la-tete-57f142b9cd70e9985fe8c4df", "ord_in_thread": 0, "title": "Seraing relève la tête", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "lundi 03 octobre 2016 à 15h07 - Mis à jour le lundi 03 octobre 2016 à 15h09 ... Seraing Les Métallos ont bien réagi après la claque reçue à Dessel. Disputée sur un véritable billard mais devant des tribunes très peu garnies, cette rencontre aura surtout valu pour sa première période coté sérésien. Comme souvent d’ailleurs depuis le début de cette saison. \nBien en place et efficaces, les visiteurs ont dessiné de très beaux mouvements, inscrivant au passage deux buts qui ne devaient rien au hasard. Sur l’ouverture du score, l’action collective initiée par Cuypers et ponctuée d’un assist lumineux de Deville pour Cascio est à montrer dans les écoles. Quant au second, c’est encore Cuypers qui s’est illustré dans le rôle du passeur, permettant à Gueye de planter sa troisième rose de la saison. \n\"Je suis satisfait de cette récompense collective et personnelle\" , précisait le jeune élément prêté par le Standard. \"Il y a un mois que je suis arrivé au club et je sens que j’acquiers tout doucement le rythme de cette compétition d’adultes. Mais il faudra tirer les leçons de cette victoire, car, une fois encore, après une excellente entame, nous avons reculé et paniqué en seconde période.\" \nExactement, car au lieu de prendre le large, Seraing allait douter après un but-gag, concédé suite à un corner déviédans son propre but par Kilota, excellent pour le reste. \n\"J’ai vu un très bon bloc avant la pause, avec deux beaux buts et puis une très mauvaise gestion ensuite. Nous avons joué trop bas en seconde mi-temps et, finalement, j’étais heureux que ce match se termine. Cela dit, après le 4-0 encaissé la semaine dernière, la réaction a été bonne et cette victoire est importante\" , se réjouissait José Jeunechamps. \nCe premier succès away fait du bien au moral des Métallos , qui vont maintenant enchaîner avec deux rencontres au Pairay. La piste menant à Gill Swerts est toujours ouverte et la direction attend une réponse de l’ancien Diable Rouge pour ce lundi. Patro : Knipping; Brullot (70e Odutayo), Janssen, Sarkic, Etien Aka; Yosuf, Wala Zock (46e Otte), Hoebregs, Vardic, El Anouar; Cosse (46e Onwuzurumba). FC Seraing : Mignon; Faye, Inez, Obin, Kilota; Deville (90e Mouhli), Eteme, Toussaint, Cascio; Cuypers (63e Allegria), Gueye (81e Pierrot). Arbitre : M. De Roover.", "external_links": [], "published": "2016-10-03T20:07:00.000+03:00", "crawled": "2016-10-03T16:36:03.946+03:00", "highlightTitle": ""}