{"organizations": [], "uuid": "53ce6b92a84da43088a5920b44ec6695945751ca", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554682lpw-5554680-article-jpg_3811471.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/monaco-jardim-apprehende-le-piege-messin-01-10-2016-2072792_26.php", "country": "FR", "domain_rank": 4170, "title": "Monaco: Jardim appréhende le piège messin", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Monaco: Jardim appréhende le piège messin - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:17:00.000+03:00", "replies_count": 0, "uuid": "53ce6b92a84da43088a5920b44ec6695945751ca"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/monaco-jardim-apprehende-le-piege-messin-01-10-2016-2072792_26.php", "ord_in_thread": 0, "title": "Monaco: Jardim appréhende le piège messin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Leonardo Jardim (Monaco) lors d'un match de C1 contre le Bayer Leverkusen à Louis-II, le 27 septembre 2016 \"Ce sera très difficile\": après une délicate rencontre en Ligue des champions contre le club allemand du Bayer Leverkusen (1-1), l'entraîneur de Monaco Leonardo Jardim est très méfiant au moment d'emmener son équipe à Metz pour son 7e match en trois semaines.\nDès le lendemain du nul arraché dans les dernières secondes par Kamil Glik contre le Bayer Leverkusen mardi, Jardim a figé son regard sur Metz, que l'ASM ira affronter samedi (20h00) pour le compte de la 8e journée de Ligue 1. Et l'entraîneur portugais a prévenu ses joueurs: \"Ca sera compliqué\".\n\"C'est une équipe bien organisée, avec une très bonne transition offensive\", poursuit-il. \"Moi, je ne regarde pas les maillots, mais la qualité de l'équipe\", dit-il en forme de respect pour son adversaire.\nDevant le possible coup de décompression, il a donc tenu à prévenir ses joueurs. Son discours est relayé par les plus anciens. En vieux de la vieille, le gardien Danijel Subasic se plie ainsi à l'exercice.\n\"Il n'y a pas de match facile\", souligne l'international croate. \"On le sait. A Metz, ça sera le cas aussi. On respecte cette équipe, juste derrière nous avec 13 points. Mais on a besoin de points, il faut être à 100%. Il faut gagner.\"\nDans cette perspective, Jardim va lancer quelques hommes frais, histoire de dynamiser le groupe: \"Après un match de Ligue des champions, toutes les équipes ont besoin de faire tourner un peu l'effectif. De plus, notre projet est de permettre à des joueurs du centre de formation de jouer et d'arriver petit à petit.\"\nCela a déjà été le cas cette saison avec Diallo, Ndoram, Touré, Mbappé, ou Badiashile. \"C'est pour ça que notre effectif est plus réduit cette saison\", précise Jardim.\n- \"On a une vraie équipe\" -\nLe technicien portugais fera tourner aussi parce que \"tous les joueurs sont fatigués\", reconnaît-il: \"Mais c'est bien. Cela veut dire qu'ils ont bien travaillé.\"\n\"Quand on joue tous les trois jours, c'est qu'on joue à haut niveau\", justifie Subasic. \"On est un peu fatigué, c'est normal. Le plus difficile, ce sont les déplacements, quand on rentre à cinq heures du matin. Mais on est professionnel.\"\nL'attaquant du FC Metz Mevlut Erding fête un but contre Nantes avec Renaud Cohade à La Beaujoire, le 11 septembre 2016 © JEAN-SEBASTIEN EVRARD AFP/Archives\nDans ces moments-là intervient l'expérience des internationaux, des plus anciens. De ceux qui savent comment se gérer. Glik fait partie de ceux-là. Exemplaire sur le terrain, il l'est également dans l'entrainement invisible (diététique, soins, récupération physique et psychologique).\nIl est le seul joueur de champ à avoir disputé l'intégralité des six rencontres de Monaco en dix-sept jours. \"Quand tu recrutes un joueur comme lui, capitaine du Torino, 28 ans, international polonais, c'est une plus-value\", insiste Jardim: \"Il a un vrai leadership et un gros physique.\"\nMême si pour le Polonais, comme pour Subasic, Moutinho, Silva ou Sidibé, la trêve internationale ne sera pas un moment de récupération, mais bien l'obligation de rencontres de très haut niveau, il sera de nouveau titulaire à Metz.\nCar, malgré \"la faute collective à Nice (4-0)\", selon Subasic, la force de Monaco, c'est son esprit de corps. \"Quand je vois Fabinho, Glik, Raggi ou Bakayoko toujours là pour le groupe et tout donner, je me dis: +ça, c'est une équipe!+ Aujourd'hui, on a une vraie équipe\", conclut plutôt confiant, Subasic.\n01/10/2016 13:17:38 - Monaco (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T14:17:00.000+03:00", "crawled": "2016-10-01T22:07:56.768+03:00", "highlightTitle": ""}