{"organizations": [], "uuid": "e9d61097b1afb04aa54017ccd303c4c6aac5ae0f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5655171lpw-5655170-article-jpg_3817906.jpg", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/monde/etats-unis-les-candidats-a-la-vice-presidence-veulent-rassurer-les-electeurs-04-10-2016-2073582_24.php", "country": "FR", "domain_rank": 4170, "title": "Etats-Unis: les candidats à la vice-présidence veulent rassurer les électeurs", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Etats-Unis: les candidats à la vice-présidence veulent rassurer les électeurs - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:49:00.000+03:00", "replies_count": 0, "uuid": "e9d61097b1afb04aa54017ccd303c4c6aac5ae0f"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/etats-unis-les-candidats-a-la-vice-presidence-veulent-rassurer-les-electeurs-04-10-2016-2073582_24.php", "ord_in_thread": 0, "title": "Etats-Unis: les candidats à la vice-présidence veulent rassurer les électeurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Montage photos montrant le candidat républicain à la vice-présidence Mike Pence(g)à Cleveland Heights dans l'Ohio le 21 septembre 2016 et le démocrate et Time Kaine à Philadelphie en Pennsylvanie, le 27 juillet 2016 A cinq semaines de l'élection présidentielle américaine, les deux candidats à la vice-présidence s'affrontent mardi soir dans un unique débat au cours duquel ils entendent rassurer les électeurs, quand les sondages montrent une progression de Hillary Clinton après une semaine difficile pour Donald Trump.\nLe républicain Mike Pence, 57 ans, gouverneur de l'Indiana, et le démocrate Tim Kaine, 58 ans, sénateur de Virginie, sont beaucoup moins connus que leurs colistiers.\nPour des millions d'Américains ce sera la première, et seule occasion, de découvrir deux hommes, qui, s'ils sont élus, seraient chargés de diriger le pays en cas de décès ou démission de leur président.\nPour le chef de la campagne de Mme Clinton, John Podesta, ce débat sera \"différent\" des précédents.\n\"D'habitude les gens regardent ce débat (pour voir) si le candidat à la présidence a choisi quelqu'un qui rentre dans son costume et a les qualités pour lui succéder\", a-t-il noté dans un point presse à Farmville, petite ville rurale de Virginie où aura lieu le débat.\nOr cette fois, le républicain Mike Pence devra \"essayer de changer le cours\" de la campagne de Donald Trump, qui vient de traverser une passe \"désastreuse\", \"tout en défendant l'indéfendable\".\nMme Clinton se trouve actuellement \"en position de force\", a estimé M. Podesta, confiant que la candidate avait dit à Tim Kaine \"d'être lui-même\" et de \"revenir avec la victoire\".\nLe camp de la démocrate s'attend à \"beaucoup de boue\" lors du débat mais compte pouvoir parler du programme.\nLe camp Trump aura à coeur de rassurer: en baisse dans les sondages après un premier débat présidentiel médiocre, attaqué pour n'avoir probablement pas payé d'impôts sur le revenu fédéraux pendant 18 ans en jouant sur des pertes colossales, et critiqué pour ses récents propos contre l'ancienne reine de beauté vénézuélienne Alicia Machado.\n- Débat 'explosif' -\nSa directrice de campagne Kellyanne Conway a promis un débat \"explosif\". \"Je pense que vous verrez en Mike Pence quelqu'un qui est capable de défendre son colistier Donald Trump, mais aussi de mener la charge contre Hillary Clinton\", a-t-elle déclaré mardi matin sur CBS.\nM. Pence, conservateur courtois et calme, apprécié des républicains au Congrès - il a été douze ans élu de la Chambre des représentants - est connu pour sa discipline. Il s'est minutieusement préparé pour ce débat, à l'inverse de Donald Trump pour celui du 26 septembre.\nDéfendre Trump est devenu pour Mike Pence une seconde nature: il l'a fait ces derniers mois à de multiples reprises pour tenter de calmer le jeu. Après la sortie de Trump cet été contre la famille d'un officier musulman mort en Irak, il avait par exemple publié un communiqué, pour saluer la mémoire du jeune Humayun Khan, \"un héros américain\".\n- Premiers votes -\nMardi soir, il lui faudra notamment rassurer ceux qui s'inquiètent du tempérament volcanique de son colistier. Mais aussi attaquer Hillary Clinton, pousser le thème du changement, auquel aspirent de nombreux Américains, et rappeler les grandes lignes du programme républicain.\nTim Kaine, affable et expérimenté - il était gouverneur de Virginie de 2006 à 2010 - semble avoir une tâche plus facile. Après le premier débat présidentiel dominé par Hillary Clinton, elle a progressé dans les intentions de vote, désormais à 44,3 % contre 40,6% à Donald Trump, selon une moyenne des plus récentes enquêtes d'opinion. Elle a aussi repris l'avantage dans plusieurs Etats-clés.\nDans la campagne Tim Kaine s'est jusqu'à présent surtout consacré à attaquer Donald Trump. Mais il devra aussi mardi défendre Hillary Clinton sur ses emails et autres polémiques, rassurer sur son honnêteté.\nAprès ce débat des vice-présidents, les Américains attendent déjà le deuxième débat présidentiel entre Donald Trump et Hillary Clinton, dimanche.\nLes Américains ont déjà commencé à voter par anticipation. Mais ce n'est pas la ruée. Selon le professeur Michael McDonald, spécialiste du vote anticipé à l'université de Floride, environ 130.000 électeurs ont déjà voté, sur plus de 130 millions d'électeurs attendus.\nMardi, le fondateur controversé de WikiLeaks, Julian Assange, a quant à lui promis prochainement de nouvelles révélations \"significatives\" visant notamment l'élection présidentielle américaine.\n04/10/2016 21:48:45 - Farmville (Etats-Unis) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T22:49:00.000+03:00", "crawled": "2016-10-05T02:20:02.476+03:00", "highlightTitle": ""}