{"organizations": [], "uuid": "5d140d9da46e33492ee2118e93bd4d94d2308dce", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static3.7sur7.be/static/photo/2016/17/13/11/20161001100814/media_xll_9119561.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1531/Culture/article/detail/2892904/2016/10/01/Trump-et-Miss-Univers-s-insultent-sur-Twitter.dhtml", "country": "BE", "domain_rank": 8663, "title": "Trump et Miss Univers s'insultent sur Twitter", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Trump et Miss Univers s'insultent sur Twitter", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:28:00.000+03:00", "replies_count": 0, "uuid": "5d140d9da46e33492ee2118e93bd4d94d2308dce"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1531/Culture/article/detail/2892904/2016/10/01/Trump-et-Miss-Univers-s-insultent-sur-Twitter.dhtml", "ord_in_thread": 0, "title": "Trump et Miss Univers s'insultent sur Twitter", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "1/10/16 - 10h28 Source: AFP © afp. Donald Trump et une ancienne Miss Univers se sont vivement affrontés vendredi sur les réseaux sociaux, avec accusations de \"vidéo sexuelle\" et noms d'oiseaux, Hillary Clinton voyant dans ce \"déferlement démentiel\" la preuve de l'inaptitude du milliardaire à la présidence. © ap. © reuters. \nLa démocrate a noté que son rival républicain avait commencé à 03H00 du matin sa série de tweets vengeurs visant Alicia Machado, une femme qui a relaté avoir été \"humiliée\" par le candidat. M. Trump \"a balancé autant d'injures qu'il pouvait. Franchement, pourquoi un tel comportement ? Ce dernier déferlement est démentiel, même à son échelle\", a dénoncé Mme Clinton. \"Un homme qui se laisse provoquer par un tweet doit être tenu à l'écart des codes de la force nucléaire\", a-t-elle ajouté. Visiblement Donald Trump ne digère pas d'avoir été pris de court en étant dépeint comme un mufle par Hillary Clinton lors de leur premier débat télévisé lundi soir. La démocrate a fait mouche en rappelant que M. Trump avait surnommé Alicia Machado \"Miss Piggy\" (Peggy la cochonne), reprochant à la reine de beauté vénézuélienne d'avoir pris des kilos nuisant à sa ligne. \"Vidéo sexuelle\" Le magnat de l'immobilier, qui était jusqu'à l'an dernier propriétaire du concours Miss Univers, a répliqué en conseillant vendredi au public d'aller consulter la \"vidéo sexuelle\" d'Alicia Machado, qui a rallié le camp de Hillary Clinton. Cette polémique risque de faire perdre à M. Trump davantage de voix dans l'électorat féminin et l'électorat d'origine hispanique, déjà fortement acquis au camp démocrate. \"Utiliser Alicia M. comme un modèle de vertu montre à quel point Hillary-la-crapule est à côté de la plaque. Hillary s'est faite avoir par une arnaqueuse\", a-t-il écrit, en reprenant le terme désobligeant qu'il utilise pour qualifier sa rivale. \"Hillary-la-crapule a été dupée et utilisée par la pire de mes Miss Univers. Hillary l'a qualifiée d'ange sans vérifier son passé, qui est terrible\", a ajouté l'ex-animateur de \"The Apprentice\", une émission de télé-réalité. Humilaitions Donald Trump a soulevé l'hypothèse que Mme Clinton ait aidé Alicia Machado à acquérir la nationalité américaine afin de pouvoir l'utiliser ensuite à son profit dans un des moments les plus tendus du débat. A l'opposé, sa rivale démocrate a bien compris son intérêt à exploiter le filon Alicia Machado. L'équipe de campagne de Hillary Clinton a diffusé une vidéo dans laquelle la Miss Univers 1996 relate les avanies que lui a fait subir M. Trump, en confiant finalement qu'à son avis le milliardaire est inapte à diriger les Etats-Unis. \"Il me disait que j'étais laide, grosse\", y explique en espagnol sous-titré en anglais l'ancienne reine de beauté aujourd'hui âgée de 39 ans. \"C'était très humiliant, cela m'a fait beaucoup souffrir\". Alicia Machado a enfoncé le clou vendredi sur Instagram, dans un message et une photo où elle pose drapée dans la bannière américaine. \"Avec sa campagne haineuse, le candidat républicain tente à tout prix de discréditer et démoraliser une femme, ce qui est effectivement l'un de ses traits de caractère les plus terrifiants\", a écrit l'ancienne mannequin. \"Il cherche ainsi à détourner l'attention de ses problèmes réels et de son incapacité à prétendre être le dirigeant de ce grand pays\", a-t-elle poursuivi, en dénonçant également ces \"calomnies et mensonges faciles porteurs de mauvaises intentions\". Un ex meurtrier Le \"terrible passé\" d'Alicia Machado évoqué par Donald Trump se réfère à un épisode remontant à 1997 au Venezuela: la jeune femme avait été suspectée d'avoir conduit la voiture dans laquelle fuyait son compagnon tout juste auteur d'une tentative de meurtre. Mme Machado, qui niait ces accusations et n'a finalement pas été condamnée, avait ensuite menacé de tuer le juge chargé de l'enquête. Interrogée sur ces faits cette semaine par CNN, l'ex-Miss Univers a déclaré: \"Je ne suis pas une sainte, mais ce n'est plus le problème aujourd'hui\". A la fin de cette journée qui n'aura pas élevé le niveau du débat, M. Trump s'est finalement vanté d'être réveillé en plein milieu de la nuit. \"Aux gens qui me reprochent de tweeter à 03H00 du matin, sachez au moins que je serai debout, prêt à répondre à l'appel\", a-t-il tweeté. Il faisait référence à une ancienne publicité des primaires de 2008 de Hillary Clinton, dans laquelle la candidate opposée à Barack Obama se disait mieux préparée à une crise internationale qui surviendrait même avant l'aube. Votre impression sur cet article?", "external_links": [], "published": "2016-10-01T16:28:00.000+03:00", "crawled": "2016-10-01T14:17:50.090+03:00", "highlightTitle": ""}