{"organizations": [], "uuid": "934e169a193feb30a86c481905277143b8c872b0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-ouragan-matthew-menace-la-jamaique-haiti-et-cuba-57ef904acd70e9985fe8300d", "country": "BE", "domain_rank": 5754, "title": "L'ouragan Matthew menace la Jamaïque, Haïti et Cuba", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "L'ouragan Matthew menace la Jamaïque, Haïti et Cuba", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:29:00.000+03:00", "replies_count": 0, "uuid": "934e169a193feb30a86c481905277143b8c872b0"}, "author": "Leila MACOR", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-ouragan-matthew-menace-la-jamaique-haiti-et-cuba-57ef904acd70e9985fe8300d", "ord_in_thread": 0, "title": "L'ouragan Matthew menace la Jamaïque, Haïti et Cuba", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  L'ouragan Matthew menace la Jamaïque, Haïti et Cuba \n  12h29 Miami (AFP) \nL'ouragan Matthew, en mouvement dans les Caraïbes et d'une très forte puissance, menace de toucher dans la nuit de samedi à dimanche la Jamaïque puis Haïti et Cuba, selon le centre américain de surveillance des ouragans (NHC). \nVendredi soir, le NHC, baséà Miami, a indiqué que l'ouragan, qui était classé jeudi en catégorie 1, avait atteint la catégorie 5, soit le dernier échelon de l'échelle Saffir-Simpson (de 1 à 5). \nSamedi matin toutefois, le centre américain l'a fait revenir en catégorie 4. La catégorie 5 fait accompagner l'ouragan de vents soufflant en moyenne à 260 km/h. Le dernier ouragan ayant atteint cette force dans l'Atlantique avait été Felix qui, en septembre 2007, avait fait quelque 150 morts et des milliers de sinistrés. \nDans son dernier bulletin de 09H00 GMT, le NHC localise l'oeil de Matthew à 675 km au sud-est de Kingston, en Jamaïque, et à 590 km de Port-au-Prince, la capitale haïtienne. L'ouragan se déplace à une vitesse d'environ 11 km/heure. \nAprès la Jamaïque et Haïti, le centre américain s'attend à ce que l'ouragan touche lundi soir ou mardi matin la côte sud de Cuba. \"Il est trop tôt pour exclure un impact potentiel en Floride\", a indiqué le NHC. \n- Préparatifs accélérés - \nEn Jamaïque, une surveillance ouragan a été déclenchée, tandis qu'une alerte de tempête tropicale est en cours pour Haïti et le sud de la République dominicaine. \nCes pays s'attendent à des pluies torrentielles et des inondations et le NHC a mis en garde contre des glissements de terrain. \nEn Haïti, les autorités ont mis en alerte les habitants d'îlots du sud du pays, leur disant qu'ils étaient en première ligne et les appelant à se préparer en toute urgence. \"On leur a demandé de sécuriser les abords des maisons et de stocker de l'eau et de la nourriture\", a expliquéà l'AFP Edgar Celestin, un porte-parole des services de secours haïtiens. \nEn Jamaïque, le Premier ministre Andrew Holness a enjoint les autorités \"d'accélérer\" les préparatifs et les aides qu'il faudra apporter à la population après le passage de l'ouragan, selon le journal The Star. Ce qui inclut le placement dans des abris de quelque 2.000 personnes sans logement, a précisé au quotidien un responsable local, Desmond McKenzie. \nLes autorités colombiennes ont émis une alerte de haut niveau pour la majeure partie de la côte nord du pays, avertissant du risque de \"conditions extrêmement dangereuses et mortelles\", avec notamment des vagues pouvant atteindre cinq mètres. \nLa saison des ouragans dans l'Atlantique s'étend chaque année en principe du 1er juin au 30 novembre mais le premier ouragan de 2016, baptisé Alex, s'était formé en janvier. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-01T17:29:00.000+03:00", "crawled": "2016-10-01T13:52:35.704+03:00", "highlightTitle": ""}