{"organizations": [], "uuid": "8c7f1d112366a6b905339c69c5b11f30e74d212c", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 36, "shares": 36, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/vlcsnap-2016-10-01-15h42m01s138.png", "site_section": "http://culturebox.francetvinfo.fr//rss/", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/musique/opera/orfeo-de-monteverdi-en-mode-70-s-ouvre-la-saison-lyrique-a-dijon-246761", "country": "FR", "domain_rank": 3566, "title": "\"Orfeo\" de Monteverdi en mode 70's ouvre la saison lyrique à Dijon", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "\"Orfeo\" de Monteverdi en mode 70's ouvre la saison lyrique à Dijon", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:22:00.000+03:00", "replies_count": 0, "uuid": "8c7f1d112366a6b905339c69c5b11f30e74d212c"}, "author": "", "url": "http://culturebox.francetvinfo.fr/musique/opera/orfeo-de-monteverdi-en-mode-70-s-ouvre-la-saison-lyrique-a-dijon-246761", "ord_in_thread": 0, "title": "\"Orfeo\" de Monteverdi en mode 70's ouvre la saison lyrique à Dijon", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Orfeo\" de Monteverdi en mode 70's ouvre la saison lyrique à Dijon Par Chrystel Chabert @Culturebox © France 3 Culturebox Pour donner le coup d’envoi de sa saison lyrique, l'Opéra de Dijon a choisi de donner \"Orfeo\" de Monteverdi, une œuvre considérée comme le premier opéra des temps modernes. Sur scène, le baryton Marc Mauillon incarne un Orphée aux allures de rock star dans une mise en scène signée Yves Lenoir. A découvrir les 2 et 4 octobre. \"Orfeo\" de Claudio Monteverdi est considéré à la fois comme un chef-d’œuvre et comme le premier véritable opéra de l’histoire (on évoque aussi l’ \"Euridice\" de Jacopo Peri en 1600), synthèse parfaite entre le théâtre et la musique qui n’est plus seulement un divertissement mais un art au service de l’expression et de l’émotion. Jusqu’alors, personne n’avait réussi à combiner avec talent paroles et musiques. Créé en 1607 sur un scénario inspiré du mythe d'Orphée, \"Orfeo\" n'a pas pris une ride. A Dijon, le metteur en scène Yves Leroy le rend encore plus accessible en l'installant dans une ambiance résolument contemporaine, celle d'un hôtel de Manhattan. Reportage : S. Bouillot / D. Rabeisen / D. Fleury / S. Verrier / C. Gavignet La liberté de Monteverdi Malgré le rôle fondamental qu’il allait jouer dans l’art lyrique, \"Orfeo\" est né dans une relative discrétion le 24 février 1607 au Palais Ducal de Mantoue en Italie, en ouverture du carnaval. Contrairement aux spectacles de l’époque, il n’a pas été composé pour agrémenter une circonstance particulière ou une fête princière comme ce fut le cas pour \"Euridice\" de Jacopo Peri, donné en octobre 1600 à Florence à l’occasion des festivités du mariage d’Henri IV et de Marie de Médicis. Débarassé d'une certaine pression liée à la grandeur d'un événement, Monteverdi a donc pu expérimenter un nouveau genre de spectacle. Son \"Orfeo\" a été joué devant un public de connaisseurs, à savoir les membres de l’Accademia degli Invaghiti. Ce cercle d’érudits et d’aristocrates était présidé par le prince François de Gonzague, le commanditaire d'\"Orfeo\" . Il voulait malgré tout que la création de Monteverdi rivalise avec celle de Jacopo Peri.Pour l’occasion, il fit imprimer et distribuer le livret d’Alessandro Striggio afin que les spectateurs puissent lire le texte en écoutant la musique. Il fit aussi imprimer la partition de Monteverdi, privilège rare au XVIIe siècle, et qui a sans doute permis à cette œuvre d’exister et de traverser quatre siècles de musique. Infos pratiques \"Orfeo\" d( Alessandro Striggio (livret) et Claudio Monteverdi (partition) Audiorium de Dijon 18 boulevard de Verdun à Dijon 2 et 4 octobre le 2 à 15h00 - le 4 à 20h00 De 5.50€ à 57€", "external_links": [], "published": "2016-10-01T23:22:00.000+03:00", "crawled": "2016-10-01T18:49:52.299+03:00", "highlightTitle": ""}