{"organizations": [], "uuid": "c504f6826556f3b37532c372cf5aef2794bc313b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6174083_f95ff253fe50a9410c387e45c321b751797595bc.jpg", "site_section": "http://www.leparisien.fr/actus/ete-en-sable", "section_title": "Ete-en-sable - Toute l'info sur Ete-en-sable - le Parisien", "url": "http://www.leparisien.fr/flash-actualite-monde/rosie-megyn-alicia-hillary-avec-les-femmes-trump-derape-souvent-04-10-2016-6174083.php", "country": "FR", "domain_rank": 2525, "title": "Rosie, Megyn, Alicia, Hillary: avec les femmes, Trump dérape souvent", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Rosie, Megyn, Alicia, Hillary: avec les femmes, Trump dérape souvent - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T09:33:00.000+03:00", "replies_count": 0, "uuid": "c504f6826556f3b37532c372cf5aef2794bc313b"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-monde/rosie-megyn-alicia-hillary-avec-les-femmes-trump-derape-souvent-04-10-2016-6174083.php", "ord_in_thread": 0, "title": "Rosie, Megyn, Alicia, Hillary: avec les femmes, Trump dérape souvent", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "I nsultes, attaques personnelles sur Twitter, à la télévision et dans ses meetings: avec les femmes, Donald Trump n'est pas à un dérapage près, y compris avec Hillary Clinton, une attitude bien peu présidentielle qui risque de lui coûter cher dans les urnes le 8 novembre.\nLe candidat républicain à la Maison Blanche dit \"chérir\" les femmes et vouloir \"les aider\".\nMais Alicia Machado, ancienne Miss Univers vénézuélienne, traitée de \"Miss Piggy\" (Miss cochonne) parce qu'elle avait pris du poids, est la dernière en date d'une liste de femmes, journalistes, comédiennes, politiciennes, et désormais reine de beauté, publiquement insultées par Trump, attaquées sur leur physique, leur vie sexuelle, leurs compétences ou leur santé.\nDonald Trump, 70 ans, restera le premier candidat à la Maison Blanche de l'histoire à avoir conseillé sur Twitter, à 05H00 du matin la semaine dernière, de \"vérifier une vidéo sexuelle\", en attaquant Alicia Machado.\nOu à avoir mimé lors d'un meeting ce week-end en Pennsylvanie, le récent malaise d'Hillary Clinton aux cérémonies du 11-Septembre, se moquant d'elle: \"C'est une femme supposée mener tous ces combats, et elle n'arrive pas à faire même quatre mètres jusqu'à sa voiture\". Depuis des mois, il l'a surnommée \"Hillary la crapule\".\nLors du premier débat présidentiel la semaine passée, alors que les Américains recherchaient de la substance sur les questions qui les préoccupent, Donald Trump avait aussi attaqué la comédienne Rosie O'Donnell (les deux se critiquent depuis des années). Elle a été \"très méchante avec moi. J'ai dit des choses très dures sur elle, et je pense que tout le monde sera d'accord, elle le mérite\".\nAvant, c'était Megyn Kelly, journaliste de Fox News, traitée de \"bimbo\" et \"journaliste poids plume\" sur Twitter (jusqu'à ce qu'ils se réconcilient en mai); Mika Brzezinski, journaliste de l'émission politique Morning Joe sur MSNBC, qualifée de \"petite amie de longue date (d'un autre journaliste) très peu sûre d'elle\", ou encore Carly Fiorina, ex candidate républicaine aux primaires, critiquée l'an dernier pour son physique.\n\"Regardez-moi cette tête. Est-ce que quelqu'un voterait pour ça ?\", avait déclaré Donald Trump en la voyant à la télévision.\nLundi, l'agence de presse américaine AP a aussi cité plusieurs personnes ayant travaillé pour l'émission de télé-réalité \"The Apprentice\", que Donald Trump a animée pendant des années. Elles ont dénoncé des propos sexistes et déplacés de M. Trump, sur le physique de candidates, ou son envie de coucher avec certaines. Ces accusations ont été dénoncées comme \"sans fondement et totalement fausses\" par le camp Trump.\n- Position précaire -\nSondage après sondage, les Américaines, qui représentent quelque 52% des votants, montrent qu'elles n'apprécient guère. Environ 55% d'entre elles disent vouloir voter pour Hillary Clinton, 36% pour Donald Trump. Et après l'affaire Machado, 55% des électrices ont une opinion encore moins bonne de Donald Trump, selon un sondage Politico/Morning Consult.\n\"Cela le met vraiment dans une position précaire avec les femmes\", explique à l'AFP Jeanne Zaino, experte politique du Iona College, en rappelant qu'elles sont le groupe électoral le plus important. \"Les républicains sont très sensibles au fait qu'ils ont perdu des (votes des) femmes lors de nombreuses élections\", et après la défaite de Mitt Romney \"en 2012, ils avaient parlé de les reconquérir\", dit-elle.\nRécemment l'équipe de campagne de M. Trump a ciblé l'électorat féminin, avec l'annonce d'un congé maternité payé pour les femmes, et une publicité qui met en scène sa fille Ivanka sur le thème de la famille.\n\"Sa directrice de campagne doit s'arracher les cheveux. Ils travaillent dur pour essayer de capturer le vote des femmes, et il fait ces déclarations (...) sur une reine de beauté d'il y a des dizaines d'années\", dit Mme Zaino.\nA cinq semaines de l'élection présidentielle du 8 novembre, \"saura-t-il encore convaincre qu'il a le caractère pour être président?\" interroge-t-elle. A ce stade, \"c'est de plus en plus difficile\".\n AFP", "external_links": [], "published": "2016-10-04T09:33:00.000+03:00", "crawled": "2016-10-04T09:47:59.500+03:00", "highlightTitle": ""}