{"organizations": [], "uuid": "99371832483ce0ba907789f2102b4c246e068b57", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static0.7sur7.be/static/photo/2016/17/10/13/20161002184857/media_xll_9122278.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1508/Sports/article/detail/2893483/2016/10/02/Tour-de-l-Eurometropole-le-Neerlandais-Groenewegen-s-impose-au-sprint.dhtml", "country": "BE", "domain_rank": 8663, "title": "Tour de l'Eurométropole: le Néerlandais Groenewegen s'impose au sprint", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Tour de l'Eurométropole: le Néerlandais Groenewegen s'impose au sprint", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:32:00.000+03:00", "replies_count": 0, "uuid": "99371832483ce0ba907789f2102b4c246e068b57"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1508/Sports/article/detail/2893483/2016/10/02/Tour-de-l-Eurometropole-le-Neerlandais-Groenewegen-s-impose-au-sprint.dhtml", "ord_in_thread": 0, "title": "Tour de l'Eurométropole: le Néerlandais Groenewegen s'impose au sprint", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2/10/16 - 18h32 Source: Belga Dylan Groenewegen, vainqueur de l'Eurométropole © photo news. Le champion des Pays-Bas Dylan Groenewegen (LottoNL-Jumbo) s'est imposé dans la 76e édition du Tour de l'Eurométropole cycliste, désormais disputé en un jour (1.1), dimanche entre Poperinge et Tournai. Il a devancé au terme des 195,6 km Oliver Naesen (IAM) à l'issue d'un sprint où Groenewegen a dévié de sa ligne et ainsi légèrement enfermé Naesen. Tom Boonen (Etixx-Quick Step) a pris la 3e place. \nIl succède au palmarès au Français Alexis Gougeard. Le trio Oliver Naesen (IAM), Yves Lampaert (Etixx-Quick Step) et Maarten Wynants (LottoNL-Jumbo) semblait avoir course gagné dans le dernier kilomètre, mais s'est alors mis à ralentir pour préparer le sprint au point d'être rejoint par leurs poursuivants. Jens Debusschere (Lotto-Soudal) a tenté de surprendre tout le monde mais c'est finalement Groenewegen qui a émergé.Ce succès lui permet de prendre la tête de la Belgian Cycling Cup alors qu'il reste deux épreuves.Dylan Groenewegen obtient, à 23 ans, son 11e bouquet cette saison, le 2e dans ce challenge de régularité après la Flèche de Heist.Le départ de la course s'est effectué à un rythme très élevé puisque 51 km ont été parcourus dans la première heure. Le peloton a éclaté en plusieurs éventails. Devant dix-huit coureurs ont pris les devants: Tom Boonen, Julien Vermote, Nikolas Maes, Yves Lampaert et Fernando Gaviria d'Etixx-Quick Step. Jelle Wallays, Jürgen Roelandts et Jens Debusschere représentaient Lotto-Soudal. Trois coureurs de Lotto.NL-Jumbo étaient de la partie: Maarten Wynants, Dylan Groenewegen et Mike Teunissen. Katusha avait Anton Vorobyev et Nils Politt et Cofidis Florian Sénéchal et Kenneth Van Bilsen. Oliver Naesen (IAM), Amaury Capiot (Topsport Vlaanderen-Baloise) et Joeri Calleeuw (Veranda's Willems) complétaient ce groupe. Ils ont abordé le premier des six circuits locaux de 14,7 km avec 2 minutes d'avance. Le groupe de tête éclata en deux peu avant d'aborder les deux derniers tours. Sous l'impulsion de Maarten Wynants, Yves Lampaert, Nikolas Maes, Fernando Gaviria, Jürgen Roelandts, Oliver Naesen, Kenneth Van Bilsen, Nils Politt et Amaury Capiot sont partis. Roelandts a accéléré. Lampaert et Gaviria l'ont accompagné. mais ils ont été été repris. Les neuf leaders ont abordé ensemble le dernier tour avec 17 secondes d'avance sur leurs premiers poursuivants. Le peloton pointait à 6:30.A 13 km du but Naesen, Lampaert et Wynants ont filé. Derrière un groupe de 14 s'est formé. Le duo Jürgen Roelandts en Jens Debusschere sont partis en contre mais alors qu'ils étaient à 15 secondes du trio à 6 km de l'arrivée, Roelandts a heurté la roue arrière de son équipier de Lotto-Soudal et s'est retrouvé au sol.Le trio avait course gagnée. Sauf, qu'il s'est mis à jouer les pistards au ralenti au point d'être coiffé à quelques centaines de mètres de la ligne. Lire aussi", "external_links": [], "published": "2016-10-03T00:32:00.000+03:00", "crawled": "2016-10-02T20:03:13.677+03:00", "highlightTitle": ""}