{"organizations": [], "uuid": "f7249c34819812475ff4d2eab4812d6a65d732f8", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 29, "shares": 29, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/8/20/36/58/@/2693322-exclusif-richard-dean-anderson-macgyv-opengraph_1200-3.jpg", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/macgyver-a-66-ans-richard-dean-anderson-a-vieilli-un-jeunot-le-remplace_a203658/1", "country": "EU", "domain_rank": 5724, "title": "MacGyver : À 66 ans, Richard Dean Anderson a vieilli... Un jeunot le remplace", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "MacGyver : À 66 ans, Richard Dean Anderson a vieilli... Un jeunot le remplace", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:30:00.000+03:00", "replies_count": 0, "uuid": "f7249c34819812475ff4d2eab4812d6a65d732f8"}, "author": "", "url": "http://www.purepeople.com/article/macgyver-a-66-ans-richard-dean-anderson-a-vieilli-un-jeunot-le-remplace_a203658/1", "ord_in_thread": 0, "title": "MacGyver : À 66 ans, Richard Dean Anderson a vieilli... Un jeunot le remplace", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "MacGyver : À 66 ans, Richard Dean Anderson a vieilli... Un jeunot le remplace 0 partage Exclusif - Richard Dean Anderson (MacGyver) fait ses courses à Malibu, le 24 septembre 2016. Notre héros bricoleur a bien changé et s'est fait remplacer... \nCapable de réparer un hélicoptère avec un trombone et du fil dentaire, Mac Gyver fut le héros de toute une génération qui a suivi ses aventures sur Antenne 2 de 1987 à 1992. Richard Dean Anderson incarnait ce justicier bricoleur, anti-armes à feu, qui, après avoir servi au Vietnam dans une unité de déminage, s'est mis au service de la Fondation Phoenix, une société privée qui s'investit, entre autres, dans l'humanitaire, la lutte contre les trafiquants de drogue et les armes nucléaires. En 1992, Angus MacGyver prend sa retraite lorsqu'il retrouve son fils. Son interprète, Richard Dean Anderson, deviendra le héros d'une nouvelle saga : Stargate . À lire aussi Emma Thompson vieillie et enlaidie en prostituée de 77 ans ! \nDepuis 2009, l' acteur s'est fait très, très rare sur le petit écran . Si bien qu'on l'aurait à peine reconnu sur ces photos le montrant, en pantacourt et polo bleu, en train de faire ses courses à Malibu, le 24 septembre dernier. À 66 ans, alors qu'il en avait 35 quand il a commencé les tournages de MacGyver , Richard Dean Anderson a pris un petit coup de vieux. Le héros ultravitaminé de sa jeunesse semble bien loin. À moins que... \nÀ moins qu'une grande chaîne américaine ne décide de rebooter la série. C'est ce qu'a fait CBS en relançant MacGyver avec Lucas Till (vu dans les derniers épisodes de la saga X-Men ), 26 ans à peine, dans le rôle-titre. Le premier épisode a divisé la presse américaine mais l'audience était au rendez-vous avec près de 11 millions de téléspectateurs curieux de découvrir les nouvelles aventures du couteau suisse humain. Bande-annonce de la version 2016 de \"MacGyver\" avec Lucas Till dans le rôle-titre. \nCependant, la qualité ne semble pas être au rendez-vous de ce remake . Nos confrères d' Allociné écrivant même : \" On attendait évidemment tous de voir à quoi allait ressembler le reboot de MacGyver par CBS et... On a été déçu. Mais on s'y attendait un peu. Entre l'esprit de la série d'origine avec Richard Dean Anderson qui semble aux abonnés absents, le jeu d'acteur déplorable de Lucas Till (qui est pourtant censé porter le show), et une intrigue qui hésite entre Scorpion et du James Bond bas de gamme, le premier épisode, diffusé vendredi dernier [le 23 septembre 2016, NDLR] , est un naufrage sans nom... \" Le second épisode a perdu plus de 1,5 million de téléspectateurs. \nPour l'heure, il n'est pas question pour Richard Dean Anderson de faire une apparition dans cette nouvelle version de la série. Reste à savoir si ce nouveau MacGyver a les épaules assez larges pour durer et, peut-être, marquer cette génération autant que la précédente par Richard... En 2012, l'acteur a reçu le Jules Verne Award lors du Festival Jules Verne au Grand Rex, à Paris. Générique de \"MacGyver\", première version avec Richard Dean Anderson, série diffusée de 1987 à 1992 sur Antenne 2. Le 04 Octobre 2016 - 07h30  ", "external_links": [], "published": "2016-10-04T13:30:00.000+03:00", "crawled": "2016-10-04T12:55:41.164+03:00", "highlightTitle": ""}