{"organizations": [], "uuid": "0c7c3d54973e72dc1bb74cdda605c7f9c8c63521", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-regime-syrien-progresse-a-alep-est-devenue-l-enfer-sur-terre-57f129f4cd70871fc4244aaa", "country": "BE", "domain_rank": 5754, "title": "Le régime syrien progresse à Alep-Est, devenue \"l'enfer sur Terre\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Le régime syrien progresse à Alep-Est, devenue \"l'enfer sur Terre\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:36:00.000+03:00", "replies_count": 0, "uuid": "0c7c3d54973e72dc1bb74cdda605c7f9c8c63521"}, "author": "Karam AL-MASRI, avec Layal ABOU RAHAL à Beyrouth", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-regime-syrien-progresse-a-alep-est-devenue-l-enfer-sur-terre-57f129f4cd70871fc4244aaa", "ord_in_thread": 0, "title": "Le régime syrien progresse à Alep-Est, devenue \"l'enfer sur Terre\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Dernières dépêches Le régime syrien progresse à Alep-Est, devenue \"l'enfer sur Terre\" \nPublié le 02 octobre 2016 à 17h36 Alep (Syrie) (AFP) \nLes forces du régime syrien ont poursuivi dimanche leur progression vers les quartiers rebelles d'Alep, qui sont devenus \"l'enfer sur Terre\" selon un haut responsable de l'ONU. \nLes quelque 250.000 habitants de la partie assiégée de la deuxième ville syrienne sont confrontés à\"un niveau de sauvagerie qu'aucun humain ne devrait avoir à supporter\", a dénoncé le chef des opérations humanitaires de l'ONU Stephen O'Brien. Il a donc appelé dimanche à\"une action urgente pour mettre fin à l'enfer sur Terre\". \nMais, dix jours après le lancement par le régime et son allié russe d'une vaste offensive aéro-terrestre, l'étau se resserre sur Alep-Est, la partie contrôlée par les rebelles depuis 2012. \nDe violents affrontements ont ainsi lieu à Souleimane al-Halabi, sur la ligne de démarcation, a indiqué dimanche l'Observatoire syrien des droits de l'Homme (OSDH). Les forces gouvernementales poussaient aussi depuis le nord, vers les quartiers de Boustane al-Bacha et Sakhour. \n\"Si elles les prennent, les forces rebelles seront confinées dans une petite partie dans le sud-ouest de la ville d'Alep\", a indiqué Rami Abdel Rahmane, directeur de l'OSDH. \nL'Observatoire, qui dispose d'un vaste réseau d'informateurs, a fait état de \"dizaines de frappes aériennes russes\" ayant \"ciblé dans la nuit les zones de combat dans Alep\". \nUn correspondant de l'AFP dans Alep-Est a fait état de raids aériens continus dans la nuit, malgré les appels de toutes parts à cesser le déluge de feu. \nL'armée syrienne a appelé dimanche les combattants rebelles à abandonner leurs positions \"et permettre aux civils de reprendre une vie normale\". \"Les armées syrienne et russe garantissent un passage sûr et une aide\"à tout combattant de l'opposition qui fait défection, a-t-elle assuré selon l'agence de presse officielle Sana. \n- Hôpital encore visé - \nPour la deuxième fois en une semaine, le plus grand hôpital des quartiers rebelles a été frappé par deux barils d'explosifs, selon la Syrian American Medical Society (SAMS), dont l'un des responsables, Adham Sahloul, a évoqué des \"informations sur l'utilisation d'une bombe à fragmentation\". \nUn correspondant de l'AFP a vu des lits tâchés de sang, du matériel médical éparpillé et des vitres brisées. \n\"Le système de santé dans l'est d'Alep a été presque réduit à néant\" car \"les structures de soin sont touchées l'une après l'autre\", a déploré M. O'Brien. \nLe coordonnateur des secours d'urgence de l'ONU a appelé les belligérants à permettre au moins l'évacuation des centaines de civils nécessitant des soins urgents. \nMédecins sans frontières (MSF) a également appelé Damas et Moscou à mettre un terme \"au bain de sang\". \nDepuis le début de l'offensive sur Alep-Est, les bombardements du régime et de la Russie ont tué au moins 220 personnes selon l'OSDH. \nEgalement dimanche, 13 raids russes sur une base utilisée par Jaïch al-Izza dans la province de Hama (centre) ont fait 6 morts dans les rangs de ce groupe rebelle soutenu par les Etats-Unis, indique l'Observatoire. \nLa Russie et le régime sont accusés par les Occidentaux d'utiliser contre des zones civiles des armes comme des bombes antibunker, incendiaires et à fragmentation. Moscou a balayé les accusations de \"crimes de guerre\". \n- Nouvelle résolution? - \nLes efforts diplomatiques pour rétablir un cessez-le-feu en Syrie semblent complètement enlisés même si Washington et Moscou n'ont pas coupé les ponts en dépit de leurs profondes divergences. \nLes chefs de la diplomatie russe Sergueï Lavrov et John Kerry se sont ainsi de nouveau entretenus samedi au téléphone à deux reprises, a indiqué dimanche le ministère russe des Affaires étrangères. \nAucun détail n'a été donné sur le contenu de ces entretiens si ce n'est que les deux dirigeants avaient \"discuté des actions communes possibles pour normaliser la situation à Alep\", selon le ministère. \nAu cours d'un précédent échange, M. Lavrov avait de nouveau \"souligné le caractère inacceptable des tentatives des opposants, pilotées par l'Occident, de traiter avec indulgence Al-Nosra et leur blocage des négociations sur un règlement politique de la crise\", en allusion au Front Fateh al-Cham, ex-Front al-Nosra qui a renoncéà son rattachement à Al-Qaïda. \nA l'ONU, Paris espère présenter lundi aux 15 pays membres du Conseil de sécurité un projet de résolution qui est discuté depuis vendredi par les ambassadeurs des cinq membres permanents. Il appelle au rétablissement du cessez-le-feu initié en septembre par un accord américano-russe, qui n'avait duré qu'une semaine.  ", "external_links": [], "published": "2016-10-02T22:36:00.000+03:00", "crawled": "2016-10-02T18:41:26.052+03:00", "highlightTitle": ""}