{"organizations": [], "uuid": "302ab7dcf175893f651633cd409b9ca0ece6c6fe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/01/644x322/5006652_3_bd3f_au-peux-du-pin-deux-sevres-dans-les-ateliers_975a14c2679dad501d725bd0cec2f552.jpg", "site_section": "http://www.lemonde.fr/economie/rss_full.xml", "section_title": "Économie : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/planete/article/2016/10/01/le-sulfureux-parcours-du-telephone-portable-des-mines-aux-filieres-clandestines-de-dechets_5006655_3244.html", "country": "FR", "domain_rank": 944, "title": "Le sulfureux parcours du téléphone portable, des mines aux filières clandestines de déchets", "performance_score": 0, "site": "lemonde.fr", "participants_count": 1, "title_full": "Le sulfureux parcours du téléphone portable, des mines aux filières clandestines de déchets", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:26:00.000+03:00", "replies_count": 0, "uuid": "302ab7dcf175893f651633cd409b9ca0ece6c6fe"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/planete/article/2016/10/01/le-sulfureux-parcours-du-telephone-portable-des-mines-aux-filieres-clandestines-de-dechets_5006655_3244.html", "ord_in_thread": 0, "title": "Le sulfureux parcours du téléphone portable, des mines aux filières clandestines de déchets", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "C’est une question méconnue, qui concerne pourtant un objet omniprésent : d’où vient le téléphone portable et où finit-il sa (courte) vie ? Une mission d’information pilotée par la sénatrice écologiste Marie-Christine Blandin (Nord) a rendu les conclusions de son enquête , jeudi 29 septembre, dans un rapport qui tente de retracer les étapes du cycle de vie de l’appareil, de l’extraction des matériaux qui le composent au recyclage… ou aux filières d’exportation illégales. 1. Des matières premières problématiques L’extraction des matières premières qui entrent dans la composition du téléphone portable pose plusieurs problèmes éthiques. Le plus emblématique se résume dans l’expression de « minerais de sang », exploités dans des zones de conflit armé, en particulier l’or, le tantale, l’étain et le tungstène. On estime par exemple que 80 % des réserves de coltan, d’où vient le si rare et cher tantale, se trouvent en République démocratique du Congo, notamment dans la région du Kivu. Leur exploitation, contrôlée par des groupes arm és qui captent une partie des revenus au détriment des populations locales, alimente les conflits.\nLire aussi :   Les institutions européennes s’accordent sur un encadrement des « minerais de sang » \nZones de conflit ou pas, les matières premières sont extraites par des sous-traitants qui, souvent, ne respectent pas les règles élémentaires du droit du travail , avec des conditions parfois « désastreuses » pour les mineurs. Cette industrie est enfin tout sauf durable puisque ces ressources sont épuisables, certains stocks comme ceux du cuivre, de l’argent, de l’or, du palladium ou du tantale étant même dans un état critique ( rapport du Programme des Nations unies pour l’environnement, 2013 ).\n2. Une fabrication sous le sceau du secret des affaires La phase de fabrication du téléphone, de l’extraction des matières premières à l’assemblage, concentre plus de 80 % des impacts environnementaux ( étude de l’Ademe, 2008 ). Les sénateurs n’ont toutefois pas réussi à obtenir le détail de ces matériaux, déplorant l’ « opacité » des fabricants et opérateurs. Ces derniers, ayant refusé « de venir aux auditions » , se sont « retranchés derrière le secret des affaires », note M me Blandin. Ce manque de transparence pose problème pour les utilisateurs, mais aussi pour la filière de recyclage, qui doit mener de complexes analyses pour identifier les métaux présents.\nTrès peu recyclés et exploités, ces matériaux – parmi lesquels figurent une quarantaine de minerais et métaux précieux – représentent pourtant une véritable « mine urbaine » , notent les sénateurs. La carte électronique, surtout, contient de l’argent, du cuivre, de l’étain, de l’or, du platine, du palladium, du tantale, des terres rares et du tungstène ; l’antenne, du cuivre ; la batterie, du cobalt et du lithium ; et l’écran, de l’indium. Et ce en quantités non négligeables :\n« On évalue la concentration d’une très bonne mine à 5 grammes d’or par tonne de minerai, tandis qu’elle est en moyenne de 200 grammes d’or par tonne de cartes électroniques. » Précieux, ces composants sont aussi, pour certains, toxiques, pour l’homme s’il est en contact avec les déchets, et pour l’ environnement . « Le plomb, le mercure, le chrome ou les composants bromés sont désormais interdits, mais attention à ce que leurs substituts ne soient pas encore pires », avertit Marie-Christine Blandin.\n3. Une obsolescence programmée multiface « La conception des téléphones est délibérément défavorable au ré emploi et au recyclage » , avance le rapport sénatorial, qui pointe une « course à l’innovation » servant à « alimenter leur renouvellement » . Le rapport fait référence à l’obsolescence programmée, qui prend des formes variées.\nAu niveau du matériel, d’abord, les fabricants « s’ingénient à empêcher la réparabilité des téléphones » , souligne Marie-Christine Blandin. Exemples : ces vis labellisées empêchant d’ouvrir et de démonter les appareils ; ou ces batteries intégrées, et donc non remplaçables, qui tendent à se généraliser . Sans compter la faible disponibilité de pièces détachées. Diverses techniques viseraient aussi à réduire la durée d’utilisation des téléphones, même s’il reste très difficile d’identifier ici des « stratégies délibérées » des fabricants : écrans fragiles, recherche insuffisante sur la robustesse et la durée de vie, connectique changeante et non standardisée…\nDe plus en plus répandue, l’obsolescence logicielle concerne, elle, ces mises à jour (de logiciels ou du système d’exploitation des smartphones) qui exigent plus de puissance et aboutissent finalement à un appareil plus lent, qui nous semble dépassé. L’obsolescence marketin», enfin, désigne ces innovations plus ou moins utiles qui poussent le consommateur à l’achat, à coup de campagnes de publicités agressives. Conséquence de ces efforts combinés, les Français changent de téléphone portable, en moyenne, tous les deux ou trois ans.\nLire aussi :   Le téléphone adopte la touche équitable \n4. Une collecte insuffisante Sur les 25 millions de téléphones mis en moyenne sur le marché chaque année en France , environ 15 % seulement sont collectés et rejoignent, à la fin de leur vie, des filières de réparation, de transformation ou de recyclage. Les smartphones en particulier, qui constituent aujourd’hui 84 % des portables vendus, sont quasiment absents des collectes de DEEE (déchets d’équipements électriques et électroniques).\nQu’advient-il de ces téléphones dûment collectés ? Les producteurs passent par un éco-organisme, dont le principal en France s’appelle Eco-systèmes. Depuis 2006, ce dernier livrait les téléphones collectés aux Ateliers du bocage, une entreprise d’insertion liée à Emmaüs, qui les triaient entre les appareils à remettre sur le marché, et ceux à recycler . Depuis quelques années toutefois, ces Ateliers ont vu leurs contrats avec les opérateurs prendre fin, sur un marché très concurrentiel. Bouygues , par exemple, a délocalisé cette activité en Roumanie . Les Ateliers du bocage ont perdu 2 millions d’euros de chiffre d’affaires par an et subi un plan de licenciements au début de 2016.\n5. Une fin de vie peu réglementaire Le destin des téléphones non collectés est plus obscur. Le rapport estime que 100 millions d’entre eux « dorment dans les tiroirs de nos concitoyens » : par peur de livrer des données personnelles, pour conserver un téléphone de secours, ou tout simplement car ils sont peu encombrants et qu’on ne sait pas où les rapporter . Les opérateurs ont pourtant l’obligation de les récupérer , soit contre l’achat d’un autre téléphone (1 pour 1), soit dans certains cas sans aucune contrepartie (0 pour 1). L’information en la matière est lacunaire et les contrôles insuffisants, estiment les sénateurs.\nNombre de téléphones, enfin, finissent leur vie dans des filières parallèles. Des brokers (courtiers) rachètent ainsi des lots de matériel usagé aux enchères. Certains seront traités en France : démantelés, dépollués, reconditionnés, revendus… D’autres, toutefois, seront exportés. Or certains de ces stocks, comportant des déchets de téléphones (DEEE) et des appareils usagés en mélange, sont étiquetés « matériel de réemploi » afin de contourner la réglementation sur les transferts transfrontaliers de déchets. Il s’agit, en somme, d’un « trafic illégal de DEEE » , note le rapport. Interpol estime qu’1,3 million de tonnes de DEEE (téléphones et autres) ont quitté l’Union européenne sans les autorisations nécessaires en 2012, souvent à destination de l’ Afrique .\nLire aussi l’enquête (en abonnés) :   Sur la piste des mafias de l’environnement : la route clandestine des déchets électroniques \nPour les sénateurs, la réparation, le réemploi ou le recyclage des millions de téléphones portables circulant sur le marché pourraient pourtant alimenter une filière française riche en emplois industriels. Cette économie circulaire devrait s’accompagner, selon eux, d’une culture de la sobriété, qui privilégierait, plutôt que la possession des objets, leur usage.\nAngela Bolis \nJournaliste au Monde Suivre Aller sur la page de ce journaliste", "external_links": [], "published": "2016-10-01T19:26:00.000+03:00", "crawled": "2016-10-01T12:47:28.272+03:00", "highlightTitle": ""}