{"organizations": [], "uuid": "86b38c27c31fd031b8f67efadbf996677d95bd3e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/kerry-nous-sommes-en-passe-de-suspendre-les-discussions-avec-la-russie-20160930-0650-2d6537-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/international/syrie-1-2005575.html", "country": "FR", "domain_rank": 6619, "title": "John Kerry : \"J'ai plaidé pour une action militaire contre Assad en Syrie, je n'ai pas été entendu\"", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "John Kerry : \"J'ai plaidé pour une action militaire contre Assad en Syrie, je n'ai pas été entendu\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:58:00.000+03:00", "replies_count": 0, "uuid": "86b38c27c31fd031b8f67efadbf996677d95bd3e"}, "author": "", "url": "http://www.metronews.fr/international/syrie-1-2005575.html", "ord_in_thread": 0, "title": "John Kerry : \"J'ai plaidé pour une action militaire contre Assad en Syrie, je n'ai pas été entendu\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "John Kerry : \"J'ai plaidé pour une action militaire contre Assad en Syrie, je n'ai pas été entendu\" Le drame d'Alep AVEU DE FAIBLESSE - Le secrétaire d'Etat américain a déploré la semaine dernière son échec à obtenir du gouvernement Obama l'usage de la force pour mettre fin au conflit syrien. Des propos rapportés vendredi 30 septembre par le \"New York Times\". 2016-10-01T16:58:00.436Z \nJohn Kerry est frustré. Le secrétaire d'Etat américain aurait bien aimé que ses initiatives diplomatiques pour mettre un terme au conflit syrien soient soutenues par une action militaire des Etats-Unis. C'est en substance ce qu'il a dit à un groupe de civils syriens lors d'une rencontre à la mission permanente des Pays-Bas à New York. C'était en marge de l'Assemblée générale des Nations unies, le 22 septembre. \nLe New York Times a pu se procurer l'enregistrement de ces échanges tenus en privé : \"Je pense qu'on a affaire à trois, quatre personnes au gouvernement qui ont défendu l'usage de la force, et j'ai perdu cette bataille\", déclare-t-il aux civils syriens. \"Nous essayons de poursuivre la diplomatie et je comprends que c'est frustrant. Personne n'est plus frustré que nous\", a-t-il ajouté. \nLe quotidien précise que plusieurs participants ont confirmé l'authenticité de l'enregistrement. Il aurait été fait par un \nparticipant non-syrien. \n\nAprès écoute, on y entend l'activiste syrienne Marcell Shehwaro, demander \"combien de Syriens\" devront être tués avant qu'une action sérieuse ne soit lancée. \"L'indifférence d'Assad\" pourrait pousser le gouvernement américain à reconsidérer ses options, estime Kerry, jugeant toutefois que toute implication militaire risque d'être contre-productive. John Kerry doit présenter un front uni avec la Maison-Blanche \nLe chef de la diplomatie américaine marche sur des oeufs, car malgré ses propos, il ne peut pas se transformer en va-t-en guerre et doit présenter un front uni avec la Maison Blanche, qu'il évite soigneusement de nommer, ainsi que son occupant Barack Obama. \nAinsi, en août 2013, après qu'Assad eut été accusé d'avoir utilisé des armes chimiques contre des civils, John Kerry avait tenu un discours offensif qui semblait augurer des représailles militaires américaines. Mais Obama y avait finalement renoncé quelques heures plus tard. Une séquence à laquelle Kerry fait référence dans l'enregistrement. Il fait d'ailleurs porter au Congrès la responsabilité de refuser l'usage de la force contre Assad. Lire aussi : Syrie : Assad multiplie les attaques au chlore Pourquoi les actions américaines en Syrie visent à combattre Daech et pas Assad ? \nLes civils syriens, sympathisants de la rébellion contre Assad, ont de leur côté expriméà John Kerry leur frustration de voir que les actions américaines en Syrie visent à combattre le groupe Etat islamique et pas Assad ou ses alliés. Le 9 septembre, John Kerry s'est mis d'accord avec Moscou, principal allié d'Assad, sur un cessez-le-feu entre le régime syrien et les rebelles, qui est \nentré en vigueur le 12 septembre avant de voler en éclat quelques jours plus tard. \nLa Russie et les Etats-Unis s'accusent depuis mutuellement d'être responsables de cet échec tandis que les raids aériens russes et syriens ont repris de plus belle sur la partie rebelle d'Alep depuis dix jours. VIDÉO - Les deux plus grands hôpitaux d’Alep bombardés par l’aviation syrienne et russe 00:00", "external_links": [], "published": "2016-10-02T00:58:00.000+03:00", "crawled": "2016-10-02T01:01:27.081+03:00", "highlightTitle": ""}