{"organizations": [], "uuid": "e5da07fbad732284161bf96fdae9dd76a00bb023", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 21}, "facebook": {"likes": 43, "shares": 43, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/30/maxnewsworldthree687081.jpg?itok=N1lWFTIr", "site_section": "http://news.google.fr/news?pz=1&cf=all&ned=fr&hl=fr&topic=t&output=rss", "section_title": "Science/High-Tech - Google Actualités", "url": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/nord/roubaix/l-attaque-contre-l-hebergeur-ovh-en-quatre-questions-1098427.html", "country": "FR", "domain_rank": 3566, "title": "L'attaque contre l'hébergeur OVH en quatre questions - Franceinfo", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "L'attaque contre l'hébergeur OVH en quatre questions - Franceinfo", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:20:00.000+03:00", "replies_count": 0, "uuid": "e5da07fbad732284161bf96fdae9dd76a00bb023"}, "author": "", "url": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/nord/roubaix/l-attaque-contre-l-hebergeur-ovh-en-quatre-questions-1098427.html", "ord_in_thread": 0, "title": "L'attaque contre l'hébergeur OVH en quatre questions - Franceinfo", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Roubaix L'attaque contre l'hébergeur OVH en quatre questions \nOVH, spécialiste du \"cloud\" et numéro trois mondial de l'hébergement de sites internet, a été victime d'une importante cyberattaque jeudi . Nous faisons le point sur la situation. Lucas Hobé © MaxPPP La société d'hébergement de site web OVH à Roubaix. Quel mode opératoire ont utilisé les hackers pour attaquer les serveurs d'OVH ? Des images provenant de caméras de vidéo-surveillance mal protégées ont été piratées par des hackers, qui ont ensuite envoyé une sorte de tsunamis d'informations sur les serveurs d'OVH. \"Plus de 150 000 appareils connectés ont attaqué le même endroit au même moment pour entraîner une saturation \" explique Antoine Bancal, journaliste spécialiste en cybercriminalité. En juillet dernier, OVH avait déjà subi une attaque d'envergure avec un mode opératoire similaire . Pourquoi des hackers s'attaquent à cet hébergeur de sites web ? OVH est le premier hébergeur en Europe et dans le top 3 sur le plan mondial. En plus du défi de pirater l'un des plus grands parcs de serveurs au monde (plus de 250 000 serveurs), les hackers pourraient être attirés par l'idée de mettre la main sur des informations concernant les 18 millions d'applications web hébergées par OVH et faire du chantage à la donnée. © France 3 Nord-Pas-de-Calais OVH possède un parc de plusieurs centaines de milliers de serveurs. Quelle est la situation au sein d'OVH ? OVH n'a pas souhaité communiquer sur la tentative de piratage. Le site roubaisien précise seulement qu'il est en très grande vigilance et que toutes les équipes travaillent à 100% sur ce problème. Les protections d'OVH sont robustes et l'infrastructure tient depuis le début de l'attaque. Quel est l'impact de cette attaque pour les utilisateurs d'OVH ? Les conséquences de cette attaque sont, pour l'heure, minimes pour les clients d'OVH : seulement quelques ralentissements sur leur site. Cette affaire est à double tranchant pour l'hébergeur de sites web. D'une part, les clients peuvent devenir méfiants à l'égard d'OVH si ce dernier est régulièrement la cible de cybercriminalité. D'autre part, le site roubaisien montre jusqu'à présent qu'il est capable de résorber d'importantes attaques de hackers.", "external_links": [], "published": "2016-09-30T22:20:00.000+03:00", "crawled": "2016-10-01T02:55:45.786+03:00", "highlightTitle": ""}