{"organizations": [], "uuid": "be2bb187f642c336b7e96fbbee08ad8e0cf44498", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4715606/images/o-LOW-CARBON-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/canada-quebec/news.xml", "section_title": "L'actu Canada Quebec sur Le HuffPost Québec", "url": "http://quebec.huffingtonpost.ca/2016/10/04/climat-le-parlement-europeen-approuve-accord-de-paris_n_12329026.html", "country": "US", "domain_rank": 4258, "title": "Climat: le Parlement européen approuve l'accord de Paris", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Climat: le Parlement européen approuve l'accord de Paris", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:09:00.000+03:00", "replies_count": 0, "uuid": "be2bb187f642c336b7e96fbbee08ad8e0cf44498"}, "author": "Christian Duperron", "url": "http://quebec.huffingtonpost.ca/2016/10/04/climat-le-parlement-europeen-approuve-accord-de-paris_n_12329026.html", "ord_in_thread": 0, "title": "Climat: le Parlement européen approuve l'accord de Paris", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Climat: le Parlement européen approuve l'accord de Paris AFPQC | Par Agence France-Presse il y a 18 minutes Charles Platiau / Reuters   \nLe Parlement européen a approuvé mardi à une large majorité la ratification par l'UE de l'accord de Paris sur le climat, au terme d'une procédure éclair qui va permettre une entrée en vigueur imminente du texte mondial de lutte contre le réchauffement. \nAprès les Etats-Unis, la Chine et l'Inde, principaux pollueurs de la planète, l'UE va pouvoir notifier sa ratification à l'ONU dans les prochains jours, en même temps que les pays européens qui auront finalisé d'ici là leurs ratifications au niveau national. \nCe dépôt conjoint devrait déclencher l'entrée en vigueur un mois plus tard de l'accord de Paris, visant à contenir le réchauffement sous le seuil de 2°C par rapport au niveau pré-industriel, se réjouissent les Européens, qui s'inquiétaient ces dernières semaines d'apparaître à la traîne. \n\"Vous avez maintenant une opportunité de faire l'histoire en aidant à mener le monde vers un meilleur futur\", a exhorté le secrétaire général des Nations Unies, Ban Ki-moon, dans un discours prononcé devant les eurodéputés réunis à Strasbourg, juste avant le vote. \nCeux-ci ont approuvé la ratification du texte à une très large majorité (610 voix pour, 38 contre) lors d'une session plénière à laquelle participait également la présidente française de la COP21, Ségolène Royal. \nPour devenir applicable, l'accord de Paris doit être ratifié par des pays représentant au moins 55% des émissions de gaz à effet de serre dans le monde. Le total des ratifications déposées, de près de 52% à ce jour, franchirait ce seuil avec les dépôts prévus des ratifications de sept pays de l'UE (Allemagne, Autriche, France, Hongrie, Slovaquie, Malte, Portugal). \nUne autre condition à l'entrée en vigueur de l'accord de Paris, sa ratification par au moins 55 pays, est elle déjà remplie. \nEn temps normal, pour ce type d'accords internationaux, l'UE et ses 28 Etats membres doivent déposer simultanément leurs ratifications, aux termes de procédures parfois longues. \nMais ils sont parvenus, non sans mal, à un accord politique pour utiliser cette fois une procédure inédite, autorisant l'UE et ses membres déjà prêts à se lancer sans attendre. \nAprès le vote de mardi par les eurodéputés, une décision formelle du Conseil de l'UE, représentant les Etats membres, doit définitivement boucler la procédure européenne. Mais il s'agit d'une étape purement formelle, les 28 ayant déjà donné leur feu vert vendredi lors d'une réunion extraordinaire à Bruxelles. \nVoir aussi: À lire aussi sur le HuffPost Québec Close Des sites naturels et culturels célèbres menacés par le réchauffement climatique sur   Le réchauffement climatique est considéré comme l'un des principaux dangers pesant sur la Grande barrière de corail qui s'étend sur 2.300 km le long de la côte nord-est de l'Australie et abrite des milliers d'espèces de poissons et autres organismes. Le site est sensible à plusieurs menaces liées au dérèglement climatique : augmentation du niveau de la mer, réchauffement, tempêtes, précipitations, acidité de l'eau... La hausse de la température provoque un phénomène de dépérissement des coraux qui se traduit par une décoloration et entraîne une insuffisance en apports nutritifs conduisant à leur mort. « Si la situation continue de s'aggraver, la Grande barrière de corail va subir un blanchissement généralisé, avec la mortalité que cela entraîne », selon le directeur de l'Institut du changement global de l'Université du Queensland, Ove Heogh-Guldberg. La Mer de Glace, le plus grand glacier français (32 km2), sur le Mont-Blanc, a perdu 3,61 mètres d'épaisseur entre octobre 2014 et octobre 2015, soit trois fois plus que lors d'une année ordinaire, selon le laboratoire de glaciologie de Grenoble. Depuis trente ans, il perd en moyenne un mètre d'épaisseur par an sous l'effet du réchauffement climatique. Il n'y a qu'en 1995 et en 2001 qu'il a gagné quelques centimètres. « En prenant un scénario climatique moyen, les glaciers qui culminent en dessous de 3.500 mètres devraient disparaître avant 2100 », avertit Christian Vincent, ingénieur de recherche au Laboratoire de Glaciologie et Géophysique de l'Environnement (LGGE). Venise s'enfonce dans la lagune de 10 centimètres par siècle à cause de l'augmentation du niveau de la mer « due à la progression du delta et à la compression des sédiments », selon l'UNESCO. Au XXe siècle, elle a perdu 10 à 13 cm supplémentaires à cause des industries qui prélevaient de l'eau dans la nappe phréatique. En outre, le réchauffement climatique « conduit à une augmentation nette du niveau de la mer à Venise », note l'UNESCO. D'après des scénarios de changement climatique modéré, « l'affaissement net de Venise pourrait atteindre 54 centimètres d'ici à 2100 » et « si rien n'est fait, elle pourrait être inondée quotidiennement ». Les îles, deltas, marais côtiers et estuaires sont particulièrement menacés par la montée des océans, selon les scientifiques. Les glaciers du Kilimandjaro, la plus haute montagne d'Afrique (5 895 m), en Tanzanie, existent depuis plus de 10 000 ans. Ils ont perdu 80 % de leur surface au cours du XXe siècle « suite à l'effet combiné du changement climatique et de la modification des traditions locales, dont les changements de l'occupation des sols », selon l'Unesco. « Si les tendances ne sont pas infléchies, en perdant près de 50 centimètres d'épaisseur chaque année, le champ de glace du Kilimandjaro pourrait bien disparaître en moins de 15 ans », ajoute l'agence de l'ONU. Depuis deux ans, les autorités péruviennes surveillent les éventuels effets du changement climatique sur le site de la cité inca du Machu Picchu. Elles sont plus particulièrement attentives au glacier andin Salcantaye, qui est en train de fondre. Ce phénomène pourrait modifier l’approvisionnement en eau et avoir des conséquences sur certaines espèces animales et végétales présentes autour des ruines, dont la plupart sont menacées d’extinction, selon le service national météorologique et hydrologique du Pérou (Senamhi). Le réchauffement pourrait se traduire par des sécheresses susceptibles de provoquer des feux de forêt risquant d’atteindre les ruines, ou par de fortes précipitations qui pourraient provoquer des avalanches et des inondations endommageant elles aussi le site, selon plusieurs experts. Le réchauffement climatique a été mis en cause dans la fonte du pergélisol sur le mont Fuji, la plus haute montagne japonaise (3 776 m). Des zones de pergélisol sont désormais observées à une altitude de 3 500 à 3 700 mètres, alors que la température autour du célèbre site augmente, selon une étude menée durant plusieurs années par le professeur Takehiro Masuza, parue en 2011. En 1976, la limite du pergélisol était 3 200 mètres. À Saint Louis du Sénégal, première ville fondée par les Français en Afrique subsaharienne en 1659, près de 120.000 personnes sont menacées par la montée de l'océan et celle des eaux du fleuve Sénégal, en raison de l'augmentation des pluies saisonnières. Ces bouleversements « sont en partie liés aux changements climatiques », mais les conséquences en ont été aggravées parce que « les populations ont mal aménagé leur habitat », sur des zones inondables, selon un géologue spécialiste de la lutte contre l'érosion côtière, Pape Goumbo Lô.  Partager", "external_links": [], "published": "2016-10-04T19:09:00.000+03:00", "crawled": "2016-10-04T14:39:46.006+03:00", "highlightTitle": ""}