{"organizations": [], "uuid": "58fc40e2c22f7446b66108a511931c22d14f3b64", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274673-jonquiere-medic-decide-retirer-circulation.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/le-quotidien/actualites/201610/03/01-5026927-jonquiere-medic-commence-a-couper-les-services.php", "country": "CA", "domain_rank": 5430, "title": "Jonquière-Médic commence à couper les services | Denis villeneuve | Actualités", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Jonquière-Médic commence à couper les services | Denis villeneuve | Actualités", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "58fc40e2c22f7446b66108a511931c22d14f3b64"}, "author": "Denis Villeneuve", "url": "http://www.lapresse.ca/le-quotidien/actualites/201610/03/01-5026927-jonquiere-medic-commence-a-couper-les-services.php", "ord_in_thread": 0, "title": "Jonquière-Médic commence à couper les services | Denis villeneuve | Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "En raison d'une baisse de revenus, mais aussi pour des motifs de gestion des ressources humaines découlant de l'application de la Loi 20, le conseil d'administration de Jonquière-Médic a décidé de retirer de la circulation un deuxième véhicule qui devait reprendre le service de soins médicaux à domicile à compter de lundi matin. Par voie de communiqué, la direction de l'organisme explique que la décision fait suite au rejet, le 27 septembre dernier, de la pétition signée par 22 000 citoyens par la commission parlementaire sur la santé formée en majorité de députés libéraux. La pétition a été déposée par le député de Jonquière, Sylvain Gaudreault. Jonquière-Médic explique que, malgré plusieurs demandes logées au gouvernement Couillard pour tenter de trouver une solution, aucune rencontre n'a pu avoir lieu.\nEn entrevue, le docteur Roger Gagnon, porte-parole de Jonquière-Médic, a mentionné que cette décision de ne pas remettre sur la route un deuxième véhicule s'explique aussi par la volonté de bien gérer les ressources humaines qui continuent à tenir le fort. M. Gagnon précise que jusqu'à 12 médecins ont déjà été impliqués dans les opérations de l'organisme, un nombre qui est descendu à neuf et puis à six actuellement.\nL'organisme croit que le retrait du deuxième véhicule se traduira par une diminution d'environ 3300 visites pour la période du 3 octobre au 31 mai 2017. M. Gagnon ajoute que ces personnes étaient vues à domicile dans des périodes de grande affluence lors de la grande période grippale, ce qui se répercutera ailleurs aux urgences et les autres services du réseau de la santé.\nDe son côté, le député de Jonquière, Sylvain Gaudreault déplore la décision qu'a été obligé de prendre Jonquière-Médic, à défaut pour le premier ministre Philippe Couillard de lancer un signal clair de conserver ce service que s'est donnée la population il y a 34 ans. « Les libéraux ont refusé d'entendre une pétition signée par 22 000 citoyens ». Le député ajoute que le gouvernement aurait une belle occasion de faire exception pour la région comme il l'a fait pour une clinique de superinfirmières dans la région de Québec. « On ne demande pas d'établir des Jonquière-Médic dans toutes les régions du Québec jusqu'au Nunavut, mais de faire exception pour un service financé en partie par la population ».\nM. Gaudreault croit que la position du gouvernement est justifiée par une profonde méconnaissance du dossier par le premier ministre Couillard.\n/// Plus de détails demain, dans Le Quotidien.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-04T03:26:51.299+03:00", "highlightTitle": ""}