{"organizations": [], "uuid": "77e559f20e89b609e06bb5c196926ad5dc78e05c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6168669_89ae5d763e3d8fbbb0bcad716e67efc780dfaf03.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-monde/les-observateurs-de-l-ue-au-gabon-etaient-sur-ecoute-assure-un-hebdo-francais-02-10-2016-6168669.php", "country": "FR", "domain_rank": 2525, "title": "Les observateurs de l'UE au Gabon étaient sur écoute, assure un hebdo français", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Les observateurs de l'UE au Gabon étaient sur écoute, assure un hebdo français", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:33:00.000+03:00", "replies_count": 0, "uuid": "77e559f20e89b609e06bb5c196926ad5dc78e05c"}, "author": "", "url": "http://www.leparisien.fr/flash-actualite-monde/les-observateurs-de-l-ue-au-gabon-etaient-sur-ecoute-assure-un-hebdo-francais-02-10-2016-6168669.php", "ord_in_thread": 0, "title": "Les observateurs de l'UE au Gabon étaient sur écoute, assure un hebdo français", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> L'actu > International | 02 octobre 2016, 11h33 | Le président du Gabon, Ali Bongo Ondimba, à Libreville, le 27 septembre 2016 lors de la cérémonie d'investiture (AFP/STEVE JORDAN) International Ali Bongo Ondimba Union Européenne Journal Du Dimanche L es services secrets gabonais ont placé sur écoute des membres de la mission d'observation déployée par l'Union européenne pour l'élection du 27 août et les conversations attestent de leurs doutes sur la sincérité du résultat, affirme l'hebdomadaire français Le Journal du Dimanche.Dans un article intitulé \"Watergate au Gabon\", le JDD publie des extraits d'une vingtaine d'enregistrements, sans préciser comment il les a obtenus, et écrit qu'une des personnes écoutées a \"formellement identifié sa propre voix\". Pour le journal, \"les conversations enregistrées révèlent de lourdes suspicions de trucage des résultats\", qui ont donné gagnant le président sortant Ali Bongo Ondimba face au candidat de l'opposition Jean Ping.\"Ils sont en train de chercher comment tricher et que ça ne se voit pas trop\", déclare fin août un membre de la mission de l'UE, non identifié, selon un de ces extraits. \"Des urnes sont en cours d'acheminement à Libreville et vont faire la différence\", ajoute-t-il.Le 30 août, le responsable de la sécurité de la mission européenne, un certain Pierre B. qui est \"la principale cible des services gabonais\" selon le JDD, signale à un interlocuteur qu'il y a eu \"des modifications de chiffres cette nuit sur Wikipedia\". \"Ils ont gonflé la population du Haut-Ogooué ! C'est pas encourageant\", poursuit-il.Le lendemain, la victoire d'Ali Bongo est proclamée avec moins de 6.000 d'avances, grâce à un score de 95% dans le Haut-Ogooué (sud-est), fief de la famille Bongo, où la participation annoncée est de 99,93% des voix. \"Ils ont fait exactement ce que j'espérais qu'il n'allait pas faire\", commente le jour-même la chef adjointe de la mission de l'UE dans un échange avec Pierre B. cité par le JDD. Pendant deux jours, des émeutes et des pillages ont éclaté dans le pays faisant trois morts selon le gouvernement et plusieurs dizaines selon l'opposition. Jean Ping avait alors saisi la Cour constitutionnelle qui a rejeté son recours et Ali Bongo a officiellement été investi mardi pour un deuxième mandat.Venus à l'invitation du gouvernement, les observateurs européens s'étaient montrés très critiques à l'issue du processus électoral, affirmant officiellement que l'analyse des résultats de la présidentielle en faveur d'Ali Bongo révélait \"une évidente anomalie\". AFP", "external_links": [], "published": "2016-10-02T17:33:00.000+03:00", "crawled": "2016-10-02T12:47:01.569+03:00", "highlightTitle": ""}