{"organizations": [], "uuid": "73182d6ba183f3c9ada3b4f2ab5281560686fbf4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274496-alexandre-cloutier-photo-doit-nouveau.jpg", "site_section": "http://www.lapresse.ca/rss/1011.xml", "section_title": "Politique québécoise", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/03/01-5026836-pq-cloutier-cherche-a-projeter-une-image-de-confiance.php", "country": "CA", "domain_rank": 5430, "title": "PQ: Cloutier cherche à projeter une image de confiance", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "PQ: Cloutier cherche à projeter une image de confiance", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:09:00.000+03:00", "replies_count": 0, "uuid": "73182d6ba183f3c9ada3b4f2ab5281560686fbf4"}, "author": "Pierre Saint-Arnaud", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/03/01-5026836-pq-cloutier-cherche-a-projeter-une-image-de-confiance.php", "ord_in_thread": 0, "title": "PQ: Cloutier cherche à projeter une image de confiance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Presse CanadienneAlma Alexandre Cloutier démontre une confiance absolue alors qu'il entre dans le dernier droit de la course à la direction du Parti québécois (PQ). \nDressant le bilan de sa campagne, lundi matin à Alma dans sa circonscription de Lac-Saint-Jean, M. Cloutier s'est dit « à quelques centimètres de gagner » selon les sondages auprès de la population, des membres du PQ et son pointage interne. \nIl a profité de ce passage dans son fief, pour souligner l'importance de sa base militante régionale, affirmant qu'il y aurait « un facteur bleuet pour le choix du chef » qui fera la différence. \nM. Cloutier s'est présenté à nouveau comme le candidat du rassemblement, insistant entre autres à quelques reprises sur le fait qu'il avait obtenu l'appui de 15 députés durant cette course à la direction, qui a montré d'importantes fractures au sein du parti, notamment sur les questions identitaires et sur la stratégie référendaire. \nFaisant référence à ses appuis et à leur distribution régionale, M. Cloutier a dit croire qu'il aurait besoin « d'un peu moins de colle » pour procéder à une éventuelle réunification d'un parti qui apparaît divisé à l'issue de cette course. \nL'aspirant-chef doit à nouveau affronter ses adversaires - Jean-François Lisée, Martine Ouellet et Paul Saint-Pierre Plamondon - une dernière fois ce lundi soir, à Québec, dans le cadre d'un débat organisé par le quotidien Le Devoir. \nMalgré la confiance affichée par M. Cloutier, un récent sondage Léger fait état d'une remontée de M. Lisée et place les deux au coude-à-coude parmi les répondants d'allégeance péquiste, avec une avance de deux points (31 pour cent contre 29 pour cent) pour M. Cloutier, soit en deçà de la marge d'erreur, et ce, avec 24 pour cent de répondants péquistes qui se disent indécis (16 pour cent) ou qui n'appuient aucun des quatre candidats (8 pour cent). \nLe sondage a été réalisé en ligne auprès de 991 répondants, dont 214 d'allégeance péquiste entre le 26 et le 29 septembre. Il comporte une marge d'erreur de 3,1 pour cent 19 fois sur 20. \nLe scrutin se déroulera de mercredi à vendredi par téléphone et en ligne et le nouveau chef péquiste sera connu vendredi. Partager", "external_links": [], "published": "2016-10-03T23:09:00.000+03:00", "crawled": "2016-10-03T18:31:13.529+03:00", "highlightTitle": ""}