{"organizations": [], "uuid": "12b530e3dcc00e82373c1cb518b9ca874e3a4bfa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://re.ldh.be/image/4e/57ef595ecd70871fc423b64e.jpg", "site_section": "http://www.dhnet.be/rss/section/actu.xml", "section_title": "DH.be - Actu", "url": "http://www.dhnet.be/actu/belgique/la-region-bruxelloise-veut-annuler-la-mission-princiere-aux-philippines-57ef5faccd70871fc423b684", "country": "BE", "domain_rank": 5754, "title": "La Région bruxelloise veut annuler la mission princière aux Philippines", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "La Région bruxelloise veut annuler la mission princière aux Philippines", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:31:00.000+03:00", "replies_count": 0, "uuid": "12b530e3dcc00e82373c1cb518b9ca874e3a4bfa"}, "author": "Antoine Clevers", "url": "http://www.dhnet.be/actu/belgique/la-region-bruxelloise-veut-annuler-la-mission-princiere-aux-philippines-57ef5faccd70871fc423b684", "ord_in_thread": 0, "title": "La Région bruxelloise veut annuler la mission princière aux Philippines", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Belgique La Région bruxelloise veut annuler la mission princière aux Philippines \nAntoine Clevers   08h31   09h03 ... Aux Philippines, des prisons pleines à craquer suite à une guerre contre la criminalité Belgique Rodrigo Duterte, l’infréquentable. Le nouveau président philippin s’est rapidement fait un nom sur la scène internationale en raison de ses dérapages verbaux à répétition. Début septembre, le président américain Barack Obama avait annulé une visite aux Philippines après que M. Duterte l’eut traité de \"fils de pute\". Le Philippin, surnommé\" le punisseur \", s’était aussi fait remarquer durant l’été pour ses méthodes expéditives et violentes dans la lutte contre le trafic de drogue. Vendredi, il a remis ça. \"Hitler a massacré trois millions de Juifs. Bon, il y a trois millions de drogués (aux Philippines). Je serais heureux de les massacrer\" , a-t-il dit lors d’un discours (lire également p. 20)… Pour Cécile Jodogne (Défi), secrétaire d’Etat bruxelloise au Commerce extérieur, c’en est trop. Selon elle, il faut annuler la mission économique princière prévue aux Philippines en mai 2017. \"Le maintien de cette mission me paraît compliqué\" , estime-t-elle. Réunion d’urgence avec le fédéral et les trois Régions \nC’est l’Agence pour le commerce extérieur ( ACE ) qui est en charge de l’organisation des missions économiques emmenées par la princesse Astrid. La prochaine se déroulera en décembre au Texas (Etats-Unis). En 2017, deux missions sont prévues. Celle aux Philippines en mai, puis en Côte d’Ivoire au second semestre. Mme Jodogne a envoyé un e-mail, vendredi, aux partenaires de l’ACE (le fédéral et les trois Régions) pour convoquer \"d’urgence\" une réunion afin \"de remettre la question du maintien de la mission aux Philippines sur la table\" . Le sujet avait déjàété abordé une première fois. Sans suite. Mais, à présent, Rodrigo Duterte est allé beaucoup trop loin aux yeux de la secrétaire d’Etat bruxelloise. \n\"Je vais plaider pour que l’on réoriente la mission vers un autre pays , commente-t-elle. Si le fédéral et les deux autres Régions ne sont pas d’accord, alors la Région bruxelloise n’enverra pas de représentation politique. Je ne dis pas qu’il ne faut plus jamais aller aux Philippines. Je pense qu’on peut envisager des coopérations dans tous les pays. Mais c’est parfois plus compliquéà certains moments que d’autres. Ici, il y a un problème de timing. La mission a lieu dans un peu plus de six mois, et face à l’escalade des déclarations du président philippin, c’est maintenant qu’il faut dire si on y va ou pas.\" Sur le même sujet :", "external_links": [], "published": "2016-10-01T13:31:00.000+03:00", "crawled": "2016-10-01T10:50:50.567+03:00", "highlightTitle": ""}