{"organizations": [], "uuid": "d85d6d372fca3ac2eb644f7b562edb79e2980de3", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 260, "shares": 260, "comments": 1}, "stumbledupon": {"shares": 0}}, "site_full": "www.francetvinfo.fr", "main_image": "http://www.francetvinfo.fr/image/759u43cqo-dd59/1500/843/10865579.jpg", "site_section": "http://www.franceinfo.fr//rss.xml", "section_title": "Franceinfo - Les Titres", "url": "http://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-juppe-promet-des-mesures-fortes-mais-realistes_1852229.html", "country": "FR", "domain_rank": 3566, "title": "Primaire de la droite : Juppé promet des mesures \"fortes mais réalistes\"", "performance_score": 2, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Primaire de la droite : Juppé promet des mesures \"fortes mais réalistes\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:41:00.000+03:00", "replies_count": 0, "uuid": "d85d6d372fca3ac2eb644f7b562edb79e2980de3"}, "author": "", "url": "http://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-juppe-promet-des-mesures-fortes-mais-realistes_1852229.html", "ord_in_thread": 0, "title": "Primaire de la droite : Juppé promet des mesures \"fortes mais réalistes\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Primaire de la droite Primaire de la droite : Juppé promet des mesures \"fortes mais réalistes\" Le favori de la primaire de la droite expose sa méthode de gouvernement et répond aux attaques de ses rivaux. L'ancien Premier ministre, Alain Juppé, le 29 septembre 2016 à Lyon. (KONRAD K. / SIPA) franceinfo avec AFP France Télévisions publié le 02/10/2016 | 07:39 \nUne méthode et quelques piques. Dans une longue interview au Journal du Dimanche , publié dimanche 2 octobre, Alain Juppé , candidat à la primaire de la droite pour 2017 , expose son \"plan pour réformer la France\" et règle ses comptes avec ses concurrents. \"Je veux absolument changer de méthode et dire avant l'élection ce que j'ai l'intention de faire, de façon précise (...) Ainsi, si les Français m'élisent, je disposerai d'une légitimité très forte pour appliquer mon projet\" , prévient l'ancien Premier ministre. \nContrairement à François Hollande, \"qui a donné le spectacle de l'impréparation et de l'improvisation permanentes\" , lui \"veut être prêt et rester cohérent tout au long du quinquennat\" . Il entend ainsi \"rendre publiques\" avant la présidentielle \"une loi d'habilitation autorisant le gouvernement à légiférer par ordonnances, avec 5 ou 6 ordonnances sur des sujets essentiels et urgents, et une loi de programmation fiscale\" , des projets auxquels ses équipes \"travaillent déjà\" . \"Des mesures fortes, mais réalistes\" \nLe favori des sondages, attaqué par ses rivaux, rend également coup pour coup, notamment à l'ancien président. \"Si j'écoute les observateurs, je devais être balayé par le 'blast'\" promis par Nicolas Sarkozy lors de son entrée en campagne, ironise-t-il avant d'asséner : \"je n'en ai pas ressenti les effets\" . \nQuand on lui rappelle que le même Nicolas Sarkozy l'a critiqué cette semaine en lançant \"quand on cherche à se faire élire par les voix de gauche, on se prépare à mener une politique qui donnera des gages à la gauche\" , il répond du tac au tac: \"quand on cherche à se faire élire par les voix du Front national, on risque de mener une politique inspirée des thèses du Front national\" . \nIl n'est pas en reste avec François Fillon, qui l'a accusé de servir \"de la tisane\" . \"Sa stratégie\" n'est \"pas particulièrement couronnée de succès pour l'instant\" , ironise-t-il alors que le député de Paris ne parvient pas à progresser sensiblement dans les sondages. \"Je ne pense pas, moi, qu'on puisse provoquer un choc fiscal de 50 milliards d'euros juste en claquant des doigts. Et je ne pense pas qu'on puisse supprimer 600 000 emplois de fonctionnaires\" , ajoute-t-il, toujours en direction de François Fillon. Lui, à l'inverse, défend \"des mesures fortes, oui, mais réalistes\" . A lire aussi", "external_links": [], "published": "2016-10-02T13:41:00.000+03:00", "crawled": "2016-10-02T08:56:26.196+03:00", "highlightTitle": ""}