{"organizations": [], "uuid": "31c9e1b658d5e0722439dd755ca677f19345269e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 19, "shares": 19, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1941986-40835212-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/formule-1/grand-prix-de-malaisie/2016/lewis-hamilton-mercedes-s-es-promene-rosberg-a-assure-l-essentiel-en-devancant-les-red-bull_sto5886673/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Hamilton intouchable, Rosberg a sauvé les meubles", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Hamilton intouchable, Rosberg a sauvé les meubles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:06:00.000+03:00", "replies_count": 0, "uuid": "31c9e1b658d5e0722439dd755ca677f19345269e"}, "author": "", "url": "http://www.eurosport.fr/formule-1/grand-prix-de-malaisie/2016/lewis-hamilton-mercedes-s-es-promene-rosberg-a-assure-l-essentiel-en-devancant-les-red-bull_sto5886673/story.shtml", "ord_in_thread": 0, "title": "Hamilton intouchable, Rosberg a sauvé les meubles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 1 heure 0 0 0 GRAND PRIX DE MALAISIE - Lewis Hamilton (Mercedes) a décroché samedi la 57e pole position de sa carrière en dominant les qualifications à Sepang. La première ligne sera une nouvelle fois totalement grise dimanche puisque Nico Rosberg a réussi à arracher dans les dernières secondes la 2e place aux Red Bull de Max Verstappen et Daniel Ricciardo. Romain Grosjean partira 12e, Esteban Ocon 20e. Lewis Hamilton a-t-il fait le plus dur ? Au-dessus du lot depuis vendredi après-midi à Sepang, le Britannique de Mercedes s'est facilement posté en pole position du Grand Prix de Malaisie, samedi, sans garantie de succès néanmoins tant ses difficultés ont été nombreux lors des phases de départ. En 1'33\"046, le triple champion du monde a tourné soit 0\"414 plus vite que son coéquipier Nico Rosberg, le leader du championnat du monde, qui a paru bien fébrile. Le film de la qualification Hamilton a fait son chrono dans son premier run en Q3 pendant que Rosberg ne proposait pas mieux que le cinquième temps, suite à un off entre les virages n°7 et 8. Reparti à l'assaut du chrono, l'Anglais a gâché son tour dès le n°1 tandis que l'Allemand, en dépit d'une erreur dans le dernier virage, assurait in extremis la première ligne. Rosberg pas sûr de ses réglages \"Merci à toute l'équipe ! C'est la meilleure voiture que je n'ai jamais eue ici. Mon tour a été fanstastique mais ça aurait plus être plus rapide encore\" , a commenté le n°2 mondial, qui partira dimanche pour la 57e fois en tête de grille, la quatrième fois à Sepang et la centième fois de la première ligne. Mine de rien, il n'est plus qu'à 16 longueurs du détenteur du record, Michael Schumacher . Entre jouer la première ligne et prendre des risques pour déboulonner Hamilton, Rosberg avait fait son choix et il l'a clairement dit. \"Bien sûr que je visais la pole, je suis là pour ça !\" , a clamé l'Allemand. \"Je me suis rapproché de Lewis mais j'ai fait une erreur dans le dernier virage. Quelque chose ne s'est pas bien passé. Je ne sais pas en quoi. Peut-être en termes de réglages... On a quand même vu depuis le début de la saison que la victoire n'était pas impossible de la deuxième place de grille.\" Nico Rosberg fautif, Max Verstappen (Red Bull) se tenait prêt à en profiter mais il a dû se satisfaire de la troisième place à 0\"570, devant son coéquipier Daniel Ricciardo, pour 0\"047. Derrière les Mercedes et les Red Bull, on trouve sur ce circuit rendu plus rapide encore par un nouveau revêtement les Ferrari de Sebastian Vettel et Kimi Räikkönen et les Force India de Sergio Pérez et Nico Hülkenberg . Puis la McLaren du \"tricentenaire\" Jenson Button et la Williams de l'autre futur retraité, Felipe Massa . Après sept défaites en qualification face à Bottas, ce dernier relève la tête. Des raisons d'espérer aussi chez les Français : Romain Grosjean (12e) a battu son coéquipier de Haas tout comme Esteban Ocon (20e) chez Manor. 0 Lire et réagir", "external_links": [], "published": "2016-10-01T18:06:00.000+03:00", "crawled": "2016-10-01T15:41:06.197+03:00", "highlightTitle": ""}