{"organizations": [], "uuid": "5f258d1da0a9187d2227ab03ecc77198c4dacfb9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/evacuations-%C3%A0-cuba-et-ha%C3%AFti-%C3%A0-lapproche-louragan-102313647.html", "country": "US", "domain_rank": 5, "title": "Evacuations à Cuba et Haïti à l'approche de l'ouragan Matthew", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Evacuations à Cuba et Haïti à l'approche de l'ouragan Matthew", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "5f258d1da0a9187d2227ab03ecc77198c4dacfb9"}, "author": "", "url": "https://fr.news.yahoo.com/evacuations-%C3%A0-cuba-et-ha%C3%AFti-%C3%A0-lapproche-louragan-102313647.html", "ord_in_thread": 0, "title": "Evacuations à Cuba et Haïti à l'approche de l'ouragan Matthew", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "KINGSTON/PORT-AU-PRINCE (Reuters) - Les Etats-Unis se préparaient dimanche à évacuer par voie aérienne des centaines de personnes de leur base navale de Guantanamo Bay, à Cuba, alors que l'ouragan Matthew approchait de l'île et de ses voisines de la Jamaïque et Haïti. Les météorologues estiment que Matthew, qui génère des vents soufflant jusqu'à 240 km/h, est l'ouragan le plus puissant à s'être formé dans l'Atlantique depuis Felix, en 2007.\nIl pourrait être rétrogradé en puissante tempête tropicale lorsqu'il atteindra, sans doute dimanche, la côte Sud de la Jamaïque, où se trouve la capitale Kingston.\nIl devrait frapper au même moment Haïti, où l'on attend jusqu'à 100 cm de pluie, avec de gros risques d'inondations et de glissements de terrain, a indiqué le National Hurricane Center américain.\nLe porte-parole du ministère haïtien de l'Intérieur, Albert Moulion, a indiqué que l'évacuation volontaire des habitants des petits îlots de la côte Sud d'Haïti avait débuté.\nA Kingston, les habitants ont constitué des stocks d'eau et de nourriture en prévision de l'arrivée de la tempête dont le Premier ministre jamaïcain Andrew Holness a prévenu qu'il allait \"certainement interrompre les activités économiques\".\nL'ouragan Matthew devrait atteindre l'est de Cuba mardi et s'il ne dévie pas de sa trajectoire, frapper la ville coloniale de Santiago de Cuba et la province voisine de Guantanamo.\nL'US Navy a annoncé que 700 femmes et enfants des soldats stationnés dans la base de Guantanamo, où les Etats-Unis gèrent aussi la fameuse prison dans laquelle sont encore détenus des islamistes liés à Al Qaïda, allaient être évacués vers la Floride.\n\"Le reste du personnel militaire et civil restera sur place pour aider aux secours après le passage de la tempête\", a dit la marine américaine dans un communiqué.\nMatthew était encore situé samedi soir à 580 km au sud-ouest de Port-au-Prince et il avait été rétrogradé dans la journée au rang de tempête tropicale de catégorie 4, la deuxième la plus élevée sur l'échelle de Saffir-Simpson.\n(Rebekah Kebede et Makini Brice; Tangi Salaün pour le service français)", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T13:39:30.926+03:00", "highlightTitle": ""}