{"organizations": [], "uuid": "4ed0be2473e50a677f345f6eaa5f736aef8f8e2a", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 246, "shares": 246, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/kaufmann.jpg", "site_section": "http://culturebox.francetvinfo.fr//rss/", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/musique/opera/jonas-kaufmann-annule-a-l-opera-de-paris-pour-un-probleme-de-cordes-vocales-246753", "country": "FR", "domain_rank": 3566, "title": "Jonas Kaufmann annule à l'Opéra de Paris pour un problème de cordes vocales", "performance_score": 2, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Jonas Kaufmann annule à l'Opéra de Paris pour un problème de cordes vocales", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:59:00.000+03:00", "replies_count": 0, "uuid": "4ed0be2473e50a677f345f6eaa5f736aef8f8e2a"}, "author": "", "url": "http://culturebox.francetvinfo.fr/musique/opera/jonas-kaufmann-annule-a-l-opera-de-paris-pour-un-probleme-de-cordes-vocales-246753", "ord_in_thread": 0, "title": "Jonas Kaufmann annule à l'Opéra de Paris pour un problème de cordes vocales", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jonas Kaufmann annule à l'Opéra de Paris pour un problème de cordes vocales Par Culturebox (avec AFP) @Culturebox Publié le 01/10/2016 à 12H59 © Willi Schneider / REX Shutterstock / SIPA Le ténor allemand Jonas Kaufmann, extrêmement populaire sur la scène lyrique internationale, doit \"arrêter de chanter\" jusqu'à ce que ses cordes vocales abîmées soient complètement rétablies, selon un courrier qu'il a envoyé à l'Opéra de Paris pour expliquer son annulation des \"Contes d'Hoffmann\" en novembre. \"Je suis navré que mes annulations aient été la source de beaucoup de déception et de frustration au cours des dernières semaines\", écrit le chanteur que s'arrachent les grandes scènes d'opéra, dans son courrier rendu public vendredi soir par l'Opéra de Paris. \"Bien sûr, je peux comprendre l'irritation de tous ceux qui avaient organisé des voyages coûteux pour venir m'écouter. Malheureusement, les performances d'une voix de chanteur ne peuvent être garanties et parfois un chanteur est confronté à des événements qui l'obligent à prendre un repos prolongé\", poursuit le chanteur. Il souffre d'un hématome sur les cordes vocales Jonas Kaufmann, 47 ans, explique avoir d'abord cru à \"un début d'infection\". Il ajoute que l'examen médical a révélé un hématome sur ses cordes vocales, consécutif aux \"effets secondaires d'un médicament (qui) ont fait éclater une petite veine\". \"Je dois donc arrêter de chanter jusqu'à ce que l'hématome se soit complètement résorbé pour éviter des lésions irréversibles\", poursuit le chanteur qui dit avoir \"le coeur gros\" d'annuler ses représentations des \"Contes d'Hoffmann\" à Paris. Il est rare qu'un chanteur lyrique donne d'aussi amples explications sur son état de santé. Le surmenage est souvent la cause de lésions des cordes vocales. Plusieurs annulations depuis janvier Des sommes très importantes sont en jeu : l'annulation en 2013 de Roberto Alagna aux Chorégies d'Orange avait entraîné un préjudice de 500.000 euros pour le festival, l'assureur ayant refusé la raison médicale invoquée. En janvier dernier, le Met de New York avait justement dû appeler à la rescousse Roberto Alagna pour remplacer Jonas Kaufmann, malade, dans le rôle du chevalier Des Grieux dans \"Manon Lescaut\", deux petites semaines avant la première. Le chanteur allemand a récemment annulé sa participation à la production des \"Maîtres chanteurs de Nuremberg\" donné à Munich (30 septembre au 8 octobre). Six représentations des \"Contes d'Hoffmann\" étaient prévues à l' Opéra de Paris du 3 au 18 novembre. Par ailleurs, un récital prévu le 13 octobre au Théâtre de Champs-Elysées sur un programme de lieder n'était pas encore annulé sur son site.", "external_links": [], "published": "2016-10-01T18:59:00.000+03:00", "crawled": "2016-10-01T14:24:26.337+03:00", "highlightTitle": ""}