{"organizations": [], "uuid": "7dbc4f4a47c80a5fc5bb00d262f3cdd455a43339", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273453-premiere-production-3-mousquetaires-eu.jpg", "site_section": "http://www.lapresse.ca/rss/651.xml", "section_title": "Arts et spectacles", "url": "http://www.lapresse.ca/la-tribune/arts/201609/30/01-5026159-la-glace-est-brisee-pour-olivier-dion.php", "country": "CA", "domain_rank": 5430, "title": "La glace est brisée pour Olivier Dion", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "La glace est brisée pour Olivier Dion", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:32:00.000+03:00", "replies_count": 0, "uuid": "7dbc4f4a47c80a5fc5bb00d262f3cdd455a43339"}, "author": "Steve Bergeron", "url": "http://www.lapresse.ca/la-tribune/arts/201609/30/01-5026159-la-glace-est-brisee-pour-olivier-dion.php", "ord_in_thread": 0, "title": "La glace est brisée pour Olivier Dion", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> La glace est brisée pour Olivier Dion La glace est brisée pour Olivier Dion Agrandir La première de la production Les 3 mousquetaires a eu lieu jeudi soir au Palais des sports de Paris et a récolté une ovation à la fin du spectacle, au grand soulagement du Sherbrookois Olivier Dion, qui y tient le rôle de D'Artagnan et se préparait depuis deux ans pour ce rôle. Dans cette scène, il est notamment porté par David Ban (Porthos), ce dernier poussé par David-Alexandre Després (Planchet). Photo fournie, Cyril Moreau Bestimage Steve Bergeron La Tribune (Sherbrooke) Après deux ans d'attente, d'entraînement, de préparation et de promotion, la glace est maintenant brisée pour le Sherbrookois Olivier Dion. \nLe chanteur de 25 ans, découvert à Star Académie en 2012, a pu montrer tout son talent jeudi soir au Palais des sports de Paris, lors de la première de la production Les 3 mousquetaires , dans laquelle il tient le rôle de D'Artagnan. Un moment qu'il n'a pas traversé sans émotions fortes, raconte-t-il en entrevue téléphonique depuis la Ville Lumière. \n« Quand je me suis levé jeudi matin, j'avais une grosse boule dans l'estomac. J'avais des messages d'encouragement de mes parents, de mes amis, et je me suis mis à pleurer tout seul chez moi, dans mon salon. De gros sanglots! Comme si, soudainement, je prenais du recul par rapport à tout ce qui s'est passé depuis deux ans : mon départ de la maison, mon arrivée en France, pour finalement aboutir à [jeudi] soir. C'était émouvant, mais c'était aussi un beau moment de fierté. » \nAu moment de l'entrevue vendredi matin, aucune critique n'avait encore paru (la première médiatique est prévue pour le 7 octobre), mais la réaction de la salle et l'ovation qui a suivi cette première représentation (on parle de 3500 spectateurs) ont suffi pour faire oublier à Olivier toutes les heures de travail nécessaires pour en arriver là. \n« Ça s'est super bien passé! Les étoiles étaient vraiment bien alignées. Il y avait une énergie électrique! On a senti les gens heureux après le spectacle et ça nous a vraiment fait beaucoup de bien. L'équipe était tellement prête et avait tellement hâte! Je pense qu'il était temps que la première arrive. » \nAucun pépin technique, et surtout des cascades toutes réussies - Olivier doit en réaliser plusieurs lui-même, dont une « assez impressionnante, qui suscite beaucoup de réactions dans la salle », mais que le chanteur ne révèle pas pour garder la surprise. \n« Je suis appelé à bouger beaucoup, autant dans les scènes chantées que jouées. C'est très exigeant et ça va me demander une excellente hygiène de vie, mais ça me garde en forme! » \nOlivier devra observer cette discipline de fer jusqu'en juillet 2017. D'ici Noël, il donnera six représentations par semaine (du jeudi au dimanche, avec deux représentations par jour le week-end). « Je serai en congé du lundi au mercredi, mais c'est un spectacle tellement exigeant physiquement qu'on ne doit pas complètement se relâcher les jours sans spectacle. Il faut se reposer... tout en restant actif. » \nMonstre à dompter \nÀ partir de février, c'est la tournée française qui s'amorce, jusqu'en été. Aucune date de représentation au Québec ni ailleurs à l'étranger n'a encore été confirmée, mais des discussions ont commencé avec la Corée du Sud, révèle Olivier. « C'est sûr que j'aimerais bien que le spectacle soit présenté chez nous! » \nJeudi soir, le chanteur et son équipe se sont quand même permis de fêter un peu une fois le rideau tombé. « Il y avait un petit cocktail organisé, où nous avons pu recevoir nos invités (mes parents, dans mon cas, qui ont adoré le spectacle). Les metteurs en scène [Dominic Champagne et René-Richard Cyr] étaient vraiment contents. On avait un monstre à dompter et ils considèrent qu'on a réussi. » Partager", "external_links": [], "published": "2016-10-01T06:32:00.000+03:00", "crawled": "2016-10-01T22:07:17.681+03:00", "highlightTitle": ""}