{"organizations": [], "uuid": "ed2570b145acb84d071042dc015cd93758cf5ba5", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 77}, "facebook": {"likes": 33, "shares": 33, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5008009_3_8ab3_accueil-des-etudiants-etrangers-a-la-cite-univ_58c271296b4146b48268f913284a9261.jpg", "site_section": "http://www.lemonde.fr/campus/rss_full.xml", "section_title": "Campus : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/campus/article/2016/10/04/les-etudiants-etrangers-mieux-accueillis-en-ile-de-france_5008010_4401467.html", "country": "FR", "domain_rank": 944, "title": "Les étudiants étrangers mieux accueillis en Ile-de-France", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Les étudiants étrangers mieux accueillis en Ile-de-France", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:15:00.000+03:00", "replies_count": 0, "uuid": "ed2570b145acb84d071042dc015cd93758cf5ba5"}, "author": "", "url": "http://www.lemonde.fr/campus/article/2016/10/04/les-etudiants-etrangers-mieux-accueillis-en-ile-de-france_5008010_4401467.html", "ord_in_thread": 0, "title": "Les étudiants étrangers mieux accueillis en Ile-de-France", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les étudiants étrangers mieux accueillis en Ile-de-France Le Monde | | Par Martine Jacot Il est encore trop tôt pour savoir dans quelle mesure l’attractivité de la France – et de Paris en particulier – auprès des étudiants étrangers a souffert ou pas des attentats du 13 novembre 2015. Mais, pour ceux d’entre eux qui font actuellement leur rentrée, des moyens accrus ont été mis en œuvre afin de faciliter leurs démarches et d’améliorer leur accueil. \nDepuis le 12 septembre et jusqu’au 25 novembre, les étudiants internationaux inscrits non seulement à Paris mais dans toute l’ Ile-de-France disposent, à la Cité internationale universitaire du boulevard Jourdan (14 e arrondissement), d’un espace de plus de 400 m 2 , qui rassemble à la fois les services de la préfecture de police , ceux de l’office de l’immigration et de l’intégration (OFII) pour les visas, de la Caisse d’allocation familiale, de la Sécurité sociale, des mutuelles estudiantines, de la RAPT, et même de Pôle emploi . \nUne équipe – surtout composée d’étudiants « seniors », rémunérés pour cette mission et pouvant s’exprimer dans dix langues étrangères – aide en outre les nouveaux arrivés à la recherche d’un logement , à l’ouverture d’un compte bancaire, à l’organisation de la visite médicale obligatoire pour les non-Européens. Elle propose également des ateliers leur permettant d’améliorer leur pratique du français. Ces accueillants, qui ont eux-mêmes eu plus de difficultés à leur arrivée en France, se félicitent de ce « guichet unique », dispositif qui s’est étoffé en quatorze années d’existence. Au total, quelque 15 000 étudiants provenant d’une centaine de pays devraient, comme l’an passé, en bénéficier d’ici à la fin de novembre. Lire aussi : La Cité internationale universitaire de Paris s’agrandit La France a accueilli 309 000 étudiants étrangers en 2015-2016 \nLes primo-arrivants « sont plus détendus que l’an passé, le climat est apaisé » , a estimé Carine Camby, déléguée générale de la Cité internationale universitaire de Paris, lors d’un point de presse, lundi 3 octobre. Ses services ont enregistré une baisse d’environ 15 % des candidatures à un logement après les attentats, baisse qui n’a duré que « trois ou quatre mois », a-t-elle ajouté. La Cité reçoit au moins 25 000 candidatures par an alors qu’elle n’a pour le moment que 5 800 logements à proposer , à des étudiants inscrits en master plus qu’en licence. \nLa France a accueilli 309 000 étudiants étrangers en 2015-2016 (contre 298 902 en 2014-2015), qui représentent 12 % du total des étudiants (et 44 % des doctorants). Près des trois quarts de ces étudiants internationaux sont inscrits à l’université. Ses faibles coûts d’inscription par rapport aux autres pays contribuent à faire de l’Hexagone le troisième pays d’accueil des étudiants étrangers au monde , à égalité avec l’ Australie et derrière les Etats-Unis et le Royaume-Uni . \nLes plus nombreux en France sont les Marocains (36 800), suivis par les Chinois (28 000), les Algériens (22 700), les Tunisiens (12 000) et les Italiens (11 200). L’Ile-de-France accueille un bon tiers des étudiants internationaux, au nombre de 104 360, dont 57 857 à Paris intra muros, contre près de 23 000 pour Lyon . \nEn décembre, Paris a été désignée « meilleure ville étudiante du monde » pour la quatrième année d’affilée par le classement QS 2016 (du nom de l’agence britannique Quacquarelli Symonds), devant Melbourne et Tokyo. Mais ce classement, établi en fonction de quatorze critères, avait été réalisé avant les attentats du 13 novembre 2015.", "external_links": [], "published": "2016-10-04T20:15:00.000+03:00", "crawled": "2016-10-04T15:46:46.846+03:00", "highlightTitle": ""}