{"organizations": [], "uuid": "0f65d4aac628b7d85ce4fdbb1be2d8e51f9ab31c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "next.liberation.fr", "main_image": "http://md1.libe.com/photo/951157-variante-de-la-tristesse.jpg?modified_at=1475426261&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://rss.liberation.fr/rss/54/", "section_title": "Liberation - next", "url": "http://next.liberation.fr/arts/2016/10/02/magritte-la-pensee-au-bout-du-pinceau_1518349", "country": "FR", "domain_rank": 5151, "title": "Magritte, la pensée au bout du pinceau", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Magritte, la pensée au bout du pinceau", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:38:00.000+03:00", "replies_count": 0, "uuid": "0f65d4aac628b7d85ce4fdbb1be2d8e51f9ab31c"}, "author": "Liberation.fr", "url": "http://next.liberation.fr/arts/2016/10/02/magritte-la-pensee-au-bout-du-pinceau_1518349", "ord_in_thread": 0, "title": "Magritte, la pensée au bout du pinceau", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2 octobre 2016 à 18:11 (mis à jour à 18:38 ) Le centre Pompidou éclaire sous un jour nouveau les œuvres du peintre belge qui, après sa brouille avec les surréalistes français, développa une esthétique visuelle empreinte de philosophie. «Variante de la tristesse», 1957, de René Magritte. Photothèque R. Magritte. Banque d'Images, ADAGP Paris \nIl fallait bien que quelqu’un finisse par le dire, et surtout par l’écrire : «Ceci n’est pas une pipe.» Juste en dessous d’une peinture, très réaliste, de pipe justement. Cet homme téméraire, ce fut René Magritte. En écrivant cette légende sous son dessin, véritable bombe contre la représentation, il forgea la sienne et signa, ce jour de 1929, son entrée dans l’esthétique populaire et la philosophie de l’art. «Ah non ! Je ne dirai rien sur la pipe ! Ne m’en parlez pas», lance comme une dénégation Didier Ottinger, le commissaire de «Magritte, la trahison des images», le jour du vernissage. Il est pourtant l’auteur de l’essai Nom d’une pipe ! Ou comment Magritte rêva d’expédier Hegel en vacances. Et des peintures de pipes, il y en a trois : dès l’entrée de l’exposition, la plus célèbre au milieu du parcours et une dernière, clin d’œil en guise d’au revoir, juste avant de sortir. \nAu centre Pompidou, l’exposition pensée par Didier Ottinger regarde l’œuvre du peintre belge à la lumière vivifiante de la philosophie. Alors qu’on l’avait, en France, trop vite rangé du côté de l’illustration (au pire) ou du surréalisme (au mieux). Et dans cette nouvelle lecture, la pipe a son mot à dire. Car Magritte, armé de sa pipe, s’est assigné une mission : faire parler les images comme un outil de pensée. Et surtout, les laver du soupçon qui les entache depuis le temps des cavernes. Le peintre a voulu hisser son art au firmament des idées, et Didier Ottinger l’accompagne dans son ascension. Mais si ce n’est pas une pipe, alors qu’est-ce que c’est ? Langage figuratif \nC’est, avant toute chose, une machine à produire de la fumée. On le voit, dès l’entrée, avec la Lampe philosophique, un autoportrait de 1936. De profil, Magritte plonge son nez long et mou comme une trompe d’éléphant - on le sait, un éléphant, ça trompe énormément - dans sa pipe. Il avale la fumée par tous les orifices. S’il s’est fait un air de Pinocchio (le plus grand des menteurs), il n’est pas dupe. Il nous regarde droit dans les yeux et semble nous dire, malicieux : «L’enfumage des images, j’en fais mon affaire.» A côté de lui, une bougie, la lumière de la philosophie. \nCe tableau est un avatar de ses voisins, accrochés juste à côté : This Is Not a Pipe, décliné en anglais avec humour, mais aussi du Stropiat, un autoportrait de 1948 où il se fourre cinq pipes dans la bouche et une carrément dans l’œil. En réutilisant l’objet dans plusieurs toiles, Magritte élabore un langage figuratif avec un vocabulaire composé de pictogrammes : l’œuf, la pomme, le verre, le chapeau melon, le corps féminin, la clé, la porte, le grelot, la bougie… Puisqu’il veut parler à l’esprit, il adopte une langue simple et visuelle. Il fusionne langage et image, séparés depuis le temps des hiéroglyphes, et dénonce leur fracture originelle. Magritte, peintre de la matière grise, veut réconcilier l’œil et l’esprit, les mots et les choses. En cela, il s’oppose aux surréalistes, tous des poètes à l’origine, qui prônaient la supériorité du verbe sur l’image. Et agace le pape André Breton qui l’écarte volontiers et se moque de son accent belge. Tout l’enjeu de l’exposition à Pompidou est de montrer la lutte du peintre contre le mépris des surréalistes français et contre une tradition iconoclaste de la philosophie. «Une image n’est pas une expression de la pensée. […] Elle est la pensée», écrit Magritte à André Bosmans dans une lettre en 1963. \nNé en Belgique en 1898 au sein d’une famille modeste - son père est tailleur, et sa mère, modiste, se jette dans la Sambre alors qu’il a 14 ans -, Magritte fréquente d’abord les surréalistes belges sous la houlette de Paul Nougé, un poète scientifique et marxiste. Il rejoint Paris avec Georgette, sa femme et son unique modèle, pour se rapprocher des surréalistes français et s’installe au Perreux-sur-Marne (Val-de-Marne) en 1927. Mais cela ne se passe pas très bien avec Breton, car Magritte le met au défi de sortir le surréalisme de la caverne. Il prône un surréalisme en «plein soleil», éclairé, optimiste, où les images ne sont pas vues comme des simulacres. En cela, il est anti-platonicien et surtout anti-hégélien : Platon décrivait le peintre comme un charlatan. Hegel, dans sa hiérarchie des arts, l’avait placé bien en deçà du poète. René Magritte entend le sortir de cette infériorité et titille Breton sur des points théoriques. Le chef de file des surréalistes prend la proposition du Belge comme un affront : «Votre dialectique et votre surréalisme en plein soleil sont cousus de fil blanc», lui lance-t-il. «Mille regrets, le fil blanc est sur votre bobine, Breton», rétorque Magritte. Marginalisé, Magritte rentre à Bruxelles. Balade au cimetière \nDès la première salle, on comprend qu’il tisse des liens avec les philosophes pour aiguiser sa pensée et argumenter sa position, lettres à l’appui dans des vitrines. Il correspond avec le philosophe belge Alphonse de Waelhens, spécialiste de Martin Heidegger, et écrit à Michel Foucault, après la parution de son essai les Mots et les Choses, en 1966. Ce dernier lui consacrera un texte posthume. Toute son œuvre peut être ainsi regardée à la lumière philosophique. Les titres de ses tableaux y font référence : Eloge de la dialectique, la Condition humaine, le Principe d’incertitude, l’Aimable Vérité, la Lumière des coïncidences. Il peint l’allégorie de la caverne maintes fois. Et fait prendre l’air à la peinture qu’il extirpe des ténèbres et du vase clos de la grotte. Dans la Condition humaine (1948), il place un chevalet juste devant l’entrée de la caverne, à l’extérieur. Le tableau est en pleine lumière, libre et indépendant. Dans le mystérieux les Grands Rendez-vous (1947), un visage de femme sculpté est lui aussi placé devant la grotte. On trouve ces tableaux dans la salle «La caverne : feux, simulacres et aveuglements». Rappelons ici que Magritte, petit, se baladait dans les cimetières avec une petite fille et entrait dans les tombes : «Nous visitions les caveaux souterrains dont nous pouvions soulever les lourdes portes de fer et nous remontions à la lumière, où un artiste peintre, venu de la capitale, peignait dans une allée du cimetière […]. L’art de peindre me paraissait alors vaguement magique et le peintre doué de pouvoirs supérieurs», dit-il dans une conférence de 1938. Depuis l’enfance, Magritte veut faire sortir la peinture du souterrain. Il peint aussi des œufs, autre motif récurrent, et illustre le paradoxe de l’œuf et de la poule qu’il intitule Variante de la tristesse (1957). \nSi l’on devait donner une définition à sa pipe, on pourrait la comparer à la raison. Génératrice de fumée mais aussi de lumière, elle est l’outil du bon sens. L’expo montre un Magritte qui n’en est pas à une contradiction près, philosophe et raisonnable. A partir de 1936, il prône d’ailleurs un surréalisme de la raison, après avoir rêvé d’un œuf en cage : «Le choc que je ressentis était provoqué précisément par l’affinité de deux objets, la cage et l’œuf, alors que précédemment ce choc était provoqué par la rencontre d’objets étrangers entre eux.» Au feu, la rencontre d’un parapluie et d’une machine à coudre. Vive les Affinités électives entre les objets. Magritte, qui peignait dans son salon et rangeait ensuite son chevalet et ses pinceaux, était à la fois rebelle et homme simple, souvent dans la gêne, luttant contre le mythe de l’aura de l’artiste. Homme de gauche, il souhaitait la révolution prolétarienne et se méfiait de «l’idolâtrie pour l’art». Porteurs d’énigmes \nAlors, au final, les images sont-elles d’affreuses traîtresses, comme le suggère le titre de l’exposition ? Oui et non, bien entendu, et rien n’est résolu. Si Didier Ottinger replace Magritte dans l’histoire de la peinture, introduisant chacune des cinq parties avec des tableaux classiques, il donne des clés, puisées dans la fin de la carrière du peintre, pour lire son œuvre et le sort de la prison surréaliste. Il y a une salle sur «les mots et les images», une salle sur le mythe originel de la peinture, une autre sur les trompe-l’œil. Et partout ces tableaux, de taille raisonnable, des formats moyens, que l’on regarde en se creusant les méninges. Tous porteurs d’énigmes. Magritte, lecteur de Fantômas, tombé en arrêt devant le Chant de l’amour de Giorgio de Chirico (le plus grand maître des énigmes), n’a finalement pas résolu les contradictions et c’est tant mieux. Iconophile contre les iconoclastes, il livre une machine à pensée fumante et une peinture comme une équation, diablement dialectique, que l’on regarde, à l’heure de PhotoShop, d’Instagram et de la 3D, avec beaucoup d’intérêt.", "external_links": [], "published": "2016-10-03T00:38:00.000+03:00", "crawled": "2016-10-03T09:04:56.588+03:00", "highlightTitle": ""}