{"organizations": [], "uuid": "4987f0fc086bbedbccba37ff3aede6e2134f829f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.prnewswire.com", "main_image": "http://photos.prnewswire.com/prnvar/20150203/727958-b", "site_section": "http://www.prnewswire.com/rss/index.rdf", "section_title": "PR Newswire:", "url": "http://www.prnewswire.com/news-releases/pharmamar-et-boryung-pharm-signent-un-accord-de-licence-pour-aplidin-plitidepsine-en-coree-595770891.html", "country": "US", "domain_rank": 3190, "title": "PharmaMar et Boryung Pharm signent un accord de licence pour Aplidin® (plitidepsine) en Corée", "performance_score": 0, "site": "prnewswire.com", "participants_count": 0, "title_full": "PharmaMar et Boryung Pharm signent un accord de licence pour Aplidin® (plitidepsine) en Corée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:00:00.000+03:00", "replies_count": 0, "uuid": "4987f0fc086bbedbccba37ff3aede6e2134f829f"}, "author": "", "url": "http://www.prnewswire.com/news-releases/pharmamar-et-boryung-pharm-signent-un-accord-de-licence-pour-aplidin-plitidepsine-en-coree-595770891.html", "ord_in_thread": 0, "title": "PharmaMar et Boryung Pharm signent un accord de licence pour Aplidin® (plitidepsine) en Corée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PharmaMar et Boryung Pharm signent un accord de licence pour Aplidin® (plitidepsine) en Corée 03:00 ET from PharmaMar PharmaMar Grupo Zeltia Logo MADRID , October 4, 2016 /PRNewswire/ -- PharmaMar (MCE : PHM) a annoncé aujourd'hui un accord de licence avec Boryung Pharm pour commercialiser le médicament anticancéreux d'origine marine, Aplidin ® (plitidepsine), en Corée du Sud. En vertu des termes du contrat, PharmaMar recevra un paiement forfaitaire unique, ainsi que des redevances et des rémunérations supplémentaires après avoir franchi les étapes réglementaires avec Aplidin ® . PharmaMar conservera les droits de production exclusifs et fournira le produit fini à Boryung Pharm pour un usage commercial. (Logo: http://photos.prnewswire.com/prnh/20150203/727958-b ) Aplidin ® est le deuxième médicament anticancereux de PharmaMar actuellement en développement pour le traitement du myélome multiple ainsi que du lymphome T angio-immunoblastique réfractaire ou récurrent. La société a annoncé en mars 2016 que la plitidepsine avait montré des résultats positifs dans un essai clinique pivot de Phase III (ADMYRE) pour le myélome multiple [i] . « Le partenariat avec Boryung Pharm aidera à la commercialisation en Corée du Sud de la plitidepsine, développée pour lutter contre le cancer. Il s'agira de notre troisième accord de licence en Asie », a déclaré Luis Mora , directeur général de l'unité Oncologie de PharmaMar. « Nous sommes impatients de travailler avec notre partenaire en Corée et d'avancer dans les étapes réglementaires qui conduiront à la vente d'Aplidin ® », a-t-il ajouté. M. Tae-Hong Choi , président-directeur général de Boryung Pharm, a déclaré : « Nous sommes impatients de travailler avec PharmaMar pour nous assurer que ce précieux trait ement du myélome multiple devienne disponible dès que possible en Corée. » Et d'ajouter : « Malgré les remarquables avancées dans le domaine de l'oncologie au cours des dernières années, le myélome multiple reste une maladie incurable. Par conséquent, Apli din ® pourrait devenir une ligne directrice très précieuse en vue de guérir ce cancer difficile. » À propos d'APLIDIN® (Plitidepsine) La plitidepsine est un agent anticancéreux expérimental d'origine marine, initialement obtenu à partir du tunicier Aplidiu m albicans . Celui-ci se lie spécifiquement au gène eEF1A2 et cible le rôle non canonique de cette protéine, aboutissant à la mort par apoptose des cellules tumorales (mort programmée). La plitidepsine est actuellement en cours de développement clinique pour les cancers hématologiques, y compris un essai de phase Ib sur le myélome multiple réfractaire ou récurrent en triple combinaison associant la plitidepsine, le bortézomib et la dexaméthasone, ainsi qu'une étude de phase II sur le lymphome T angio-immunoblastique réfractaire ou récurrent. Un essai de Phase III pour le myélome multiple réfractaire ou récurrent a été achevé. La plitidepsine a reçu la désignation de médicament orphelin au sein de l'Union européenne et aux États-Unis.", "external_links": [], "published": "2016-10-04T15:00:00.000+03:00", "crawled": "2016-10-04T10:11:21.902+03:00", "highlightTitle": ""}