{"organizations": [], "uuid": "4edc03a0c2da8a89977565ddc9e61dce3ee66156", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.timesofisrael.com", "main_image": "http://cdn.timesofisrael.com/uploads/2016/06/shomrim_swastika-e1466219238715-635x3571-300x300.jpg", "site_section": "", "section_title": "", "url": "http://fr.timesofisrael.com/gb-le-conseil-de-leurope-sinquiete-de-la-progression-du-discours-de-haine/", "country": "US", "domain_rank": 7391, "title": "GB : le Conseil de l'Europe s'inquiète de la progression \"du discours de haine\" | The Times of Israël", "performance_score": 0, "site": "timesofisrael.com", "participants_count": 0, "title_full": "GB : le Conseil de l'Europe s'inquiète de la progression \"du discours de haine\" | The Times of Israël", "spam_score": 0.049, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "4edc03a0c2da8a89977565ddc9e61dce3ee66156"}, "author": "Alain Rozenkier", "url": "http://fr.timesofisrael.com/gb-le-conseil-de-leurope-sinquiete-de-la-progression-du-discours-de-haine/", "ord_in_thread": 0, "title": "GB : le Conseil de l'Europe s'inquiète de la progression \"du discours de haine\" | The Times of Israël", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Antisémitisme Le Conseil de l’Europe observe une « montée du discours de haine et de la violence raciste » au Royaume-Uni, où le référendum du Brexit semble avoir conduit à une « exacerbation des sentiments xénophobes ». Dans un rapport rendu public mardi, la Commission européenne contre le racisme et l’intolérance (Ecri) – un organe du Conseil de l’Europe – pointe « la nature intolérante de nombreux discours politiques » qui « sont axés en particulier sur l’immigration ». Outre les « messages d’intolérance » véhiculés par le parti anti-immigration et europhobe Ukip, le rapport cite pour exemple des propos tenus par le Premier ministre britannique David Cameron qui, interrogé sur la crise de Calais en juillet 2015, avait parlé de « nuées » de personnes traversant la Méditerranée. Le rapport estime également que les musulmans britanniques sont également « présentés sous un jour défavorable » par certains politiques. Le discours de haine continue d’être « un grave problème dans la presse populaire » et « les propos haineux en ligne, ciblés notamment sur les musulmans étaient en pleine expansion depuis 2013 », estime la commission, dans ce rapport de 91 pages qui rend compte de la situation dans le pays au 17 mars 2016. Dans ce cinquième rapport sur le Royaume-Uni, l’Ecri relève qu’« un nombre particulièrement élevé d’incidents violents à caractère raciste » se sont produits en 2013. Sur cette question, les experts pointent en particulier « une hausse marquée des violences contre les musulmans, ainsi que des niveaux records d’incidents antisémites l’année suivante ». Le rapport adresse au gouvernement britannique 23 recommandations, en appelant notamment « tous les partis politiques à s’opposer fermement au discours intolérant ». L’Ecri demande aux partis de « donner instruction à leurs représentants de s’abstenir de toute remarque péjorative à l’endroit d’un groupe de personnes en raison de leur +race+, de leur religion, de leur nationalité, de leur langue ou de leur origine ethnique », ou de leur orientation sexuelle. « Ces recommandations feront l’objet d’un suivi de l’Ecri dans deux ans », précise l’organe. « Ce n’est pas un hasard si la violence raciste est en augmentation au Royaume-Uni alors même que nous voyons des exemples inquiétants d’intolérance et de discours de haine dans les journaux, en ligne mais aussi de la part de responsables politiques », estime le président de l’Ecri, Christian Ahlund, cité dans un communiqué. « Le référendum du Brexit (le 23 juin, qui a abouti au choix des Britanniques de sortir de l’UE) semble avoir conduit à une nouvelle exacerbation des sentiments xénophobes », estime-il. Composé d’experts indépendants, l’Ecri est l’organe de protection des droits de l’Homme du Conseil de l’Europe, chargé du suivi des problèmes de racisme, de xénophobie, d’antisémitisme, d’intolérance et de discrimination. ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T23:17:07.274+03:00", "highlightTitle": ""}