{"organizations": [], "uuid": "b674a57c08f7f1bdeffee195a9714e593a6ea46f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/5b6/8c58bd64721863708c31300c34098.jpeg", "site_section": "http://rmcsport.bfmtv.com/rss/football/ligue1/", "section_title": "Ligue 1 - sport", "url": "http://rmcsport.bfmtv.com/football/psg-ben-arfa-de-retour-dans-le-groupe-1042943.html", "country": "FR", "domain_rank": 2868, "title": "PSG-Bordeaux : Ben Arfa de retour dans le groupe parisien, \"motivé comme jamais\"", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "PSG-Bordeaux : Ben Arfa de retour dans le groupe parisien, \"motivé comme jamais\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:30:00.000+03:00", "replies_count": 0, "uuid": "b674a57c08f7f1bdeffee195a9714e593a6ea46f"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/psg-ben-arfa-de-retour-dans-le-groupe-1042943.html", "ord_in_thread": 0, "title": "PSG-Bordeaux : Ben Arfa de retour dans le groupe parisien, \"motivé comme jamais\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Pour la première fois le 9 septembre, Hatem Ben Arfa fait partie du groupe du PSG pour la réception de Bordeaux ce samedi au Parc des Princes (17h) dans le cadre de la 8 e journée de Ligue 1. Serge Aurier, Jesé, Presnel Kimpembé et Javier Pastore sont eux absents ce week-end. \nIl est de retour. Pour la première fois depuis le 9 septembre et le match contre Saint-Etienne (1-1), Hatem Ben Arfa est dans le groupe du PSG. Après avoir manqué les rencontres face à Arsenal, Caen, Dijon, Toulouse (choix du coach) et Ludogorets (blessure), l’international français est donc dans les 18 Parisiens pour la réception de Bordeaux ce samedi (17h), à l’occasion de la 8e journée de Ligue 1. \nA lire aussi >> Le jour où à Hull Ben Arfa a moins couru que son gardien dans un match \n« Je suis content, Hatem a fait une bonne préparation cette semaine. Il a fait de bons entraînements » , avait déclaré Unai Emery ce vendredi en conférence de presse, quelques heures avant de dévoiler son groupe. Sur Instagram, avant l'annonce du groupe, Hatem Ben Arfa assurait lui être \"motivé comme jamais, comme tout le groupe du PSG\". Aurier, Kimpembé, Pastore et Jesé absents \nQuatrième de Ligue 1 avant le début de cette 8e journée, le PSG fera en revanche sans Serge Aurier, pourtant titulaire contre Ludogorets mercredi. Javier Pastore, Jesé et Presnel Kimpembe sont aussi absents. Les jeunes Rémy Descamps, Christopher Nkunku et Hervin Ongenda n’ont pas été retenus non plus. \nA lire aussi >> PSG : photo à l’appui, Hatem Ben Arfa confirme qu’il \"ne va rien lâcher\" Le groupe du PSG : \nAlphonse Areola, Jean-Kevin Augustin, Hatem Ben Arfa, Edinson Cavani, Angel Di Maria, Jonathan Ikone, Grzegorz Krychowiak, Layvin Kurzawa, Lucas, Marquinhos, Blaise Matuidi, Maxwell, Thomas Meunier, Adrien Rabiot, Thiago Motta, Thiago Silva, Kevin Trapp, Marco Verratti \nAbsents : Serge Aurier, Rémy Descamps, Jesé, Presnel Kimpembé, Christopher Nkunku, Javier Pastore, Hervin Ongenda Une photo publiée par Hatem Ben Arfa (@hatembenarfaofficiel) le 30 Sept. 2016 à 9h53 PDT Par la rédaction", "external_links": [], "published": "2016-10-01T07:30:00.000+03:00", "crawled": "2016-10-01T03:10:47.802+03:00", "highlightTitle": ""}