{"organizations": [], "uuid": "4ebf45cc49ab295c9b2fb9be4c56cbf5bc8a9578", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s.yimg.com/bt/api/res/1.2/.zRBDiXm.OD0aEIGj0e0DQ--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/fr-FR/Finance/FR_AHTTP_LAVIEIMMO_HOS_LIVE/big-300000-jeunes-par-an-devraient-faire-appel-au-dispositif-627638.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/secteur-immobilier/?format=rss", "section_title": "Immobilier | Placements, Actualité - Yahoo! Finance", "url": "https://fr.finance.yahoo.com/actualites/location-les-moins-30-ans-093451930.html", "country": "US", "domain_rank": 5, "title": "Location : les moins de 30 ans peuvent bénéficer de la caution Visale", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Location : les moins de 30 ans peuvent bénéficer de la caution Visale", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T17:34:00.000+03:00", "replies_count": 0, "uuid": "4ebf45cc49ab295c9b2fb9be4c56cbf5bc8a9578"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/location-les-moins-30-ans-093451930.html", "ord_in_thread": 0, "title": "Location : les moins de 30 ans peuvent bénéficer de la caution Visale", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\" AFP - il y a 23 minutes Le Premier ministre, Manuel Valls, a \"exclu\" dimanche, dans le cadre de la lutte contre les déficits du régime d'assurance chômage, de déplafonner les cotisations chômage des hauts salaires, lors du Grand Jury RTL-LCI-Le Figaro. … Suite » Ce placement immobilier rapporte 7 fois plus que le Livret A BFM Business - il y a 31 minutes Grâce aux SCPI, les épargnants peuvent investir dans l'immobilier d'entreprise. Un marché habituellement réservé aux professionnels, et jugé plus rémunérateur qu'un investissement dans la pierre traditionnelle. … Suite » Art contemporain aux enchères: net recul du marché mondial après des années de croissance AFP - il y a 35   36 minutes DATA. En passe de doubler sa population d'ici 20 ans, l'Afrique reste plongée dans l'obscurité. Enquête sur les raisons de cette situation. … Suite » Alstom Belfort sauvé mardi, la promesse de Valls La Tribune - il y a 1 heure 7 minutes Près d’un mois après le coup de tonnerre annonçant le transfert des activités ferroviaires d'Alstom de Belfort vers Reichshoffen en Alsace, le secrétaire d’Etat à l’Industrie rencontre ce mardi direction ... … Suite » Jeconnaisquelqundebien, le réseau réservé à ceux qui n'en ont pas BFM Business - il y a 1 heure 36   40   6 minutes Michael Youn ne désarme pas au lendemain de sa passe d'armes sur Twitter avec la ministre Axelle Lemaire et la députée écologiste Cécile Duflot au sujet de ses impôts. Tout avait commencé par un... … Suite » Alstom: réunion de travail mardi à Belfort, Valls promet de \"sauver\" le site AFP - il y a 2 heures 7   13   5 heures Allusions et embarras. Le chroniqueur de «On n'est pas couché» Yann Moix a lourdement taquiné son invité, l'essayiste et documentariste Raphaël Glucksmann ce samedi soir sur France 2. C'est d'abord... … Suite » Dix ans après, WikiLeaks sous le feu des critiques AFP - il y a 5  ", "external_links": [], "published": "2016-09-30T17:34:00.000+03:00", "crawled": "2016-10-02T18:22:19.992+03:00", "highlightTitle": ""}