{"organizations": [], "uuid": "a48cecb4934cb6b5abbf0744d796725efad5c3fb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/19/1266275.jpg", "site_section": "http://www.lapresse.ca/rss/593.xml", "section_title": "Le Soleil - Les régions", "url": "http://www.lapresse.ca/le-soleil/actualites/environnement/201609/30/01-5026218-une-nouvelle-ligne-electrique-quebec-etats-unis-denoncee.php", "country": "CA", "domain_rank": 5430, "title": "Une nouvelle ligne électrique Québec-États-Unis dénoncée", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Une nouvelle ligne électrique Québec-États-Unis dénoncée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:28:00.000+03:00", "replies_count": 0, "uuid": "a48cecb4934cb6b5abbf0744d796725efad5c3fb"}, "author": "Steeve Paradis", "url": "http://www.lapresse.ca/le-soleil/actualites/environnement/201609/30/01-5026218-une-nouvelle-ligne-electrique-quebec-etats-unis-denoncee.php", "ord_in_thread": 0, "title": "Une nouvelle ligne électrique Québec-États-Unis dénoncée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Une nouvelle ligne électrique Québec-États-Unis dénoncée Une nouvelle ligne électrique Québec-États-Unis dénoncée Steeve Paradis Le Soleil (BAIE-COMEAU) Le chef innu René Simon s'est rendu aux États-Unis vendredi pour y dénoncer le projet d'une nouvelle ligne électrique entre le Québec et le New Hampshire. \nLe chef du conseil des Innus de Pessamit, accompagné de Ghislain Picard, chef de l'Assemblée des Premières Nations du Québec et du Labrador, a dénoncé ce qu'il a appelé «le privilège indéfendable» accordé à Hydro-Québec «de poursuivre la destruction de la rivière Betsiamites au nom d'impératifs commerciaux, notamment ceux du projet d'interconnexion Québec-New Hampshire». Les deux chefs ont rencontré les médias à Boston et à Concord, capitale du New Hampshire. \nSi la communauté innue située à 50 kilomètres à l'ouest de Baie-Comeau s'intéresse de si près à un projet de ligne de 80 kilomètres entre l'Estrie et le petit État américain, c'est qu'elle prétend que l'énergie qui y transitera proviendra de centrales dites de pointe, utilisées pour répondre à de fortes demandes de courte durée. Or, Pessamit soutient que les deux centrales d'Hydro-Québec sur la rivière Betsiamites, Bersimis-1 et Bersimis-2, construites dans les années 50, sont justement utilisées à cette fin. \nLe chef Simon soutient que la forte variation de débit pour répondre aux périodes de pointe a «un impact dévastateur» sur le saumon, dont la population pourrait «potentiellement disparaître dans un avenir immédiat». Selon les données présentées par Pessamit, la variation de débit sur la rivière va de 130 à 650 mètres cubes par seconde, jusqu'à sept fois par jour. Cette médecine contribue à affecter directement le taux de survie des oeufs, des alevins et des saumoneaux. \nDe plus, le conseil de bande considère depuis longtemps que B-1 et B-2 ont été implantées et opérées de façon illégale sur son territoire traditionnel, sans son accord et sans la moindre compensation, pour citer la sortie du chef en juillet. \nLa démarche des deux élus autochtones, qui assurent avoir le soutien d'organismes comme le New Hampshire Sierra Club, l'Appalachian Mountain Club et la Society for the Protection of New Hampshire Forests, vise à demander aux Américains de les appuyer «pour stopper la destruction aveugle» de la rivière. \nQuant au «privilège indéfendable» que le gouvernement du Québec aurait accordé à sa plus grosse société d'État, René Simon rappelle qu'il a été accordé sans consulter la Première Nation de Pessamit et sans tenir compte de ce projet d'interconnexion, évalué pour l'instant à 125 millions $. Dans l'état actuel du projet, sa construction est prévue entre l'automne 2017 et le printemps 2019. Partager", "external_links": [], "published": "2016-10-01T08:28:00.000+03:00", "crawled": "2016-10-01T06:49:41.258+03:00", "highlightTitle": ""}