{"organizations": [], "uuid": "7e3dbc8471cae609a8703eea43084b9914389da0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3341244-fb-f1475489837/cristiano-ronaldo-hotel-idole-peterpan-lisbonne.jpg", "site_section": "http://rss.melty.fr/rss/melty_actu.xml", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/cristiano-ronaldo-revele-le-nom-de-son-idole-a562288.html", "country": "FR", "domain_rank": 7007, "title": "Cristiano Ronaldo révèle le nom de son idole !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Cristiano Ronaldo révèle le nom de son idole !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:24:00.000+03:00", "replies_count": 0, "uuid": "7e3dbc8471cae609a8703eea43084b9914389da0"}, "author": "", "url": "http://www.melty.fr/cristiano-ronaldo-revele-le-nom-de-son-idole-a562288.html", "ord_in_thread": 0, "title": "Cristiano Ronaldo révèle le nom de son idole !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Cristiano Ronaldo révèle le nom de son idole ! Publié il y a 11  24:37 Ecrit par Julien D. 2 Lors de l'inauguration d'un nouvel hôtel à son nom, Crisitiano Ronaldo a donné une interview dans laquelle il se dévoile. CR7 en mode intime ! On connaît presque tout de Cristiano Ronaldo le joueur. Le triple Ballon d'Or est aujourd'hui le joueur le plus visible sur les réseaux sociaux et le footeux le plus suivi de la planète. Mais que sait-on de lui en dehors du rectangle vert sur lequel il mystifie ses adversaires ? Pas grand chose au final... Ce n'est pas qu'il cultive un grand mystère, mais CR7 n'est pas du genre à trop parler de sa vie privée. Ou alors uniquement de ce qu'il souhaite. Normal quand on est un personnage public. Du coup, lorsqu'il se livre un peu, ça devient intéressant. Lors de l'inauguration d'un nouvel hôtel à son nom - son deuxième - à Lisbonne, il a récemment accordé une interview à l' agence EFE dans laquelle il a répondu à quelques questions persos. Rien à voir avec le ballon rond, et c'est peut-être pour cela que le Portugais s'est pris au jeu. Le nouvel hôtel de CR7 ! On apprend donc que Cricri est un fan de Peter Pan ! Bin alors, on a peur de grandir ? Le Portugais a ainsi donné cette réponse lorsqu'on lui a demandé quel était le personnage qu'il admirait. Avant d'éclater de rire. Le meilleur buteur de l'histoire du Real Madrid, qui a également annoncé vouloir plusieurs autres enfants et refusé l'idée d'évoluer dans le journalisme après sa carrière, n'a pas hésité au moment de donner le nom de l'idole de son fils, modestement appelé Cristiano Junior : \"Son père bien sûr !\" Une manière d'effacer le moment gênant durant lequel il avait avoué à Lionel Messi que son fils était fan de lui ? Erreur de jeunesse peut-être Junior... À lire aussi : Cristiano Ronaldo ne supporte pas la critique . Êtes-vous surpris de l'idole de CR7 ? Source : Agencia EFE - Crédit : Panoramic Partager sur Facebook", "external_links": [], "published": "2016-10-03T18:24:00.000+03:00", "crawled": "2016-10-03T13:39:38.517+03:00", "highlightTitle": ""}