{"organizations": [], "uuid": "c99774f901915f38cb2d103a93c27d8f074a7962", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/lifestyle/vie-perso/2016-09-28/447786-kate-middleton-s-adressant-a-georges-930x0-2.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/lifestyle/vie-perso/6582198_20160928_la-technique-de-kate-middleton-pour-calmer-un-enfant-grincheux.html", "country": "FR", "domain_rank": 482, "title": "La technique de Kate Middleton pour calmer un enfant grincheux - Free Lifestyle", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "La technique de Kate Middleton pour calmer un enfant grincheux - Free Lifestyle", "spam_score": 0.079, "site_type": "news", "published": "2016-09-28T08:00:00.000+03:00", "replies_count": 0, "uuid": "c99774f901915f38cb2d103a93c27d8f074a7962"}, "author": "", "url": "http://portail.free.fr/lifestyle/vie-perso/6582198_20160928_la-technique-de-kate-middleton-pour-calmer-un-enfant-grincheux.html", "ord_in_thread": 0, "title": "La technique de Kate Middleton pour calmer un enfant grincheux - Free Lifestyle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La technique de Kate Middleton pour calmer un enfant grincheux Terrafemina - A A Il existe une méthode éducative efficace pour se faire écouter (et obéir) de nos petites têtes blondes. Et c'est la duchesse de Cambridge qui nous montre l'exemple. \nPas toujours facile de trouver les bonnes astuces pour calmer un enfant, surtout quand celui-ci se met à nous faire un caprice en public. Il existe pourtant une technique imparable pour se faire entendre de sa progéniture et le prince William et sa femme Kate Middleton se présentent comme des pros dans cette approche éducative. On a notamment pu le constater lors de leur dernière visite royale au Canada la semaine dernière en compagnie de leurs enfants, le Prince George et la princesse Charlotte. \nEn effet, afin que son petit prince adopte l'attitude qu'elle attend de lui, Kate Middleton s'accroupit sur le tarmac de l'aéroport canadien de Victoria afin de se tenir à la hauteur de son fils de 3 ans. Ce faisant, elle parvient à établir un bon contact visuel avec lui tout en lui parlant. Il s'agit là d'une technique d'écoute active reconnue en matière d'éducation. Le prince William semble avoir lui aussi adhéré à ce principe puisqu'il s'était à son tour accroupi en juin dernier pour s'adresser à son fils, le prince George, sur le balcon de Buckingham Palace durant la parade des drapeaux. \nUne attitude qui lui avait valu une remontrance de la part de sa grand-mère la Reine Elizabeth qui lui avait tapoté le bras pour l'enjoindre à se lever sur le champ. A croire que la monarque n'est pas à jour concernant les nouvelles méthodes éducatives. Néanmoins, n'en déplaise à Queen Elizabeth, le comportement de son petit-fils et de son épouse est plébiscitée par de nombreux experts. La méthode de l'écoute active \nAinsi, comme le relaye le site Sheknows, The Center for Parenting Education considère la pratique de l'écoute active comme \"la compétence la plus importante à acquérir dans notre rôle parental\". Et ce n'est pas très compliqué à mettre en pratique. Il suffit de s'abaisser à la hauteur de l'enfant afin d'établir un contact visuel avec lui et de l'écouter dans un premier temps, sans émettre de jugement. Cela montrera à votre chérubin qu'il est digne de votre attention, que l'on prend en compte ses émotions et que l'on l'estime capable de travailler sur lui. C'est une pédagogie éducative qui demande du temps et de la patience, souligne The Center for Parenting Education et donc, à l'instar de Kate et William, autant la mettre en place dès le plus jeune âge des enfants. ", "external_links": [], "published": "2016-09-28T08:00:00.000+03:00", "crawled": "2016-10-01T22:13:16.818+03:00", "highlightTitle": ""}