{"organizations": [], "uuid": "f1e604afa909f241aaa21883d6fe84df461a91b0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 21, "shares": 21, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/10/01/97001-20161001FILWWW00019-caraibes-l-ouragan-matthew-gagne-en-intensite.php", "country": "FR", "domain_rank": 1013, "title": "Caraïbes: l'ouragan Matthew gagne en intensité", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Caraïbes: l'ouragan Matthew gagne en intensité", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:34:00.000+03:00", "replies_count": 0, "uuid": "f1e604afa909f241aaa21883d6fe84df461a91b0"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/10/01/97001-20161001FILWWW00019-caraibes-l-ouragan-matthew-gagne-en-intensite.php", "ord_in_thread": 0, "title": "Caraïbes: l'ouragan Matthew gagne en intensité", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Caraïbes: l'ouragan Matthew gagne en intensité Par Le Figaro.fr avec Reuters Mis à jour   08:34 L'ouragan Matthew a pris de l'ampleur à l'approche des côtes de la Jamaïque et de Cuba et est susceptible de devenir le plus violent cyclone tropical à toucher les Caraïbes depuis 2012, avec des vents à près de 260 km/heure susceptibles de détruire des habitations, selon les météorologues. Alors qu'il était situé à 710 km au sud-est de la capitale jamaïcaine, Kingston, l'ouragan a été requalifié en catégorie 5, la dernière et la plus haute de l'échelle Saffir-Simpson de classification des cyclones tropicaux, par le Centre National des Ouragans américain (NHC). Les météorologues prévoient lundi une grande tempête lors de l'arrivée de l'ouragan sur la côte méridionale de la Jamaïque, où est située la capitale ainsi que la seule raffinerie pétrolière du pays. Le phénomène pourrait aussi frapper les zones touristiques de l'île, comme Montego Bay, au nord. L'ouragan pourrait représenter la plus violente tempête de l'Atlantique depuis l'ouragan Felix, en 2007. \"Le gouvernement est en état d'alerte élevé\", a déclaré Robert Morgan, porte-parole du cabinet du premier ministre. \"Nous espérons que l'ouragan ne nous frappera pas, mais s'il nous frappe, nous faisons de notre mieux pour nous assurer que nous sommes dans la meilleure position possible\", a-t-il ajouté. Des équipes de secours, la police et l'armée ont été mobilisées et des refuges ont été ouverts dans toute l'île, a-t-il précisé. La dernière grande tempête à avoir touché la région est l'ouragan Sandy, en 2012. La tempête tropicale Matthew s'est transformée en ouragan jeudi en se déplaçant vers l'ouest après avoir provoqué de fortes pluies et des glissements de terrain dans les petites Antilles, faisant un mort à Saint-Vincent. LIRE AUSSI :", "external_links": [], "published": "2016-10-01T14:34:00.000+03:00", "crawled": "2016-10-01T10:48:19.111+03:00", "highlightTitle": ""}