{"organizations": [], "uuid": "1c4c347a69f0191095b1f4b3b993339c844f2a68", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/201609290847-full.jpg", "site_section": "http://www.ladepeche.fr/economie/", "section_title": "Toute l'économie - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428934-budget-baisse-impots-priorite-education-emploi.html", "country": "FR", "domain_rank": 5847, "title": "Budget : baisse d'impôts, et priorité à l'éducation et l'emploi - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 9, "title_full": "Budget : baisse d'impôts, et priorité à l'éducation et l'emploi - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T08:43:00.000+03:00", "replies_count": 8, "uuid": "1c4c347a69f0191095b1f4b3b993339c844f2a68"}, "author": "J.-P. B", "url": "http://www.ladepeche.fr/article/2016/09/29/2428934-budget-baisse-impots-priorite-education-emploi.html", "ord_in_thread": 0, "title": "Budget : baisse d'impôts, et priorité à l'éducation et l'emploi - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le projet de budget dévoilé hier par Michel Sapin est jugé «sérieux et crédible» par François Hollande malgré les critiques de la droite. Il consacre notamment une baisse des impôts.\nC'est le dernier budget du quinquennat de François Hollande, et il n'en est pas moins critiqué. Des prévisions «prudentes», établies dans un souci de «discipline» et de «cohérence» : le gouvernement s'est employé à défendre la crédibilité de son projet de budget 2017, dévoilé hier et déjà l'objet de vives passes d'armes, à sept mois de la présidentielle.\n«Ce budget est sérieux», a martelé le ministre de l'Économie et des Finances Michel Sapin, en confirmant l'objectif de baisse du déficit public, prévu l'an prochain à 2,7 % du produit intérieur brut par le gouvernement. «Cet engagement, nous le tiendrons», a-t-il ajouté.\nLe projet de loi de finances (PLF) 2017, qui officialise la réforme du prélèvement à la source de l'impôt sur le revenu, confirme les baisses d'impôts annoncées par le gouvernement, mais aussi la hausse des moyens alloués à l'emploi, la sécurité et l'éducation.\n«Tout sera financé», a promis le ministre. Une réponse aux critiques de l'opposition, mais aussi à l'avis du Haut conseil des finances publiques, organe indépendant chargé d'évaluer la crédibilité des prévisions budgétaires, et qui a mis à mal le scénario de Bercy, en qualifiant «d'improbable» la réduction du déficit à 2,7 %, en raison notamment d'une hypothèse de croissance «optimiste».\nLe gouvernement a prévu pour l'an prochain une croissance de 1,5 % du PIB. Or plusieurs organisations internationales ont revu à la baisse leurs hypothèses, à l'image de l'OCDE, qui table désormais sur une hausse du PIB de 1,3 %, ou bien du FMI qui mise sur seulement 1,2 %.\nParmi les missions prioritaires de l'État, l'éducation se verra dotée de 3 milliards d'euros supplémentaires, avec notamment plus de 11 000 créations de postes.\nL'emploi bénéficiera d'une rallonge de près de 2 milliards d'euros, tout comme la sécurité, avec par exemple 2 100 effectifs supplémentaires à la Justice et 1 746 à l'Intérieur.\nLa droite dénonce l'existence de dépenses «sous-budgétées» et le recours à des «bidouillages» budgétaires de la part du gouvernement.", "external_links": [], "published": "2016-09-29T08:43:00.000+03:00", "crawled": "2016-10-02T01:59:17.272+03:00", "highlightTitle": ""}