{"organizations": [], "uuid": "f7244bb360cf3fd1f47991e4eef8a49b75ea786a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/image/80/57ef7903cd70e9985fe82f80.jpg", "site_section": "http://dhnet.be/rss/section/regions/brabant.xml", "section_title": "DH.be - Brabant Wallon", "url": "http://www.dhnet.be/regions/brabant/nivelles-nouvelle-enquete-pour-les-conceptionnistes-57ee9ef8cd70871fc42366ea", "country": "BE", "domain_rank": 5754, "title": "Nivelles: Nouvelle enquête pour les Conceptionnistes", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Nivelles: Nouvelle enquête pour les Conceptionnistes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:39:00.000+03:00", "replies_count": 0, "uuid": "f7244bb360cf3fd1f47991e4eef8a49b75ea786a"}, "author": "V. F.", "url": "http://www.dhnet.be/regions/brabant/nivelles-nouvelle-enquete-pour-les-conceptionnistes-57ee9ef8cd70871fc42366ea", "ord_in_thread": 0, "title": "Nivelles: Nouvelle enquête pour les Conceptionnistes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Brabant Wallon \nUn tourne-à-gauche va être crééà hauteur des feux de la place de Lalieux. \nOn en parle depuis un bout de temps à Nivelles et le point est à nouveau venu sur la table du conseil communal cette semaine : le projet dit des Conceptionnistes, qui doit combler une (fameuse) dent creuse dans le centre-ville en faisant sortir de terre trois immeubles, fait l’objet d’une nouvelle enquête publique (lire ci-contre). \nEn réalité, comme l’a expliqué le bourgmestre Pierre Huart lundi soir, c’est une raison technique qui impose de reprendre la procédure. \nLe projet concerne des bâtiments nouveaux mais aussi la création de voiries et dans ce cas, le code wallon de l’urbanisme exige qu’un plan d’alignement soit réalisé, ce qui avait manifestement échappéà certains. C’est donc pour se mettre en conformité avec cette règle que le point a étéà nouveau soumis au conseil communal. \nCôté socialiste, on n’a pas changé de position. Maurice Dehu a expliqué que ses colistiers et lui n’étaient pas du tout opposés au projet à construire sur ce site. Par contre, l’agencement prévu en matière de mobilité fait douter l’opposition. \"Une ouverture de voirie du côté de la place De Lalieux, on craint le résultat , a expliqué Maurice Dehu. Actuellement, la circulation est déjà pénible à cet endroit : voyez les files chaque jour aux feux. Quand une voiture veut tourner, elle bloque tous ceux qui attendent derrière, et cela risque d’être pire encore… Il y avait sans doute d’autres façons de gérer la mobilité. Pour nous, ce n’est pas une bonne formule.\" \nObjection de Vincianne Hanse (MR) : la CCAT s’est penchée sur le sujet mais créer une deuxième ouverture vers la rue Saint-Georges n’était pas plus souhaitable, vu son étroitesse. \"C’est vrai que le SPW était initialement défavorable à une entrée et une sortie vers la place De Lalieux , a précisé le bourgmestre Pierre Huart. Mais il a changé d’avis et accepte à présent de créer un tourne-à-gauche.\" \nCe qui va permettre de répondre à une partie de la remarque du groupe PS, et créer une meilleure fluidité de circulation. Cela n’a pas suffi pour convaincre le PS, qui a voté non. 52 appartements et un parking \nLe projet dit des Conceptionnistes, lorsqu’il sera réalisé, devrait vraiment changer la physionomie de cette partie du centre-ville, située pour faire bref entre la place Emile De Lalieux et la rue Saint-Georges. \nC’est que sur le parking actuel, sorte de terrain vague que les autorités communales qualifient de dent creuse, prendront place trois bâtiments pour former un complexe multifonctionnel. \nOn y trouvera des commerces, cinquante-deux appartements dans les étages, et de nouvelles installations pour la polyclinique Erasme, actuellement implantée à proximité mais dans un bâtiment ancien où elle est à l’étroit. \nLe projet comprend aussi de nouvelles voiries et surtout, un parking souterrain de grande taille : 295 emplacements sont prévus dont 192 places seront publics. Ce parking a été imposé par le collège à titre de charge d’urbanisme. L’enquête publique démarrera le 5 octobre et va durer un mois. Des explications techniques seront fournies le 2 novembre à 18 h au service de l’urbanisme. Sur le même sujet :", "external_links": [], "published": "2016-10-01T15:39:00.000+03:00", "crawled": "2016-10-01T12:02:58.551+03:00", "highlightTitle": ""}