{"organizations": [], "uuid": "03dea0fac56d5afbd9f141112b2e5d11294f7961", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/000_par7405431-eca7a7-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/justice/controles-au-facies-l-affaire-jugee-par-la-cour-de-cassation-2005909.html", "country": "FR", "domain_rank": 6619, "title": "Le contrôle au faciès devant la Cour de cassation", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Le contrôle au faciès devant la Cour de cassation", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:13:00.000+03:00", "replies_count": 0, "uuid": "03dea0fac56d5afbd9f141112b2e5d11294f7961"}, "author": "", "url": "http://www.metronews.fr/justice/controles-au-facies-l-affaire-jugee-par-la-cour-de-cassation-2005909.html", "ord_in_thread": 0, "title": "Le contrôle au faciès devant la Cour de cassation", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP Le contrôle au faciès devant la Cour de cassation DISCRIMINATION - La Cour de cassation doit juger ce mardi si l'Etat est bel et bien responsable de contrôles au faciès, après que 13 hommes d'origine africaine avaient dénoncé en 2013 des contrôles abusifs. 2016-10-04T06:13:25.690Z \nL'Etat sera-t-il de nouveau condamné par la justice pour \"faute lourde\" concernant des contrôles d'identité discriminatoires ? C'est ce que devra déterminer ce mardi la Cour de cassation, poussée par les associations qui souhaitent plus que jamais faire cesser les \" contrôles au faciès \". La justice n'examinera pas le fond du dossier mais devra dire si, lors des décisions en appel, les règles de droit ont été correctement appliquées. \nTout avait commencé en 2013, lorsque treize hommes d'origine africaine ou nord-africaine avaient dénoncé des contrôles abusifs, parfois associés à des palpations, des marques de mépris ou du tutoiement, espérant faire condamner l'Etat. Après un échec en première instance en octobre 2013, les plaignants étaient revenus en appel, soutenus cette fois par le Défenseur des droits. \nEn juin 2015, la Cour d'appel de Paris a donné raison à cinq d'entre eux, condamnant l'Etat à leur verser 1500 euros de dommages et intérêts à chacun. Elle avait en effet estimé que, dans ces cinq cas, étaient réunies des \"présomptions graves, précises et concordantes\" permettant d'établir que les contrôles avaient été réalisés \"en tenant compte de l'apparence physique et de l'appartenance, vraie ou supposée, à une ethnie ou une race\" et que l'autorité publique avait échouéà démontrer en quoi ils étaient \"justifiés\". L'Etat s'est pourvu en cassation pour les cinq dossiers dans lesquels il a été condamné, et les huit hommes qui n'ont pas obtenu gain de cause en ont fait autant. VIDEO - Contrôles au faciès : il est l'un des premiers à avoir assigné l'Etat en justice pour discrimination 00:00 Vous regardez Les personnes perçues comme \"noires\" et \"arabes\" contrôlées six à huit fois plus \nPour les avocats et soutiens des treize hommes, mener l'affaire devant la Cour de cassation est \"une occasion historique pour conforter les droits fondamentaux et rappeler les principes de l'Etat de droit\". \"L'Etat estime que les normes de non-discrimination ne s'appliquent pas aux forces de l'ordre et soutient qu'une personne contrôlée doit à la fois prouver le contrôle, sa nature discriminatoire et que cela constitue une faute lourde, expliquent-ils dans un communiqué. Les plaignants estiment pour leur part que le juge n'a pas, justement, pleinement appliqué le principe de non-discrimination, faisant peser un fardeau de preuve trop élevé sur les personnes contrôlées et, corollairement, insuffisant sur les forces de l'ordre.\" \nAu-delà de ces cas, l'enjeu pour les associations comme \"Open Society Justice Initiative\" et \"Stop le contrôle au faciès\" est de faire cesser les contrôles d'identité réalisés sur la base de l'apparence et la couleur de peau. En France, les personnes perçues comme \"noires\" et \"arabes\" sont contrôlées respectivement six et huit fois plus que celles perçues comme \"blanches\", selon une étude menée en 2009 à Paris par Open Society Justice Initiative (émanation de la Fondation George Soros) et le Centre national de la recherche scientifique (CNRS). Lire aussi : Lutte contre le contrôle au faciès : l'Assemblée nationale fait un (nouveau) pas en arrière La lutte contre le \"délit de faciès\", promesse de campagne de François Hollande \n\"Je lutterai contre le 'délit de faciès' dans les contrôles d'identité par une procédure respectueuse des citoyens\", promettait François Hollande pendant sa campagne présidentielle (engagement n°30) en 2012. Mais une fois élu, il avait abandonné l'idée d'imposer des récépissés après chaque contrôle d'identité , un renoncement que lui rappellent régulièrement ces associations. Le matricule a cependant fait son retour sur les uniformes et le code de déontologie de la police a été réformé. Les citoyens ont aussi désormais la possibilité de saisir directement la \"police des polices\". \nLe Défenseur des droits, Jacques Toubon, plaide de son côté pour que les contrôles d'identité soient \"suffisamment encadrés\" et offrent des \"garanties\" contre les abus. Il s'était réjoui des décisions prises en appel qui \"contribueront sans nul doute (...) à faire avancer le débat sur la nécessaire régulation des contrôles d'identité, dans la double perspective, souhaitée par tous, d'une action mieux ciblée, gage d'une efficacité accrue des forces de l'ordre, et d'une amélioration de leurs relations avec la population\".", "external_links": [], "published": "2016-10-04T14:13:00.000+03:00", "crawled": "2016-10-04T10:24:50.223+03:00", "highlightTitle": ""}