{"organizations": [], "uuid": "78b330f105481e36f900d2cc3a9272d3cb0058bb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1942416-40843812-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/wrc/rallye-de-france/2016/victoire-de-sebastien-ogier-vw-qui-se-rapproche-d-un-quatrieme-titre_sto5890130/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Pour Ogier, c'est une première en Corse et un quatrième titre qui se rapproche", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Pour Ogier, c'est une première en Corse et un quatrième titre qui se rapproche", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:53:00.000+03:00", "replies_count": 0, "uuid": "78b330f105481e36f900d2cc3a9272d3cb0058bb"}, "author": "", "url": "http://www.eurosport.fr/wrc/rallye-de-france/2016/victoire-de-sebastien-ogier-vw-qui-se-rapproche-d-un-quatrieme-titre_sto5890130/story.shtml", "ord_in_thread": 0, "title": "Pour Ogier, c'est une première en Corse et un quatrième titre qui se rapproche", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Victoire de Sébastien Ogier (VW), qui se rapproche d'un quatrième titre Par AFP Il y a 6 heures 0 0 0 RALLYE DE FRANCE - Sébastien Ogier (VW) a remporté le Tour de Corse, dimanche, devant Thierry Neuville (Hyundai MST) et Andreas Mikkelsen (VW). Au championnat du monde, il se rapproche de son quatrième titre mondial. Sébastien Ogier (Volkswagen MST) a remporté le Rallye de France pour la troisième fois de sa carrière après 2011 et 2013, et pour la première fois le Tour de Corse, dimanche à Porto Vecchio, se rapprochant encore un peu plus d'un quatrième titre mondial consécutif. Dominateur de bout en bout, le Français a terminé avec 46\"4 d'avance sur le Belge Thierry Neuville (Hyundai MST) et 1'10\" d'avance sur le Norvégien Andreas Mikkelsen (Volkswagen MST II). Vainqueur de quatre rallyes sur 10 cette saison (Monte-Carlo, Suède, Allemagne, France), Sébastien Ogier et son copilote Julien Ingrassia, très occupé pendant ce Rallye de France, n'ont jamais été vraiment inquiétés depuis le départ, vendredi matin du côté d'Ajaccio. Sacre probable en Espagne Il aurait fallu que Neuville et Mikkelsen terminent loin du podium, ou abandonnent, pour permettre un nouveau sacre du gapençais à Porto Vecchio. Ils n'ont pas fait beaucoup d'erreurs et ont terminé en roue libre, comme Ogier, sans chercher à remporter la power stage (ES10) de clôture. Retardé par une crevaison vendredi puis une sortie de route samedi, contre un arbre, le Britannique Kris Meeke (Citroën WRT) a terminé en trombe, signant les deux scratches de la dernière matinée de course (ES9, ES10). Il ne reste que trois manches à courir dans le WRC 2016 et le prochain sera celui d'Espagne, en Catalogne, dans 15 jours sur terre et sur asphalte. Ogier prendra le départ avec 68 points d'avance sur Mikkelsen, soit une marge très confortable. 0 Lire et réagir", "external_links": [], "published": "2016-10-02T18:53:00.000+03:00", "crawled": "2016-10-02T20:59:40.437+03:00", "highlightTitle": ""}