{"organizations": [], "uuid": "76a924ddca3ab0c8a9f003e6f2363d00b42ca7c3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://static.lci.fr/assets/images/og_image.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/international/video-comment-le-porte-avions-charles-de-gaulle-decuple-la-puissance-militaire-francaise-contre-daech-2005500.html", "country": "FR", "domain_rank": 6619, "title": "VIDÉO - Comment le porte-avions Charles-de-Gaulle décuple la puissance militaire française contre Daech", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "VIDÉO - Comment le porte-avions Charles-de-Gaulle décuple la puissance militaire française contre Daech", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:24:00.000+03:00", "replies_count": 0, "uuid": "76a924ddca3ab0c8a9f003e6f2363d00b42ca7c3"}, "author": "", "url": "http://www.metronews.fr/international/video-comment-le-porte-avions-charles-de-gaulle-decuple-la-puissance-militaire-francaise-contre-daech-2005500.html", "ord_in_thread": 0, "title": "VIDÉO - Comment le porte-avions Charles-de-Gaulle décuple la puissance militaire française contre Daech", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "VIDÉO - Comment le porte-avions Charles-de-Gaulle décuple la puissance militaire française contre Daech 00:00 px Vous regardez GROS BRAS - L’arrivée dans l’est de la méditerranée du groupe aéronaval français, mené par le porte-avions Charles de Gaulle, permet de multiplier les moyens militaires contre le groupe État islamique, mais pour une durée limitée. 2016-09-30T22:24:59.840Z \nHuit avions de chasse Rafale ont décollé , ce vendredi, du porte-avions français Charles-de-Gaulle, en vue de la bataille de Mossoul , la capitale de l'organisation Etat islamique, située en Irak. \nOn ignore quelle était la mission de ces huit Rafale, mais on sait d'ores et déjà que la capacité de projection de l'armée française dans cette zone est décuplée par l'arrivée du Charles-de-Gaulle. Le nombre de Rafale passe de 12 à 36 \nAvec ses 2000 hommes environ, ses 24 avions de chasse Rafale, mais aussi des avions de reconnaissance, des hélicoptères, et son escorte de six navires de guerre, le groupe aéronaval mené par le Charles-de-Gaulle est une base militaire stationnée en pleine mer méditerannée. \nCe nouveau contingent vient compléter les douze Rafale et le millier d'hommes déjà opérationnels dans la région, dans le cadre de l'opération Chammal, qui vise à lutter contre le groupe Etat islamique. Lire aussi : Le porte-avion Charles-de-Gaulle, un vaisseau spatial flottant \nPour son troisième déploiement dans le cadre cette opération, le Charles-de-Gaulle permet également d'envoyer un signal diplomatique au gouvernement syrien ainsi qu'à la Russie et l'Iran, ses alliés, qui mènent en ce moment une offensive contre la rébellion syriene, notamment à Alep . Seulement 102 frappes aériennes sur 857 viennent du Charles-de-Gaulle \nMalgré cette capacité militaire, l'unique porte-avions français n'a que peu contribué aux frappes aériennes françaises sur les zones tenues par le groupe Etat islamique. Sur les 857 frappes aériennes françaises effectuées pour l'opération Chammal, seules 102 ont eu pour départ le Charles-de-Gaulle. De même, 532 sorties aériennes sur 4675 proviennent du porte-avions. \nEt pour cause : le Charles-de-Gaulle n'est déployé dans l'est de la Méditerranée que pour un mois. Il reviendra ensuite à Toulon pour des opérations de maintenance qui dureront un an et demi.", "external_links": [], "published": "2016-10-01T06:24:00.000+03:00", "crawled": "2016-10-01T05:48:50.934+03:00", "highlightTitle": ""}