{"organizations": [], "uuid": "0c89d78a2f67826a09f5f88e3ce8031ceed14bbf", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 37, "shares": 37, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/vlcsnap-2016-10-01-18h29m59s57.png", "site_section": "http://culturebox.francetvinfo.fr//rss/", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/scenes/humour/le-don-camilo-tremplin-pour-talents-et-rendez-vous-du-grand-banditisme-246763", "country": "FR", "domain_rank": 3566, "title": "Le Don Camilo, tremplin pour talents et rendez-vous du grand banditisme", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Le Don Camilo, tremplin pour talents et rendez-vous du grand banditisme", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:12:00.000+03:00", "replies_count": 0, "uuid": "0c89d78a2f67826a09f5f88e3ce8031ceed14bbf"}, "author": "", "url": "http://culturebox.francetvinfo.fr/scenes/humour/le-don-camilo-tremplin-pour-talents-et-rendez-vous-du-grand-banditisme-246763", "ord_in_thread": 0, "title": "Le Don Camilo, tremplin pour talents et rendez-vous du grand banditisme", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Don Camilo, tremplin pour talents et rendez-vous du grand banditisme Par Chrystel Chabert @Culturebox Mis à jour le 02/10/2016 à 10H12, publié le 02/10/2016 à 09H29 © France 3 Culturebox C’est l'un des plus célèbres et des plus anciens cabarets de la capitale. Fondé en 1953, le Don Camilo est toujours géré par son créateur, Jean Vergnes. Il a vu débuter sur sa scène des artistes qui sont entrés dans la légende : Charles Trenet, Léo Ferré ou encore Thierry le Luron. Mais sa mémoire regorge aussi de souvenirs liés à d’autres \"stars\", celles du grand banditisme. Chanteurs, imitateurs, humoristes, dessinateurs croquistes, chansonniers ou ventriloques... La scène du Don Camilo a vu passer des centaines d’artistes. Certains sont tombés dans l’oubli mais beaucoup ont fait carrière. L’âme du lieu tient beaucoup à la personnalité de son fondateur qui a su donner sa chance aux jeunes talents. Parmi eux, le souvenir de Thierry Le Luron reste un des plus émouvants. \"Il était star au bout de 10 minutes\" confie Jean Vergnes en évoquant la première prestation de l’imitateur humoriste alors qu’il n’avait que 17 ans. Mais il faut aussi l’écouter raconter sa gestion des relations avec des membres de la pègre. Pas facile par exemple de refuser l’entrée à un Christian David, surnommé le beau Serge et membre de la French Connection, une organisation liée au trafic d’héroïne qui sévissait en France dans les années 1960. Reportage : N. Perez / D. Bassompierre / F. Menin / N. Aibar \nAujourd'hui, une dizaine d'artistes sont à l'affiche du cabaret dont Yann Jamet, Olivier Lejeune et Amaury Gonzague... Le principe est toujours celui du dîner spectacle. L'humoriste Bernard Mabille en parle ainsi : \"Dès les premiers instants, le challenge est clair. Il faut que je sois au moins aussi important que le homard, qui, dans son assiette, suscite l’intérêt du client.\" 10 rue des Saint-Pères, Paris 7e Suivez notre page Facebook Chaque jour à 18h, les infos et vidéos à ne pas manquer ! La rédaction vous recommande", "external_links": [], "published": "2016-10-02T16:12:00.000+03:00", "crawled": "2016-10-02T11:21:58.265+03:00", "highlightTitle": ""}