{"organizations": [], "uuid": "2263b1f1675bb36d30aa1bf2da22f67d435c0719", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/4/20/34/84/@/2690394-gad-elmaleh-evoque-sa-perte-de-virginite-opengraph_1200-3.png", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/tpmp-cyril-hanouna-quitte-le-plateau-gad-elmaleh-precoce-kev-adams-emu_a203484/1", "country": "EU", "domain_rank": 5724, "title": "TPMP : Cyril Hanouna quitte le plateau, Gad Elmaleh précoce, Kev Adams ému", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "TPMP : Cyril Hanouna quitte le plateau, Gad Elmaleh précoce, Kev Adams ému", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:05:00.000+03:00", "replies_count": 0, "uuid": "2263b1f1675bb36d30aa1bf2da22f67d435c0719"}, "author": "", "url": "http://www.purepeople.com/article/tpmp-cyril-hanouna-quitte-le-plateau-gad-elmaleh-precoce-kev-adams-emu_a203484/1", "ord_in_thread": 0, "title": "TPMP : Cyril Hanouna quitte le plateau, Gad Elmaleh précoce, Kev Adams ému", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "TPMP : Cyril Hanouna quitte le plateau, Gad Elmaleh précoce, Kev Adams ému 0 partage 14 photos Lancer le diaporama Gad Elmaleh évoque sa perte de virginité. Kev Adams revoit son premier amour. Emission \"Touche pas à mon poste\" sur C8. Le 30 septembre 2016. Cyril Hanouna quitte le plateau de \"Touche pas à mon poste\" sur C8 après que son numéro de téléphone portable a été révélé en direct. Le 30 septembre... Que de rebondissements dans ce numéro de \"Touche pas à mon poste\" ! \nVendredi 30 septembre, Gad Elmaleh et Kev Adams , en promotion pour leur spectacle commun Kev & Gad, Tout est possible – à l'AccorHôtels Arena en novembre 2016 et en tournée en octobre et novembre dans toute la France – ont plus que fait le show. Si le premier a fait une sacrée révélation, le deuxième est tombé sur une touchante archive et l'animateur a fait les frais de leur humour ! À lire aussi Aurélie Van Daelen et Vivian prêts à en venir aux mains, elle quitte le plateau! Gad Elmaleh a le sang chaud \nLors d'une paro­die des Z'amours dans laquelle Cyril Hanouna jouait le rôle de Tex, Kev Adams devait répondre à des questions sur Gad Elmaleh. Dont une sur l'âge à laquelle il a perdu sa virginité. Le comédien ignorant la réponse, son acolyte a avoué avoir vécu sa première fois... à l'âge de 12 ans, au Maroc ! \" Je suis né au Maroc. J'ai grandi au Maroc. Et la première fois, c'était là-bas \", a confié l'humoriste, qui, en revanche, ne se souvenait plus du prénom de sa partenaire. Cyril Hanouna quitte le plateau ! \nToujours lors de la parodie des Z'amours , Cyril Hanouna a fait une grave erreur : demander à Kev Adams s'il connaissait le numéro de portable de Gad Elmaleh par coeur et l'inciter à le donner à l'antenne. Résultat, le jeune acteur a dévoilé celui de Baba ! \" Non, les mecs, sans déconner ! Ça sonne déjà ! \", a réagi l'animateur en montrant son téléphone. Un peu paniqué, Cyril Hanouna a préféré quitter le plateau alors qu'il avait encore quelques minutes d'émission à animer. Résultat, ce sont ses invités qui ont fait la promo de leur spectacle et qui ont été obligés de terminer l'émission... morts de rire. Il faut dire que Cyril Hanouna avait de quoi être un brin agacé puisque le numéro dévoilé était le bon - et, surtout, c'est celui que l'animateur utilise depuis toujours. Non seulement il doit à présent changer de coordonnées, mais aussi prévenir ses contacts, que l'on devine très nombreux. Kev Adams ému \nQuelques minutes plus tôt, Guillaume Pley a fait un sacré cadeau au jeune humoriste de 25 ans dans sa chronique. La mère de Kev Adams a en effet fourni au chroniqueur un cliché de son fils en compagnie de son premier grand amour. Une photo où l'on peut voir une jeune adolescente assise sur les genoux de Kev Adams. Visiblement touché et un peu gêné, le prodige du rire a évoqué cette relation : \" C'est ma vraie meuf quand j'avais 16 ans. J'étais très amoureux d'elle. J'étais en kifasse... \" \nEt visiblement l'acteur a toujours des nouvelles de cette jeune femme puisqu'il a annoncé qu'elle est à présent \" mariée et a des enfants \". Cette mystérieuse inconnue n'était autre que la deuxième ex-petite amie de Kev Adams présente ce soir-là. Lors de cette quotidienne très spéciale de TPMP , Capucine Anav et Kev Adams ont reconnu avoir été en couple quelques mois ! \nCôté audiences, ce numéro de TPMP a attiré 1,2 million de téléspectateurs, soit 5,9% de part d'audience. Le talk a pu compter sur 15,5% des 15/34 ans, 10,1% des 25/49 ans et 9,5% des femmes de moins de 50 ans. Un record historique pour un vendredi !   15h05  ", "external_links": [], "published": "2016-10-02T21:05:00.000+03:00", "crawled": "2016-10-02T17:37:48.484+03:00", "highlightTitle": ""}