{"organizations": [], "uuid": "27da2df1859bb434e923d792cbecfed1e89665b9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/export_ndj9olrg11tqa-3836fb-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/international/turquie-les-chiffres-hallucinants-de-la-grande-purge-derdogan-1515844.html", "country": "FR", "domain_rank": 6619, "title": "Turquie : les chiffres hallucinants de la grande purge d'Erdogan", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Turquie : les chiffres hallucinants de la grande purge d'Erdogan", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:12:00.000+03:00", "replies_count": 0, "uuid": "27da2df1859bb434e923d792cbecfed1e89665b9"}, "author": "", "url": "http://www.metronews.fr/international/turquie-les-chiffres-hallucinants-de-la-grande-purge-derdogan-1515844.html", "ord_in_thread": 0, "title": "Turquie : les chiffres hallucinants de la grande purge d'Erdogan", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Turquie : les chiffres hallucinants de la grande purge d'Erdogan La purge en Turquie Voir PUTSCH RATE - Depuis la tentative de coup d’Etat dans la nuit du 15 au 16 juillet, la répression envers les putschistes au sein de l’appareil d’Etat turc s’est étendue de l’armée à l’enseignement en passant par les médias, considérés comme proches du prédicateur Fethullah Gülen. Bilan en chiffres. 2016-10-04T08:12:00.000Z \nEn Turquie, la grande purge se poursuit. Ce lundi, le Vice-Premier ministre turc Numan Kurtulmus a annoncé que la Turquie prolongeait de trois mois l'état d'urgence instauré après la tentative de coup d'Etat du 15 juillet dernier. \"Nous avons décidé de reconduire l'état d'urgence pour 90 jours pour mener une bataille contre les organisations terroristes\", a déclaré Numan Kurtulmus. L'état d'urgence avait été imposé le 20 juillet pour une durée initiale de trois mois, qui expire le 19 octobre. Depuis le putsch avorté, dont la responsabilité est attribuée à l'ex-prédicateur Fethullah Gülen, les autorités turques ont lancé des purges inédites. \nSelon un dernier bilan annoncé la semaine dernière par la police turque, 32.000 personnes au total ont été arrêtées, et 70.000 font l'objet d'enquêtes dans l’armée, la justice mais aussi dans l’enseignement, les médias, ainsi que dans différentes administrations. LCI vous donne un aperçu de l'étendue de la purge en quelques chiffres. \n► Plus de 12.000 policiers mis à pied \nPlus de 12.000 policiers ont été mis à pied en Turquie pour des liens présumés avec l'ex-prédicateur Fethullah Gülen accusé d'avoir ourdi le putsch avorté de la mi-juillet, a annoncé la police mardi. Sur 12.801 policiers mis à pied, 2.523 sont des gradés, a précisé la police dans un communiqué. La force de police en Turquie compte quelque 270.000 hommes et femmes. \n► 32.200 fonctionnaires suspendus, dont la moitié dans l'éducation \nSelon le dernier bilan connu, près de 32.200 fonctionnaires sur les 3 millions que compte l'Etat turc ont été suspendus ou démis de leurs fonctions. L'administration de l'Education nationale du pays est la plus affectée par la purge. En tout, 15.200 enseignants ont été suspendus, 21.000 personnes travaillant dans l'éducation privée ont perdu leur licence et les 1.577 doyens des universités publiques et privées ont été mis à pied. Enfin, 1043 écoles privées, 15 universités et 35 centres hospitaliers ont été fermés. \n► 45 journaux et 16 chaines de télévision fermées Dans un entretien avec la chaîne France 24 datant de la fin juillet, le président turc avait prévenu les médias turcs. Si \"les médias soutiennent le coup d'Etat, qu'il s'agisse de médias audiovisuels ou autres, ils en paieront le prix. C'est dans les lois, c'est dans le droit, les médias sont dans l'obligation de (respecter) la loi\", avait-il ainsi averti. \nMercredi 27 juillet, les autorités du pays avaient donc annoncé qu'ils avaient ordonné la fermeture de 45 journaux et de 16 chaînes de télévision. Trois agences de presse, 23 stations de radio, 15 magazines et 29 maisons d’édition ont également été fermés, tandis que 47 mandats d’arrêt avaient été délivrés à l’encontre de journalistes. Lundi 25 juillet, son avertissement avait déjàété mis à exécution, 42 journalistes ayant en effet été visés par un mandat d'arrêt. Par ailleurs, le 19 juillet, le régulateur turc des médias audiovisuels avait déjà retiré leur licence à 24 chaînes de télévision et radios soupçonnées de soutenir le réseau de Fethullah Gülen, tandis que 34 journalistes avaient été privés de leur carte de presse. \nEN SAVOIR + >> Rencontre avec un journaliste en exil : \"Le pire n'est pas arrivé\" \n► 221 salariés de Turkish Airlines licenciés C'est dans un communiqué datant du lundi 25 juillet, que la compagnie aérienne nationale turque avait annoncé le licenciement de 211 employés pour \"leurs liens allégués\" avec le gülenisme. Turkish Airlines y expliquait avoir pris cette décision \"dans le cadre des mesures nécessaires\" contre \"des attitudes et des comportements en contradiction avec l'intérêt de notre pays et de notre compagnie\". \n► Au moins 13.000 arrestations dans l'armée et la justice Au lendemain du putsch ratéà la mi-juillet, l'armée a été la première institution visée par la purge d'Etat. Sur les 13.000 personnes arrêtées et placées en garde à vue, on comptait 6.000 à 8.000 militaires selon les différentes sources. Sur les 360 généraux que compte l'armée turque, 118 avaient été placés en garde à vue et 99 ont été inculpés par la justice. Mercredi 27 juillet, le pouvoir turc informait par ailleurs que 149 généraux et amiraux avaient été limogés \"pour leur complicité dans la tentative de coup d’Etat\". \nMais les magistrats ne sont pas en reste : 2.854 juges et procureurs étaient placés en garde à vue au lendemain de la tentative de coup d'Etat, dont deux membres de la Cour constitutionnelle critiques du pouvoir d'Ankara. En outre, selon un décompte réalisé par l'AFP fin juillet, 5.837 personnes ont été placées en détention depuis le 16 juillet. \n► 300 membres de la garde présidentielle arrêtés \"Il n'y aura plus de garde présidentielle, elle n'a pas de raison d'être, on n'en a pas besoin\". Le 23 juillet, le Premier ministre turc Binali Yildirim avait également annoncé la dissolution de la garde présidentielle, un régiment fort de 2.500 hommes. Dans ses rangs, près de 300 personnes ont été arrêtés. Certains d'entre eux faisaient partie d'un groupe qui a pénétré dans les bâtiments de la télévision publique TRT durant la tentative de coup d'Etat. \n► 1229 organisations et fondations caritatives fermées Les institutions turques ne sont pas les seules concernées par ce \"reformatage de l'Etat\" . Le président Erdogan avait en effet annoncé avoir fermé 104 fondations, près de 1.200 organisations caritatives et 19 syndicats. Dans le pays la méfiance règne, comme le rapportait Le Monde . A tel point que que la direction générale du renseignement a demandé aux turcs de scruter les réseaux sociaux, dans le but de dénoncer les pro-putschistes grâce à des adresses mails spécifiques. \nEN SAVOIR+", "external_links": [], "published": "2016-10-04T16:12:00.000+03:00", "crawled": "2016-10-04T13:42:41.440+03:00", "highlightTitle": ""}