{"organizations": [], "uuid": "ff4725e40bd04ebecb63f4bfe14f13c865ecc7b7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "affaires.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274478-rien-important-ne-vient-faire.jpg", "site_section": "http://affaires.lapresse.ca/rss/100.xml", "section_title": "Nouvelles et actualités économiques et boursières", "url": "http://affaires.lapresse.ca/bourse/201610/03/01-5026824-wall-street-prudente.php", "country": "CA", "domain_rank": 5430, "title": "Wall Street prudente", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Wall Street prudente", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T22:16:00.000+03:00", "replies_count": 0, "uuid": "ff4725e40bd04ebecb63f4bfe14f13c865ecc7b7"}, "author": "", "url": "http://affaires.lapresse.ca/bourse/201610/03/01-5026824-wall-street-prudente.php", "ord_in_thread": 0, "title": "Wall Street prudente", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Agence France-PresseNew York Wall Street baissait lundi à la mi-séance, attentiste en début de trimestre et après la publication d'indicateurs américains mitigés: le Dow Jones perdait 0,46% et le Nasdaq 0,48%. \nVers midi, l'indice vedette Dow Jones Industrial Average perdait 84,37 points à 18 224,06 points et le Nasdaq, à dominante technologique, 25,46 points à 5286,55 points. L'indice élargi S&P 500 reculait de 11,31 points, soit 0,25%, à 2156,96 points. \nÀ Toronto, le S&P TSX reculait de 76,72 points ou 0,52% à 14 649,14 points. \n«Rien d'important ne vient faire bouger les marchés aujourd'hui (lundi) et donc les investisseurs se contentent d'ajuster leurs positions en début de trimestre», a indiqué Michael James de Wedbush Securities. \nPrincipale statistique du jour, l'activité dans le secteur manufacturier aux États-Unis a repris sa marche en avant en septembre après s'être contractée en août, selon l'indice ISM. \n«Nous estimons que l'activité manufacturière sera volatile cette année, mais les chiffres d'aujourd'hui (lundi), combinés avec de solides exportations et commandes publiées la semaine dernière, renforcent les perspectives de progression du secteur», ont indiqué les analystes de la banque Barclays dans une note. \nÀ l'inverse, les chiffres de la construction au mois d'août se sont montrés décevants, selon les données du département du Commerce. \nQuant aux ventes d'automobiles, qui donnent une indication sur la consommation, principal moteur de l'économie américaine, elles reculent dans l'ensemble, mais de manière moins marquée que ne l'anticipaient les analystes. \nPlus globalement, après avoir agité Wall Street en fin de semaine dernière, l'avenir de Deutsche Bank reste au coeur des interrogations du marché, mais n'imprimait guère de tendance lundi, «en l'absence de nouvelle majeure sur le sujet venant de l'étranger, les marchés allemand étant fermés», a expliqué Michael James. \nAutre facteur poussant à l'attentisme et faisant craindre des turbulences de l'économie mondiale, la première ministre britannique Theresa May a annoncé dimanche l'ouverture des discussions sur le Brexit d'ici fin mars. \n«Cela lance la machine vers une sortie officielle de l'Union européenne», a jugé Patrick O'Hare de Briefing dans une note. \nL'automobile avance \nParmi les valeurs, le premier constructeur automobile américain, General Motors (GM), a enregistré une baisse de 0,6% de ses ventes par rapport au même mois de 2015, ce qui est moins marqué que le recul anticipé par le cabinet Edmunds.com. Le titre progressait de 1,40% à 32,22 dollars. \nFord, le deuxième groupe automobile national, a subi un recul, là aussi moins marqué qu'attendu, de 7,6% et prenait 0,29% à 12,11 dollars. \nQuant à Fiat-Chrysler Automobiles (FCA), le groupe prenait 0,47% à 6,43 dollars sur sa cotation à New York. Il a enregistré un recul de 1%, mais au-dessus des attentes. \nDans le même secteur, le constructeur de voitures électriques Tesla, qui a fait état d'un bond de 70% de ses ventes au troisième trimestre, prenait 4,29% à 212,78 dollars. \nLe groupe minier canadien Goldcorp a suspendu sa production dans l'une de ses mines d'or au Mexique, la plus grande de ce pays, en raison du blocage des accès mis en place par une entreprise de transport. Le titre perdait 3,21% à 15,99 dollars. \nLe groupe de médias Tronc prenait 4,32% à 17,61 dollars après des informations de Politico indiquant qu'il serait racheté par son concurrent Gannet (+0,69% à 11,72 dollars). \nLe groupe d'assurance santé Tenet perdait 3,97% à 21,76 dollars suite à l'annonce d'une amende de 514 millions de dollars par la justice américaine. \nLe marché obligataire reculait, le rendement des bons du Trésor à 10 ans montant à 1,612%, contre 1,594% vendredi soir, et celui des bons à 30 ans à 2,327%, contre 2,318% précédemment. Partager", "external_links": [], "published": "2016-10-03T22:16:00.000+03:00", "crawled": "2016-10-03T22:52:40.093+03:00", "highlightTitle": ""}