{"organizations": [], "uuid": "a17dce30b7882343f973bb4f1baa27d108af51d6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1941990-40835292-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/formule-1/grand-prix-de-malaisie/2016/nico-rosberg-mercedes-je-sais-ce-que-lewis-ressent-et-c-est-horrible_sto5890471/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Rosberg : \"Je sais ce que Lewis ressent et c'est horrible\"", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Rosberg : \"Je sais ce que Lewis ressent et c'est horrible\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:17:00.000+03:00", "replies_count": 0, "uuid": "a17dce30b7882343f973bb4f1baa27d108af51d6"}, "author": "", "url": "http://www.eurosport.fr/formule-1/grand-prix-de-malaisie/2016/nico-rosberg-mercedes-je-sais-ce-que-lewis-ressent-et-c-est-horrible_sto5890471/story.shtml", "ord_in_thread": 0, "title": "Rosberg : \"Je sais ce que Lewis ressent et c'est horrible\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 23 minutes 0 0 0 GRAND PRIX DE MALAISIE - Nico Rosberg (Mercedes) s'estime chanceux d'être monté sur le podium dimanche après un accrochage avec Sebastian Vettel (Ferrari) au premier virage et une pénalité pour un contact avec Kimi Räikkönen (Ferrari). Il a aussi dit comprendre ce qu'éprouve Lewis Hamilton pour l'avoir vécu. En s'engouffrant derrière son coéquipier Lewis Hamilton dans le premier virage, Nico Rosberg a soudain pensé que gagner était devenue une entreprise ardue. En en ressortant 17e, il s'est dit que tout était fichu, que le podium était devenu hors de portée. Mais le Grand Prix de Malaisie n'en était qu'à ses premiers rebondissements. Qui allait l'amener à la troisième place, grâce notamment à l'abandon du Britannique de Mercedes, qui en tête possédait 20 secondes d'avance à 15 tours de l'arrivée. \"Après le premier virage, ça s'annonçait très mal. Je me suis dit que ma course était fichue et que je ne serai même pas capable de la finir\" , a déclaré l'Allemand, conforté dans ses prérogatives de n°1 mondial avec désormais 23 points d'avance. \"J'ai senti qu'une torpille quadruple championne du monde incontrôlable venait de me taper ! Je suis reparti le couteau entre les dents, à bloc. J'ai remonté, en livrant au passage quelques bonnes bagarres et je suis ravi d'être monté sur le podium.\" Ça s'est quand même joué à trois secondes : après un block pass et un coup de tampon sur le ponton gauche de la Ferrari de Kimi Räikkönen au virage n°2 du 38e tour pour prendre la 3e place, il a dû creuser l'écart pour couvrir une pénalité de 10 secondes. \"Je sais à quel point ces moments sont durs\" \"Après l'incident avec Kimi, j'ai été surpris de recevoir une pénalité\" , a-t-il confié. \"Il fallait bien que je me décide à un moment où un autre et j'ai vu l'opportunité, et j'y suis allé. On doit être créatif et où que se présente une chance, il faut la saisir. J'ai pensé que c'était une manœuvre agressive mais qu'elle restait correcte. C'est pour ça que nous courons ! Mais j'accepte la décision et, par chance, elle n'a pas eu d'influence sur le résultat, étant donné que nous avions un meilleur rythme que Ferrari.\" Dans tout ça, l'abandon de Lewis Hamilton l'a quand même fait réfléchir. \"Je devais tout donner pour récupérer ces 10 secondes et en même temps économiser le moteur, car après le problème de Lewis nous étions un peu hésitant pour rouler à fond jusqu'à la fin\" , a-t-il dit. Sa réussite ne l'a pas empêché d'avoir un mot pour le Britannique. \"Ça doit être un jour éprouvant pour Lewis\" , a précisé le pilote de la W07 n°6. \"Je sais à quel point ces moments sont durs car j'en ai eu deux par le passé, comme à Abou Dabi en 2014 (ndlr : la deuxième probablement à Monza où il a cassé en 2015). C'est horrible et je suis sûr qu'il reviendra plus fort. Mais ça me renvoie à l'approche de prendre les choses course par course. On ne sait jamais ce qui va arriver. Je ne vais pas commencer à penser différemment. La prochaine est à Suzuka. Je m'y rends encore pour gagner.\" 0 Lire et réagir", "external_links": [], "published": "2016-10-02T21:17:00.000+03:00", "crawled": "2016-10-02T16:50:23.274+03:00", "highlightTitle": ""}