{"organizations": [], "uuid": "924951a59500edb64013afdcaa55e37379e9ed8b", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 158, "shares": 158, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.francetvinfo.fr", "main_image": "http://www.francetvinfo.fr/image/75576e57w-4c78/1500/843/6880301.jpg", "site_section": "", "section_title": "", "url": "http://www.francetvinfo.fr/replay-radio/micro-europeen/micro-europeen-hongrie-un-referendum-pour-ou-contre-les-refugies_1840401.html", "country": "FR", "domain_rank": 3566, "title": "Micro européen. Hongrie : un référendum pour ou contre les réfugiés", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Micro européen. Hongrie : un référendum pour ou contre les réfugiés", "spam_score": 0.764, "site_type": "news", "published": "2016-10-01T20:23:00.000+03:00", "replies_count": 0, "uuid": "924951a59500edb64013afdcaa55e37379e9ed8b"}, "author": "", "url": "http://www.francetvinfo.fr/replay-radio/micro-europeen/micro-europeen-hongrie-un-referendum-pour-ou-contre-les-refugies_1840401.html", "ord_in_thread": 0, "title": "Micro européen. Hongrie : un référendum pour ou contre les réfugiés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Micro européen Micro européen. Hongrie : un référendum pour ou contre les réfugiés Demain les hongrois diront s'ils acceptent ou non chez eux des quotas de réfugiés. Ce référendum avait été annoncé avant l'été par le premier ministre Viktor Orban. Commentaires de Danièle Renon de \"Courrier international\" et de Luisa Pace, correspondante du site italien d'informations \"Valle dei Templi\". franceinfo Marie-Christine Vallet Radio France publié le 01/10/2016 | 12:23 Des migrants marchent le long d'une voie ferrée, le 7 septembre 2015, à Roszke (Hongrie). (LASZLO BALOGH / REUTERS) \nLa question à laquelle les électeurs auront à répondre est : \" Voulez-vous que l'Union ordonne une relocalisation obligatoire de citoyens non-hongrois en Hongrie, sans l'approbation du Parlement hongrois ? \" Telle qu'elle est formulée, le résultat attendu sera un Non majoritaire, d'autant que la plupart des Hongrois ne sont pas favorables à l'installation de réfugiés. Menée par le gouvernement, la campagne électorale a commencé il y a trois mois et s'appuie notamment sur des affiches assimilant les réfugiés au risque de terrorisme. Mais pour que le résultat du référendum soit valide et débouche sur une loi, il faut un taux de participation de 50%, ce qui, malgré cette campagne active, n'est pas acquis. \nJusqu'à présent, les états-membres ont peu commenté ce référendum mais s'il y a bien un pays concerné par le scrutin, c'est l'Italie. Comme la Grèce, elle attend que des réfugiés arrivés sur ses côtes soient relocalisés à travers l'UE. En 2015, sur proposition de la Commission européenne, les pays-membres s'étaient accordés sur un redéploiement de 160.000 personnes venant d'Italie et de Grèce, mais ce programme n'avance pas. La Hongrie ne veut pas d'un quota obligatoire \nCe refus déplait en Italie, car on se demande pourquoi Rome applique les mesures d'austérité réclamées pas l'UE, alors que la Hongrie, soutenue par la Pologne et la Slovaquie refuse ce qu'on lui demande. L'attitude des pays de l'Est menace-t-elle l'unité européenne ?Cependant, on commence à entendre en Italie qu'il faut reloger les sinistrés du tremblement de terre de juillet dernier avant d'accepter l'installation de migrants ou réfugiés. Des solutions commencent toutefois à se dessiner \nÀ Vienne le week-end dernier, l'Allemagne, la Hongrie, l'Italie et sept autres pays concernés par les arrivées de réfugiés ont décidé de la création de centres d'accueil en amont, hors UE, où les migrants seraient accueillis pour le traitement de leurs dossiers, avant de \"mettre le pied\" sur le sol européen. A lire aussi ", "external_links": [], "published": "2016-10-01T20:23:00.000+03:00", "crawled": "2016-10-01T14:59:45.195+03:00", "highlightTitle": ""}