{"organizations": [], "uuid": "9c65d99c2ffd741a8069b4f927ed492764cf2aea", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/YZRuXlZvGIiJGcoqFrpM6A--/aD0zNjY7dz02NjI7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr-FR/News/Atlantico/atlantico-yahoo-2830085.jpg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/qu-rate-qu-r%C3%A9ussisse-duel-trump-hillary-clinton-103201309.html", "country": "US", "domain_rank": 5, "title": "Qu’elle rate ou qu’elle réussisse son duel avec Trump, Hillary Clinton dispose d’une arme secrète pour gagner (malgré tout…)", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Qu’elle rate ou qu’elle réussisse son duel avec Trump, Hillary Clinton dispose d’une arme secrète pour gagner (malgré tout…)", "spam_score": 0.003, "site_type": "news", "published": "2016-09-30T18:32:00.000+03:00", "replies_count": 0, "uuid": "9c65d99c2ffd741a8069b4f927ed492764cf2aea"}, "author": "", "url": "https://fr.news.yahoo.com/qu-rate-qu-r%C3%A9ussisse-duel-trump-hillary-clinton-103201309.html", "ord_in_thread": 0, "title": "Qu’elle rate ou qu’elle réussisse son duel avec Trump, Hillary Clinton dispose d’une arme secrète pour gagner (malgré tout…)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Auto Présidentielle 2017 Qu’elle rate ou qu’elle réussisse son duel avec Trump, Hillary Clinton dispose d’une arme secrète pour gagner (malgré tout…) Partager Voir les photos Ce qui compte le plus, c’est le ciblage : ou plus précisément, cibler deux groupes de personnes. Le noyau dur des électeurs d’Hillary et son staff de campagne feront en sorte qu’ils aillent bien voter, sans oublier les indécis Plus Oui, l’écart dans les sondages s’est resserré. Mais ces derniers ne comptent pas par rapport au ciblage. Et sur ce front, Hillary Clinton est à des années lumière devant Donald Trump. Rob Shepardson. The Daily Beast Mes amis sont presque morts de peur à cause de l’écart qui diminue dans les intentions de vote entre Hillary Clinton et Donald Trump, mais aussi parce que les jeunes n’iront pas voter à cause d' un soi-disant \"écart d’enthousiasme\". Si vous avez peur aussi, rassurez-vous. Voici pourquoi Hillary va gagner : 1) Les sondages nationaux sont généralement sans importance. Le New York Times le sait bien d’ailleurs, et ne met jamais les résultats des sondages nationaux en première page le vendredi. Les sondages nationaux ne comptent pas ; 2) Les sondages traditionnels ne sont pas précis : à la fin de la campagne d’Obama en 2012, on n’utilisait pas les sondages traditionnels pour évaluer l’état de la course présidentielle. Pourquoi ? Parce que la méthodologie est moins fiable que jamais, étant donné la très large utilisation des téléphones portables, et l’antipathie du public envers des questionnaires dont le temps de réponse est en moyenne de 20 minutes. Mais plus important encore, les sondages traditionnels ne captent pas ce qui compte réellement à huit semaines de la campagne ; 3) Ce qui compte le plus, c’est le ciblage : ou plus précisément, cibler deux groupes de personnes. Le noyau dur des électeurs d’Hillary et son staff de campagne feront en sorte qu’ils aillent bien voter, sans oublier les indécis ; 4) L’équipe de campagne d’Hillary connait ses électeurs, un par un : en 2008 et 2012, l’équipe d’Obama a inventé et perfectionné l’utilisation du Big Data rien que pour cet usage. Cela combine l’extrême sophistication de l’historique de vote de chaque électeur avec les tactiques de persuasion et de mobilisation des (...) lire la suite sur Atlantico ", "external_links": [], "published": "2016-09-30T18:32:00.000+03:00", "crawled": "2016-10-01T06:22:19.831+03:00", "highlightTitle": ""}