{"organizations": [], "uuid": "3dc5b36d6da5cc1bb63069e8ec953d739aee2351", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/franche-comte/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/13/s_restrictions_d_eau-00_00_39_16.jpg?itok=k_ocjzVJ", "site_section": "http://france3-regions.francetvinfo.fr/franche-comte/actu/rss", "section_title": "Franche-Comté", "url": "http://france3-regions.francetvinfo.fr/franche-comte/l-etat-va-garantir-la-moitie-des-emprunts-des-agriculteurs-en-difficulte-1100845.html", "country": "FR", "domain_rank": 3566, "title": "L'Etat va garantir la moitié des emprunts des agriculteurs en difficulté", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "L'Etat va garantir la moitié des emprunts des agriculteurs en difficulté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:49:00.000+03:00", "replies_count": 0, "uuid": "3dc5b36d6da5cc1bb63069e8ec953d739aee2351"}, "author": "Sophie Courageot avec AFP", "url": "http://france3-regions.francetvinfo.fr/franche-comte/l-etat-va-garantir-la-moitie-des-emprunts-des-agriculteurs-en-difficulte-1100845.html", "ord_in_thread": 0, "title": "L'Etat va garantir la moitié des emprunts des agriculteurs en difficulté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Franche-Comté L'Etat va garantir la moitié des emprunts des agriculteurs en difficulté \nManuel Valls, le premier ministre a présenté un nouveau plan de soutien à l'agriculture après les mauvaises récoltes. Sophie Courageot avec AFP 04/10/2016 à 10:53 © France 3 Centre-Val de Loire L'Etat va garantir la moitié des emprunts des agriculteurs en difficulté, afin de leur permettre d'emprunter auprès de leurs banques aux mêmes taux que s'ils étaient en bonne santé financière, a annoncé mardi Manuel Valls en présentant un nouveau plan de soutien agricole qui suit de très mauvaises récoltes. Le gouvernement va également augmenter l'enveloppe attribuée aux aides à la reconversion professionnelle des agriculteurs et mettre en place avec la Sécurité sociale agricole (MSA) des possibilités de remplacement gratuit pour les exploitants victimes d'épuisement professionnel (\"burn out\") mais aussi davantage de retraites anticipées, a précisé le ministre de l'Agriculture Stéphane Le Foll. Report des remboursements de prêts Autres mesures financières: l'\"année blanche\", c'est-à-dire le report de remboursement de prêts, va être prolongé de deux mois jusqu'à fin décembre. Et les céréaliers pourront bénéficier d'un dégrèvement supplémentaire, sur les prairies, de leur taxe foncière. Face à une récolte céréalière en chute de près de 30% après les intempéries catastrophiques du printemps, qui vient s'ajouter à une crise persistante de l'élevage et du secteur laitier, l'exécutif avait promis un plan de soutien dès la fin juillet. Notamment en matière de refinancement bancaire, alors que de nombreux agriculteurs sont étranglés de dettes. Le 3e plan d'aide aux agriculteurs depuis 2015 La principale mesure du nouveau \"plan de consolidation et de refinancement de l'agriculture\", le troisième plan d'aide présenté depuis l'été 2015, va dans ce sens: l'Etat va se porter caution à hauteur de 50% des prêts, via la banque publique d'investissement bpifrance. Un fonds de garantie, où l'Etat verserait selon Matignon de 50 à 100 millions d'euros, doit permettre de débloquer 1,5 milliard d'euros de prêts des banques privées pour les agriculteurs en difficulté. Entre 50.000 et 80.000 exploitants devraient bénéficier de la mesure, selon le gouvernement.", "external_links": [], "published": "2016-10-04T16:49:00.000+03:00", "crawled": "2016-10-04T12:30:03.544+03:00", "highlightTitle": ""}