{"organizations": [], "uuid": "b46a40fd1b5ab1feb3ba70385720208773666ff4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s.yimg.com/bt/api/res/1.2/6dFRRgc5HxYi1WkCvj23Lw--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/images/FR_AFTP_BUSINESSWIRE_LIVE_1/OSE_LOGO_Horizontal_RVB.jpg_OSE_LOGO_Horizontal_RVB_original.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-businesswire/?format=rss", "section_title": "Archives des articles Business Wire - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/ose-immunotherapeutics-pr%C3%A9sente-r%C3%A9sultats-pr%C3%A9cliniques-154500940.html", "country": "US", "domain_rank": 5, "title": "OSE Immunotherapeutics présente des résultats précliniques d’Effi-DEM, checkpoint inhibiteur de nouvelle génération sur l’axe stratégique SIRP-α/CD47, à la Conférence « Immune Checkpoint Inhibitors »", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "OSE Immunotherapeutics présente des résultats précliniques d’Effi-DEM, checkpoint inhibiteur de nouvelle génération sur l’axe stratégique SIRP-α/CD47, à la Conférence « Immune Checkpoint Inhibitors »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:45:00.000+03:00", "replies_count": 0, "uuid": "b46a40fd1b5ab1feb3ba70385720208773666ff4"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/ose-immunotherapeutics-pr%C3%A9sente-r%C3%A9sultats-pr%C3%A9cliniques-154500940.html", "ord_in_thread": 0, "title": "OSE Immunotherapeutics présente des résultats précliniques d’Effi-DEM, checkpoint inhibiteur de nouvelle génération sur l’axe stratégique SIRP-α/CD47, à la Conférence « Immune Checkpoint Inhibitors »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "NANTES, France & PARIS \nRegulatory News: \nOSE Immunotherapeutics SA (ISIN : FR0012127173 ; Mnémo : OSE) (Paris:OSE), société de biotechnologie qui développe des immunothérapies d'activation et de régulation en immuno-oncologie, dans les maladies auto-immunes et la transplantation, présentera en session orale des résultats précliniques d’Effi-DEM, checkpoint inhibiteur de nouvelle génération ciblant les cellules myéloïdes dites « MDSC », (Myeloid-Derived Suppressive Cells) et macrophagiques dites « TAM » (Tumor-Associated Macrophages), à la conférence « Immune Checkpoint Inhibitors » (ICI) qui se tiendra à Munich du 16 au 18 novembre 2016. \nBernard Vanhove, Directeur général délégué d’OSE Immunotherapeutics, en charge de la R&D et des Collaborations scientifiques internationales, présentera et commentera les données obtenues dans des études précliniques menées in vivo et in vitro avec Effi-DEM dans plusieurs modèles de cancer. \nEffi-DEM, checkpoint inhibiteur de nouvelle génération ciblant spécifiquement le récepteur SIRP-α sur l’axe stratégique SIRP-α/CD47, peut transformer les cellules myéloïdes/macrophagiques suppressives en cellules non suppressives et induire ainsi une réactivation de la réponse immunitaire, un impact anti-tumoral et une mémoire immunitaire. \nSIRP-α est un récepteur fortement exprimé par les cellules myéloïdes dites « MDSC », (Myeloid-Derived Suppressive Cells) et les cellules macrophagiques dites « TAM » (Tumor-Associated Macrophages) et son ligand est CD47. Les cellules immunitaires suppressives « MDSC » et « TAM » ont un rôle clé dans la progression tumorale des cancers inflammatoires. \nEffi-DEM a montré une efficacité dans des modèles de cancers agressifs variés, à la fois en monothérapie et en combinaison thérapeutique avec des anti-PD-L1 (checkpoint inhibiteurs) et des anti-CD137 (4-1BB), activateurs de la réponse T. Une efficacité significative et une augmentation de la survie ont été démontrées dans des modèles de carcinome hépatocellulaire, de mélanome et de cancer du sein triple négatif. \n« Ces résultats précliniques valident le potentiel thérapeutique d’Effi-DEM, notre checkpoint inhibiteur de nouvelle génération, et démontrent comment ce produit réactive la réponse immunitaire en visant l’axe stratégique SIRP-α/CD 47, la cible des nouveaux checkpoints. OSE Immunotherapeutics est à l’avant-garde de l’immuno-oncologie, un domaine dans lequel la société s’inscrit fortement avec le développement de tels produits innovants », commente Dominique Costantini, Directeur général d’OSE Immunotherapeutics. \nInformations sur la présentation : Titre : “ Selective Targeting of The SIRP-α Immune Checkpoint To Dampen Suppression By Myeloïd-Derived Suppressor Cells And Control Polarization Of Human Macrophages” Date et heure : Jeudi 17 novembre 2016 à 10 heures 30 Lieu : Maritim Hotel de Munich, Goethestraße 7, 80336 Munich, Allemagne \nCes données précliniques seront également présentées sous forme d’abstract à la conférence annuelle « World Gene Convention » qui se tiendra à Shanghai (Chine) du 3 au 5 novembre 2016. \nA PROPOS DE ICI (IMMUNE CHECKPOINT INHIBITORS) EUROPE ICI Europe est un forum consacré aux checkpoints inhibiteurs. Il aborde en particulier les challenges de la recherche préclinique, translationnelle et clinique auxquels sont confrontés les spécialistes du développement pour mener les checkpoints inhibiteurs jusqu’au marché. En combinant les données issues des études au partage d’expériences, son programme offre des informations de pointe sur les nouveaux axes des checkpoints, les modèles précliniques prédictifs, les meilleures stratégies de combinaisons, les biomarqueurs et les premières données d’essais cliniques. \nA PROPOS DE WGC (ANNUAL WORLD GENE CONVENTION) WGC-2016 propose un programme technique principalement axé sur les innovations de rupture en recherche sur les DNA et RNA, les avancées en génomique et génétique, la recherche exploratoire en sciences de la vie. La conférence propose une plateforme de discussion des dernières recherches et avancées à tous les experts académiques et industriels et aux laboratoires publics. \nA PROPOS D’OSE IMMUNOTHERAPEUTICS Notre ambition est de devenir l’un des leaders mondiaux en immunothérapie d’activation et de régulation OSE Immunotherapeutics est une société de biotechnologie spécialisée dans la régulation immunitaire en immuno-oncologie, dans les maladies auto-immunes et en transplantation, dotée d’une équipe d’immunologistes de pointe pour développer des immunotherapies d’activation et de régulation. \nLa société dispose d’un portefeuille équilibré de premier plan, avec un profil de risque diversifié, allant de la phase clinique d’enregistrement à la R&D : Tedopi®, combinaison de 10 néoépitopes optimisés pour induire une réponse d’activation en immuno-oncologie - en cours de Phase 3 d’enregistrement dans le cancer du poumon avancé en Europe et aux Etats-Unis, chez des patients HLA-A2+ - statut orphelin aux Etats-Unis - enregistrement prévu en 2019 - une étude de Phase 2 de Tedopi® en combinaison avec un checkpoint inhibiteur dans le NSCLC est envisagée en 2017 - une réflexion est également en cours pour élargir les indications du produit dans d’autres cancers d’intérêt. FR104, immunothérapie antagoniste du CD28 - résultats de Phase 1 positifs - vise les maladies auto-immunes et la transplantation – licencié à J&J pour la poursuite du développement clinique. Effi-7, immunomodulateur antagoniste du récepteur à l’interleukine-7 - en préclinique dans les maladies inflammatoires de l’intestin et d’autres maladies auto-immunes. Effi-DEM, checkpoint de nouvelle génération ciblant le récepteur SIRP-α sur l’axe stratégique /SIRP-α/CD47 - en préclinique en immuno-oncologie. R&D: des candidats ciblant des nouveaux récepteurs en immuno-oncologie. \nAu vu des besoins médicaux ciblés, ces produits présentent un vrai potentiel de blockbuster et donnent à la société une capacité à conclure des accords mondiaux à différents stades de leur développementavec des acteurs pharmaceutiques majeurs, comme celui conclu avec l’industriel J&J. \nOSE Immunotherapeutics vise le domaine de l’immunothérapie, un marché très porteur en pleine expansion. L’immunothérapie du cancer pourrait représenter à l’horizon 2023 près de 60 % des traitements contre moins de 3% à l’heure actuelle* et son marché prévisionnel est estimé à 67 milliards de dollars en 2018**. \nIl existe plus de 80 maladies auto-immunes qui représentent un marché important intégrant des acteurs majeurs de l’industrie pharmaceutique, avec des chiffres d’affaires supérieurs à 10 milliards d’euros pour les principaux produits. Le besoin médical reste à ce jour largement insatisfait et nécessite la mise à disposition de nouveaux produits de régulation du système immunitaire innovants et adaptés. \n* Citi Research Equity \nPlus d’informations sur : http://ose-immuno.com \nCliquez et suivez-nous sur Twitter et Linkedln \nDéclarations prospectives Ce communiqué contient de manière implicite ou expresse des informations et déclarations pouvant être considérées comme prospectives concernant OSE Immunotherapeutics. Elles ne constituent pas des faits historiquement avérés. Ces informations et déclarations comprennent des projections financières reposant sur des hypothèses ou suppositions formulées par les dirigeants d’OSE Immunotherapeutics à la lumière de leur expérience et de leur perception des tendances historiques, de la situation économique et sectorielle actuelle, de développements futurs et d’autres facteurs qu’ils jugent opportuns.Ces déclarations prospectives peuvent être souvent identifiées par l’usage du conditionnel et par les verbes « s’attendre à », « anticiper », « croire », « planifier » ou « estimer » et leurs déclinaisons et conjugaisons ainsi que par d’autres termes similaires.Bien que la direction d’OSE Immunotherapeutics estime que ces déclarations prospectives sont raisonnables, les actionnaires d’OSE Immunotherapeutics et les autres investisseurs sont alertés sur le fait que leur réalisation est sujette par nature à de nombreux risques connus ou non et incertitudes, difficilement prévisibles et en dehors du contrôle d’OSE Immunotherapeutics. Ces risques peuvent impliquer que les résultats réels et développements effectivement réalisés diffèrent significativement de ceux indiqués ou induits dans ces déclarations prospectives. Ces risques comprennent notamment ceux développés ou identifiés dans les documents publics déposés par OSE Immunotherapeutics auprès de l’AMF. De telles déclarations prospectives ne constituent en rien la garantie de performances à venir.Ce communiqué n’inclut que des éléments résumés et doit être lu avec le Document de Référence d’OSE Immunotherapeutics, déposé auprès de l’AMF le 8 juin 2016 sous le n° R.16-052, les états financiers consolidés et le rapport de gestion pour l’exercice 2015, ainsi que le Document E enregistré par l’AMF le 26 avril 2016 sous le numéro E.16-026, disponibles sur le site internet d’OSE Immunotherapeutics.OSE immunotherapeutics ne prend aucun engagement de mettre à jour les informations et déclarations prospectives à l’exception de ce qui serait requis par les lois et règlements applicables. Consultez la version source sur businesswire.com : http://www.businesswire.com/news/home/20161004006172/fr/ \nOSE Immunotherapeutics Mob +33 6 13 20 77 49ouMobile : 33 (0) 680 060 183ouAlexis Peyroles, DGD, Operations, Finance & BDMob : +33 6 11 51 19 77ouBernard Vanhove, DGD, R&D, Collaborations scientifiquesMob: +33 6 75 41 40 08ou", "external_links": [], "published": "2016-10-04T23:45:00.000+03:00", "crawled": "2016-10-04T19:59:45.435+03:00", "highlightTitle": ""}