{"organizations": [], "uuid": "beb4facbf0990946f9831462ec2a3845de9c037a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/_MBvowy9CFXius5pD4LL2Q--/aD0zOTM7dz02OTk7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/Francetvinfo.fr/9207565.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/saint-etienne-rouvray-pape-donne-accord-%C3%A0-louverture-160033055.html", "country": "US", "domain_rank": 5, "title": "Saint-Etienne-du-Rouvray : le pape donne son accord à l'ouverture accélérée d'une procédure de béatification pour le père Hamel", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Saint-Etienne-du-Rouvray : le pape donne son accord à l'ouverture accélérée d'une procédure de béatification pour le père Hamel", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "beb4facbf0990946f9831462ec2a3845de9c037a"}, "author": "", "url": "https://fr.news.yahoo.com/saint-etienne-rouvray-pape-donne-accord-%C3%A0-louverture-160033055.html", "ord_in_thread": 0, "title": "Saint-Etienne-du-Rouvray : le pape donne son accord à l'ouverture accélérée d'une procédure de béatification pour le père Hamel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Une procédure accélérée, comme pour Mère Teresa et Jean-Paul II. Le pape François a accepté de raccourcir le délai avant une béatification du père Jacques Hamel , assassiné par des jihadistes le 26 juillet à Saint-Etienne-du-Rouvray (Seine-Maritime), selon des sources vaticanes citées, dimanche 2 octobre, par l'AFP. C'est une exception aux normes qui fixent habituellement un délai de cinq ans entre la mort et l'ouverture d'un procès en béatification. Ces dernières années, Jean-Paul II avait permis l'ouverture anticipée du procès en béatification de Mère Teresa de Calcutta, morte en 1997. La procédure avait à nouveau été accélérée pour le pape polonais, décédé en 2005. Dans les deux cas, la béatification avait eu lieu six ans après le décès, car il avait notamment fallu que l'Eglise valide un miracle pour chacun des deux.\nLe père Hamel reconnu en tant que martyr ? Dans le cas du père Hamel, la probable reconnaissance de son martyr le dispenserait d'obtenir un miracle pour être reconnu bienheureux. Il lui en faudrait cependant un pour être éventuellement déclaré saint par la suite. Selon l'archevêché de Rouen, cité par le site du Figaro , la procédure de béatification de Jacques Hamel devrait durer \"un à deux ans\" .\nLors d'une messe , mi-septembre, au Vatican, à la mémoire du père Hamel, le pape François n'avait pas laissé beaucoup de place au doute sur l'éventualité d'une procédure en béatification. \"Nous devons le prier - c'est un martyr, et les martyrs sont des bienheureux- pour qu'il nous donne à tous la fraternité, la paix, et aussi le courage de dire la vérité : tuer au nom de Dieu est satanique\" , avait-il déclaré pendant le sermon.\n\"Une consolation\", pour l'archevêque de Rouen Promettant de \"préparer sans délai\" la béatification du père Hamel, l'archevêque de Rouen, Dominique Lebrun, a indiqué que cette décision du pape constituait \"une consolation, une (...) Lire la suite sur Francetv info \n\n\nUn retour à la vie pour Saint-Étienne du Rouvray \nVIDEO. Saint-Etienne-du-Rouvray : l'archevêque de Rouen rend hommage au père Hamel lors de la réouverture de l'église \nDIRECT. \"Ayons le courage d'avoir peur\" : l'église de Saint-Etienne-du-Rouvray rouvre ses portes \nSaint-Étienne du Rouvray : \"Ils n'ont pas tué les chrétiens, ils n'ont pas tué l'amour\" selon Monseigneur Dominique Lebrun \nGard : de fortes inondations ont surpris les habitants", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T19:19:52.458+03:00", "highlightTitle": ""}