{"organizations": [], "uuid": "57c592ec9428aa0d214d1440a81ddc99ea1ab61b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/03/part-par-par8270867-1-1-0.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/03/2431440-smart-usine-hambah-passe-39-heures-an-apres-referendum.html", "country": "FR", "domain_rank": 5847, "title": "Smart: l'usine de Hambah passe aux 39 heures payées 37 - 03/10/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Smart: l'usine de Hambah passe aux 39 heures payées 37 - 03/10/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T07:35:00.000+03:00", "replies_count": 0, "uuid": "57c592ec9428aa0d214d1440a81ddc99ea1ab61b"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/10/03/2431440-smart-usine-hambah-passe-39-heures-an-apres-referendum.html", "ord_in_thread": 0, "title": "Smart: l'usine de Hambah passe aux 39 heures payées 37 - 03/10/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un an après un référendum hautement symbolique et médiatisé, les ouvriers de l'usine Smart de Hambach (Moselle) ont embauché lundi avec à leur contrat 39 heures payées 37, épilogue d'un long bras de fer entre direction et syndicats.\nDevant les tourniquets de l'usine, aux confins de la Moselle et de l'Alsace, les premiers arrivés sont pressés. Ils lâchent tout juste qu'ils n'avaient pas vraiment d'alternative avant de biper et d'aller prendre leur poste.\n\"On risquait le chômage, donc on n'a pas trop eu le choix\", avance Thierry Drouin, qui a, comme plus de 95% des employés, signé un avenant à son contrat de travail le faisant passer aux 39h.\nSoumise à un référendum consultatif le 11 septembre 2015, la mesure avait été adoptée par 56% des employés, mais rejetée par les syndicats. Pour contourner cette opposition, la direction a alors fait signer ces avenants à chaque employé.\nLa bascule, sans augmentation de salaire, s'est faite officiellement le 1er octobre à minuit, mais l'ensemble des dispositifs rentreront progressivement en vigueur. Ceux concernant les cadres - une réduction des jours de RTT - seront ainsi mis en place début 2017.\nEnviron 100.000 véhicules par an sortent de l'usine, mais en ce moment la production est basse, expliquent les employés, qui se demandent donc à quoi serviront les heures en plus.\n\"On baisse la masse salariale alors que la production est ralentie\", dénonce Jean-Luc Bielitz, délégué syndical central CGT. Ce sont notamment les intérimaires qui trinquent: dans l'un des ateliers, ils sont passés de 40 il y a quelques mois, à 3,4 aujourd'hui, ajoute le syndicaliste.\n\"Le passage aux 39h, c'est pour donner un signe à Daimler, leur dire qu'on a baissé les salaires\", mais la production ne suit pas, selon lui. \"L'objectif, c'est de descendre la masse salariale. Mais avec les baisses d'activité, on craint le pire. Des licenciements\".\nDavid, qui travaille à la maintenance, espère pourtant que Smart respectera ses engagements: aucun licenciement économique d'ici 2020.\n\"Plan de la dernière chance\"\nLe passage aux 39h - avant un retour progressif aux 35 en 2020, \"c'est le seul choix qu'on nous offre. Et je suis content d'avoir un boulot. La région est sinistrée, et il faut faire un effort\", ajoute l'employé.\nLes mesures, contenues dans le \"Pacte 2020\" doivent selon la filiale du groupe allemand Daimler \"améliorer la compétitivité\" de l'usine en faisant baisser le coût horaire du travail - et donc de garder les emplois.\nDes explications qui avaient convaincu, lors du référendum de septembre 2015, 56% des quelques 800 employés. Mais l'analyse des résultats soulignait une grande disparité au sein de l'usine: d'un côté les cadres, employés, techniciens et agents de maîtrise avaient dit \"oui\" à 74%, de l'autre les ouvriers n'avaient été que 39% à approuver le projet.\nLa CGT et la CFDT, majoritaires car représentant 53% des salariés à eux deux, avaient opposé leur droit de veto - sur fond de tension autour de la loi travail, dont un des articles les plus disputés concernait le référendum d'entreprise.\nAprès des semaines de tension, et de \"menaces\" selon des syndicats, la direction a donc envoyé aux employés des avenants individuels à leurs contrats de travail.\nUne \"régression sociale\" mais aussi le \"plan de la dernière chance\" pour éviter la délocalisation de la production de la Smart for Two à Novo Mesto (Slovénie), avait alors indiqué un représentant CFE-CGC, qui ne veut plus s'exprimer.\nLa CFDT, qui avait dénoncé un climat \"délétère\" et des pressions sur les salariés, n'était pas joignable pour commenter.\nL'usine emploie 800 personnes directement, mais 800 autres salariés qui travaillent sur le site pour des sous-traitants de Smart pourraient être touchés par les changements d'emploi du temps.\nCe n'est pas la première fois dans l'automobile que ce genre de changement a lieu. Michelin, Renault, PSA ou Continental ont, par le passé, négocié des accords temporaires pour augmenter le temps de travail et la flexibilité, baisser les salaires ou supprimer des avantages, avec plus ou moins de réussite, et, parfois des licenciements.", "external_links": [], "published": "2016-10-03T07:35:00.000+03:00", "crawled": "2016-10-03T08:31:14.932+03:00", "highlightTitle": ""}