{"organizations": [], "uuid": "c62dcb1251542d8b0f3cc51022d9065ca21c771b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/salon-de-l-auto-2016-31ac64-1@1x.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/conso-argent/photos-decouvrez-les-10-stars-du-salon-de-l-auto-2016-2005489.html", "country": "FR", "domain_rank": 6619, "title": "PHOTOS - Découvrez les 10 stars du salon de l'auto 2016", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "PHOTOS - Découvrez les 10 stars du salon de l'auto 2016", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:50:00.000+03:00", "replies_count": 0, "uuid": "c62dcb1251542d8b0f3cc51022d9065ca21c771b"}, "author": "", "url": "http://www.metronews.fr/conso-argent/photos-decouvrez-les-10-stars-du-salon-de-l-auto-2016-2005489.html", "ord_in_thread": 0, "title": "PHOTOS - Découvrez les 10 stars du salon de l'auto 2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PUHOVSKI/CROPIX/SIPA PHOTOS - Découvrez les 10 stars du salon de l'auto 2016 AUTOMOBILE - Le Mondial de l'auto qui ouvre ses portes au public à Paris ce samedi 1er octobre reste un lieu incontournable pour découvrir et essayer en avant-première les dernières nouveautés. Voici notre sélection des véhicules incontournables qui marqueront cette édition 2016. 2016-10-01T06:50:00.000Z \nLe Mondial de l’automobile a ouvert ses portes au grand public ce samedi à la Porte de Versailles à Paris. Sans surprise, la voiture électrique est la grande vedette de cette édition 2016. Au-delà des concept-cars au design futuriste, cet événement incontournable est aussi l’occasion de découvrir les nouveaux modèles de M. et Mme Tout le monde feront bientôt leur apparition chez les concessionnaires, et aussi de rêver un peu. Hyundai Ioniq Plug in \nLa Ioniq sera déclinée en 2017 en version hybride rechargeable : avec trois types de motorisations différentes, utilisant chacune de l’électricité sous une même carrosserie, ce qui est inédit. Hyundai France n’a pas encore arrêté le tarif exact de la Ioniq Electrique, mais le situe aux alentours de 35 000 € (moins les fameux 6300 € de bonus accordés aux voitures électriques). Du côté des équipements : elle embarque, pour ce prix, notamment un GPS, un écran multimédia de 8 pouces, un régulateur de distance et une caméra de recul. \nDate de sortie : janvier 2017. Renault Scenic IV \nPour sa quatrième génération, le constructeur français cède à la mode des crossover, avec un nouveau design beaucoup plus séduisant, tout en préservant son allure de monospace compact. Outre son design, le nouveau Scenic affiche aussi un certain confort. La console centrale toujours aussi imposante dispose d’un écran vertical de 8,7 pouces qui permet d’accéder à l’ensemble des fonctionnalités du véhicule. En entrée de gamme, le Scenic IV sera commercialiséà partir de 23.700 euros et à partir de 25.000 euros pour le Grand Scenic. \nDate de sortie : octobre 2016. Peugeot 3008 \nAvec un desing radicalement différent de son prédécesseur, le nouveau SUV de la marque au lion se dote d'un look plus robuste, plus haute sur roues. Plusieurs motorisations essence et Diesel allant de 100ch à 180ch pour la version GT à l'allure sportive sont disponibles. Il embarque le système \"i-Cockpit\" : un volant compact affublé d’un écran tactile de 12,3 pouces faisant office de tableau de bord. On peut notamment y afficher la navigation 3D, ainsi que les aides à la conduite, et accéder à toutes les fonctions par le biais d’une commande rotative. Pratique. Il est commercialiséà partir de 25.900€. \nDate de sortie : déjà commercialisée. Toyota C-HR \nLe Toyota C-HR se lance sur le créneau très disputé des SUV compacts. Le modèle se fait d’emblée remarquer par son style original et décalé, ainsi que par sa présentation intérieure high-tech, en rupture avec ce à quoi la marque nous avait habitués jusqu’alors. Ce nouveau modèle, qui mesure 4,35 m de long, se distingue aussi par son mode de propulsion, puisqu’il est animé par un propulseur hybride, piquéà la nouvelle Prius et associant donc un bloc 1.8 à essence et un moteur électrique, avec une puissance combinée de 122 ch et des émissions de CO2 annoncées de moins de 90 g/km. \nDate de sortie : déjà commercialisée. Opel Ampera \nCette citadine électrique de 4,17 m, capable de transporter à son bord jusqu’à cinq passagers, n’a plus grand-chose à voir avec l’ancien modèle. Son autonomie dépasse désormais les 400 kilomètres, si l’on en croit les chiffres fournis par la marque allemande. Une véritable performance. D’autant qu’avec 204 ch sous le capot, le moteur électrique de l’Opel Ampera lui permet de franchir la barre de 50 km/h en 3,2 secondes seulement. Elle sera commercialisée à partir de 33.500 euros. \nDate de sortie : printemps 2016. Nissan Micra \nLe constructeur japonais s’est appuyé logiquement sur son partenaire de l’Alliance, Renault pour la conception de sa nouvelle voiture. La nouvelle Micra 5 mesure 4,12 mètres, et sera exclusivement vendue en 5 portes. Elle propose en série de nombreux équipements : freinage autonome d’urgence, airbag conducteur à double déclenchement et limiteur de vitesse. Les moteurs seront tous d’origine Renault : un trois cylindres essence 0.9 turbo et un diesel 1.5, tous deux de 90 ch. Aucune information sur son prix n’a été communiquée par le constructeur pour le moment. \nDate de sortie : mars 2017. Audi Q5 \nLa nouvelle Audi Q5 combine la sportivité d’une berline à la polyvalence d’un SUV. Ce nouveau modèle adopte en effet une posture plus sportive avec une calandre évasée entourée d’un large cadre aérodynamique en aluminium. Les dimensions de la nouvelle Audi Q5 augmentent avec 4,66 mètres de long (soit 30 mm de plus que le modèle précédent). Le poids du véhicule s’allège lui-aussi, avec 90 kg en moins. Et elle dispose également d’un coffre plus spacieux de 10 litres par rapport à la première édition. La nouvelle Audi Q5 est doté des phares LED ou Matrix LED haute résolution. Ils procurent un meilleur éclairage la nuit sans éblouir les autres usagers. Cinq motorisations différentes seront disponibles sur l’Audi Q5 : quatre moteurs TDI et un TFSI. Les moteurs ont une puissance jusqu’à 27 chevaux supérieurs au précédent modèle, tout en consommant moins de carburant. Skoda Kodiac \nLong de 4,70 mètres, le nouveau SUV de la marque tchèque peut embarquer à son bord jusqu’à sept personnes. A l’intérieur, un écran tactile de 9,2 pouces (sur les versions haut de gamme) regroupant toutes les commandes multimédia et le système d'info-divertissement. Sous le capot, le constructeur tchèque a équipé son SUV de cinq motorisations Côté diesel, le choix pourra être fait entre un 2,0 litres TDI de 150 chevaux et un 2,0 litres TDI de 190 équidés. En essence, la gamme débutera avec un 1,4 litre TSI de 125 canassons pour terminer sur un 2,0 litres TSI de 180 chevaux. Le prix de départ ? 25.000 euros. \nDate de sortie : mars 2017. Tesla Model X \nLa marque californienne s’attaque désormais au segment des SUV de luxe avec le Model X, dont les premières livraisons ont débuté en Europe cet été. Il est présenté par son concepteur comme étant « plus rapide qu’une Porsche 911 et plus spacieuse que une Audi Q7 ». Ce nouveau modèle peut accueillir jusqu’à7 passagers, et se dote pour cela d’un cinématique d’ouverture de porte inédite. Les portes s’ouvrent vers le haut, en se repliant afin de ne pas prendre trop d’espace latéral. Le Model X partage le même système de batteries que celui disponible sur la Model S. On trouve donc quatre batteries de capacités différentes en fonction des budgets : 60 – 75 kWh – 90 kWh et 100 kWh, soit une autonomie allant de 355 à 542 kilomètres. Son prix démarre à partir de 80.700 euros \nDate de sortie : déjà commercialisée. Les tags", "external_links": [], "published": "2016-10-01T14:50:00.000+03:00", "crawled": "2016-10-01T10:14:18.260+03:00", "highlightTitle": ""}