{"organizations": [], "uuid": "770485d3b2bf9e9dc61f108b99a02f8347eeba50", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/02/201610020958-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/02/2430755-enveloppes-nuit-oreille-tendue-ecoute-brame-cerf.html", "country": "FR", "domain_rank": 5847, "title": "Laussou. Enveloppés par la nuit, l'oreille tendue à l'écoute du brame du cerf", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Laussou. Enveloppés par la nuit, l'oreille tendue à l'écoute du brame du cerf", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T09:51:00.000+03:00", "replies_count": 0, "uuid": "770485d3b2bf9e9dc61f108b99a02f8347eeba50"}, "author": "La Dépêche du Midi", "url": "http://www.ladepeche.fr/article/2016/10/02/2430755-enveloppes-nuit-oreille-tendue-ecoute-brame-cerf.html", "ord_in_thread": 0, "title": "Laussou. Enveloppés par la nuit, l'oreille tendue à l'écoute du brame du cerf", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  03:51 , Mis à jour le 02/10/2016 à 10:04 Enveloppés par la nuit, l'oreille tendue à l'écoute du brame du cerf Nature Le brame du cerf commence souvent lors de la première quinzaine de septembre et se termine vers la mi-octobre./Photo DDM, archives, Florent Raoul \nVendredi soir, le CPIE Pays de Serre organisait une sortie pour 25 passionnés à l'écoute du brame du cerf. Un rite millénaire qui se perpétue pas très loin, du côté du Laussou. \nOrganiser une sortie en groupe pour écouter le brame du cerf ne s'improvise pas. La période de rut du cervidé commence le plus souvent pendant la première quinzaine de septembre et se termine vers la mi-octobre. \nJeudi soir, Thérèse Campas, présidente du Centre permanent d'initiatives pour l'environnement (CPIE), et Arnoul Matéo, technicien chargé de mission biodiversité, sont partis «préparer le terrain» pour les 25 personnes inscrites à la soirée «brame du cerf» de vendredi. Objectif : essayer d'entendre les cerfs à partir de différents points d'écoute et, côté pratique, repérer des endroits où les véhicules pourront stationner. \nIl est 19 h 30, le repérage peut commencer, commune de Paulhiac. Thérèse connaît bien les lieux, ce n'est pas la première soirée brame du cerf qu'elle prépare. Arnoul, au volant, suit ses indications. Une première halte. Le point d'écoute, en lisière de bois, paraît bien. Chacun tend l'oreille. Aux aguets. On ne sait jamais ! Mais pas un brame. Juste les bruits de la forêt. On reprend la route et on s'enfonce dans les bois… Petit à petit, le jour baisse. Un panneau affiche «Château de Biron», 5 km. Et sur cette route, surgit l'endroit idéal. Un parking de chasse… On reviendra un peu plus tard. Des brames lointains \nLa nuit est tombée. Dans le noir, chacun croise les doigts et retient presque sa respiration pour ne pas manquer les grondements si particuliers du seigneur de la forêt. On entend son cœur battre, ainsi que les bruits de la forêt. Non loin, des chiens aboient dans une ferme. «Ils doivent sentir que les cerfs ne sont pas loin», notent Arnoul et Thérèse. \nEt soudain… Un cri rauque vient de se faire entendre. Puis un autre. Et encore un autre. Le cerf est très, très loin… L'animal sera interrompu dans son appel pour attirer les biches et pour dissuader et tenir à distance ses rivaux par… le bruit d'une voiture. Encore un peu de patience. Sans bouger. Les oreilles grandes ouvertes. C'est fini. Retour à la voiture pour une nouvelle «étape». Les sens de chacun sont en alerte. Le silence qui règne sous un ciel superbement étoilé est encore troublé par les aboiements des chiens. Dispute de sangliers \nDe nouveau, au milieu de ce concert canin, surgissent un long cri rauque, puis un autre. Ce cervidé-là est loin, lui aussi. Les minutes s'écoulent lentement, à l'écoute, pour tenter de capter d'autres brames, d'autres cerfs. \nDans le bois devant, aucun mouvement. Aucun cri. Retour au parking de chasse. Une voiture vient juste de s'y arrêter. Chacun est aux aguets et est concentré sur l'écoute. Des grondements très, très, très lointains arrivent jusqu'à nous. Il faut vraiment avoir l'ouïe très fine. Les minutes passent. L'endroit est vraiment parfait et est certainement aussi très fréquenté dans le coin par ceux et celles qui veulent écouter les brames des cerfs… \nIl est bientôt l'heure de rentrer. Une dernière halte avant de rejoindre la route du Laussou. On ne sait jamais… Dans la nuit noire, pas un cri. Pourtant, il y a du mouvement dans un bois situé au bout d'un champ. Ça remue beaucoup. Ce sont des sangliers. Peut-être une famille. Tout à coup, des cris retentissent. Probable désaccord ou dispute familiale… \nIl est temps de partir. Heureux d'avoir vécu ce moment, plutôt ces moments, au moins une fois dans sa vie. \nJoëlle Faure", "external_links": [], "published": "2016-10-02T09:51:00.000+03:00", "crawled": "2016-10-02T12:53:59.361+03:00", "highlightTitle": ""}