{"organizations": [], "uuid": "49f4fe60ec718352d916bac55e289a9cc7843be8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/lorraine/sites/regions_france3/files/styles/top_big/public/assets/images/2016/06/22/maxsportsworldtwo318938.jpg?itok=2j-ZheKu", "site_section": "http://france3-regions.francetvinfo.fr/sport/football/rss", "section_title": "France 3 Régions - football", "url": "http://france3-regions.francetvinfo.fr/lorraine/losc-nancy-lorraine-malheur-au-vaincu-1097933.html", "country": "FR", "domain_rank": 3566, "title": "LOSC - AS Nancy Lorraine : malheur au vaincu !", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "LOSC - AS Nancy Lorraine : malheur au vaincu !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:32:00.000+03:00", "replies_count": 0, "uuid": "49f4fe60ec718352d916bac55e289a9cc7843be8"}, "author": "Didier Vincenot", "url": "http://france3-regions.francetvinfo.fr/lorraine/losc-nancy-lorraine-malheur-au-vaincu-1097933.html", "ord_in_thread": 0, "title": "LOSC - AS Nancy Lorraine : malheur au vaincu !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "© MAXPPP Le match Ce genre de match, en fin de saison, on l'aborde généralement la peur au ventre, car il est souvent question de relégation. Samedi, nous n'en sommes pas là, même si la rencontre aura sa petite importance : si perdant il y a, celui-ci aura de bonnes chances de se retrouver lanterne rouge, et, au bout de 8 journées, de commencer, déjà, à regarder dans le rétroviseur. On le sait, il ne fait pas bon, en début de saison, s'installer dans les profondeurs du classement. Pas bon pour le moral des groupes, bien sûr, mais également parce qu'une équipe mal classée est attendue par chaque adversaire comme rencontre à 3 points potentiels. Rappelons nous l'ESTAC la saison dernière. Aussi, pour les nancéiens, l'objectif sera double : gagner pour se rassurer, mais également pour essayer de sortir de la zone rouge, lieu où il ne fait pas bon séjourner trop longtemps. Pour faire un résultat à Lille, il faudra rééditer le match joué contre l'OGC Nice - sans doute le meilleur match de Nancy depuis la reprise -, avec une défense solide, mais beaucoup plus de réalisme en attaque. Car ce manque d'efficacité devant, Pablo Correa l'a souligné lors du point d'après-match : 15 tirs nancéiens, 15 tirs pas cadrés. Or, un tir non cadré n'a aucune chance de terminer sa course au fond des filets adverses. Et en football, si on ne marque pas, on ne gagne pas. Des victoires, l'ASNL va en avoir sérieusement besoin si elle veut demeurer parmi l'élite. Car de grosses affiches se profilent -déjà- à l'horizon : PSG, Bordeaux, Monaco. Pablo Correa a pourtant testé plusieurs formules. Si la défense à 5 semble donner satisfaction, l'attaque reste désespérèment stérile. Face à Lille, il faudra conjuguer l'efficacité derrière et devant. Avec l'apport technique d'un milieu qui semble bien jouer le coup, la dernière touche devra être peaufinée. On sent les attaquants en difficulté dès qu'ils pénétrent aux abords de la surface de réparation adverse. Inverser la donne sera la feuille de route des nancéiens sur la pelouse du stade Pierre Mauroy . Avec un seul objectif : marquer. Et gagner. Pablo Correa après Nancy-Nice © LFP Confrontations Lille-Nancy. Statistiques peu favorables aux nancéiens. Le dernier Lille-Nancy © LFP Le dernier Lille-Nancy. Le groupe de Lille Expulsé dimanche dernier à Saint-Etienne, Franck Béria est automatiquement suspendu. Nicolas De Préville et Ryan Mendes sont blessés. Le groupe : Enyeama, Maignan, Corchia, Palmieri, Basa, Civelli, Soumaoro, Sunzu, Mavuba, Sankharé, Amadou, Amalfitano, Bissouma, Sliti, Bauthéac, Eder, Lopes, Benzia Suspendu : Béria Blessés : Obbadi, De Préville, Mendes Choix de l’entraîneur : non disponible © MaxPPP Frédéric Antonetti, le coach du LOSC Le groupe de Nancy Antony Robic et Youssouf Hadji sont forfaits . Le premier souffre d’un décollement au mollet et le second de douleurs aux adducteurs. Vincent Muratori, qui a reprend l’entraînement jeudi, n’est pas encore prêt à retrouver le groupe. Vingt joueurs s'envoleront cet après-midi vers Lille. Le groupe : Ndy Assembe, Chernik, Cuffaut, Cétout, Cabaco, Lenglet, Chrétien, Badila, Maouassa, Aït Bennasser, Marchetti, Pedretti, Guidileye, Coulibaly, Diarra, Dia, Puyo, Mandanne, Dalé, Koura. Suspendu : néant Choix de l’entraîneur : Menay, Mabella, Diagne, N'Guessan Source groupes : asnl.net © France 3 Lorraine La photo non officielle de l'ASNL 2016/2017 réalisé par notre équipe de reportage Les arbitres", "external_links": [], "published": "2016-10-01T17:32:00.000+03:00", "crawled": "2016-10-01T14:00:45.864+03:00", "highlightTitle": ""}