{"organizations": [], "uuid": "03937a7d635a7c7389625b9d375cf8d787b0f092", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/commun/logos/le_point.fr.png", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/automobile/actualites/tesla-livraisons-en-forte-hausse-et-meilleures-que-prevu-au-3t-02-10-2016-2073032_683.php", "country": "FR", "domain_rank": 4170, "title": "Tesla: livraisons en forte hausse et meilleures que prévu au 3T | Automobile", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Tesla: livraisons en forte hausse et meilleures que prévu au 3T | Automobile", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:33:00.000+03:00", "replies_count": 0, "uuid": "03937a7d635a7c7389625b9d375cf8d787b0f092"}, "author": "Le Point", "url": "http://www.lepoint.fr/automobile/actualites/tesla-livraisons-en-forte-hausse-et-meilleures-que-prevu-au-3t-02-10-2016-2073032_683.php", "ord_in_thread": 0, "title": "Tesla: livraisons en forte hausse et meilleures que prévu au 3T | Automobile", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le constructeur américain de voitures électriques Tesla, dirigé par le milliardaire Elon Musk, a fait état dimanche de livraisons en très forte hausse et meilleures que prévu pour le troisième trimestre, où il a écoulé environ 24.500 véhicules.\nCela représente un bond de 70% comparé au deuxième trimestre, se félicite l'entreprise dans son communiqué.\nC'est plus du double du niveau enregistré sur la même période de 2015 et \"bien au-dessus de nos prévisions les plus optimistes\", a commenté pour sa part Trip Chowdhry, analyste chez Global Equities Research, saluant \"une exécution phénoménale sur tous les fronts\".\nCes chiffres sont plutôt réconfortants après des performances qui avaient été jugées décevantes au deuxième trimestre: Tesla n'avait livré que 14.402 véhicules, contre 17.000 espérés, et sa perte nette s'était creusée de 59% à 293 millions de dollars sous l'effet de coûts d'exploitation en forte progression.\nDans le détail, Tesla a livré 15.800 exemplaires de sa berline haut de gamme Model S et 8.700 crossovers Model X.\nL'entreprise dit avoir produit au total 25.185 véhicules au troisième trimestre, soit une progression de 37% comparé aux trois mois précédents.\nPour le nouveau trimestre entamé début octobre, Tesla dit s'attendre à \"des livraisons et une production au niveau du troisième trimestre ou légèrement au-dessus, malgré le fait que le quatrième trimestre soit plus court et malgré la difficulté de livrer des véhicules quand la météo est hivernale et pendant les fêtes de fin d'année\".\nTesla a globalement confirmé son objectif d'écouler environ 50.000 véhicules sur l'ensemble du deuxième semestre.\nTesla n'a jamais dégagé de bénéfices depuis sa création, mais bénéficie d'une très forte cote de popularité auprès des investisseurs.\nElle doit toutefois désormais prouver sa capacité à augmenter suffisamment sa production pour répondre à l'énorme demande pour son prochain véhicule grand public \"Model 3\". Cette berline moins coûteuse que la Model S ne devrait pas arriver sur le marché avant fin 2017, mais Tesla a déjà reçu plus de 370.000 pré-commandes.\nTesla est d'autant plus sous pression qu'elle fait par ailleurs face à des critiques suite à des accidents de certaines de ses voitures équipés d'un logiciel \"d'autopilotage\", ainsi que pour son projet controversé de SolarCity, une entreprise de panneaux solaires qui avait également été co-fondée par Elon Musk.\nsoe/fjb\nisinUS88160R1014TESLA MOTORS\nisinFR0004060234GLOBAL INVESTMENT SERVICES\n02/10/2016 23:33:11 - San Francisco, 2 oct 2016 (AFP) - © 2016 AFP", "external_links": [], "published": "2016-10-03T00:33:00.000+03:00", "crawled": "2016-10-03T06:52:23.444+03:00", "highlightTitle": ""}