{"organizations": [], "uuid": "e23ae3e967dc1d4b4f399dbe7409a7fa40ca923a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.t411.ch", "main_image": "", "site_section": "http://www.t411.me/rss/?cat=404", "section_title": "Torrent411 Torrent Tracker - RSS Feed", "url": "http://www.t411.ch/torrents/a-j-cronin-les-cl-s-du-royaume", "country": "ME", "domain_rank": 2399, "title": "A. J. Cronin - Les clés du royaume (S:57/L:1)", "performance_score": 0, "site": "t411.ch", "participants_count": 0, "title_full": "A. J. Cronin - Les clés du royaume (S:57/L:1)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:54:00.000+03:00", "replies_count": 0, "uuid": "e23ae3e967dc1d4b4f399dbe7409a7fa40ca923a"}, "author": "", "url": "http://www.t411.ch/torrents/a-j-cronin-les-cl-s-du-royaume", "ord_in_thread": 0, "title": "A. J. Cronin - Les clés du royaume (S:57/L:1)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "A. J. Cronin - Les clés du royaume Format : epubLangue : françaisMots-clés : Roman psychologique, enseignement, prêtre, tolérance, médecin-écrivain, missionnaires, Espagne, Chine, tranches de vie, catholique, religion, mysticisme, guerre, littérature écossaiseÉditions © Librairie generale francaise (15 février 1972) Nous suivons ici la vie du Père Chisholm, né d’un père Protestant et d’une mère Catholique, en devenant prêtre, il va souvent se heurter à l’étroitesse d’esprit et le dogmatisme de l’Eglise Catholique, à laquelle il consacrera pourtant sa vie. Adolescent et novice, son cœur balance entre son amour pour Dieu et Nora, sa douce cousine. Les vicissitudes de la vie conduiront Nora, fille-mère, au suicide. Sous le choc, Francis part en Espagne en séminaire et commence sa carrière de prêtre d’abord en Ecosse et ensuite en Chine, où il passera presque toute sa vie. En Chine, il devra bâtir sa mission de zéro, sans aucune aide financière de son diocèse. Il sera confrontéà une épidémie de peste et à une guerre intestine mais il tiendra bon et protégera ses ouailles contre vents et marées.Sans le fanatisme des protestants d'Ettal prêts à mettre à mal tout catholique s'aventurant dans leur ville, les parents de Francis Chisholm ne se seraient pas noyés dans la Tweed en crue et lui-même n'aurait pa s été envoyéà douze ans comme boulonneur aux chantiers navals de Darrow à cause de l'avarice de sa grandmère maternelle. Sans l'intransigeance du curé de Saint-Dominique, la jeune fille qu'il aimait ne se serait pas tuée et il n'aurait pas accédé au désir de sa tante Polly et de l'abbé MacNabb, Mac le Roux, en entrant au séminaire. A-t-il eu raison de choisir la voie de la prêtrise ? Il en doute devant les difficultés qu'il rencontre alors que son camarade d'enfance Anselme Mealey évolue à l'aise dans les milieux ecclésiastiques. La raison de leurs carrières est là, dans cette différence : Anselme sait servir l'Église, Francis ne songe qu'àêtre fidèle à l'enseignement du Christ. Mac le Roux 1 a bien compris, qui le soutient et l'envoie finalement évangéliser en Chine. C'est sa vie courageuse et mouvementée de missionnaire dans la Chine encore livrée aux exactions des seigneurs de guerre, la vie d'un homme exemplaire pour qui les maîtres mots sont tolérance et charité, que relate A. J. Cronin dans Les Clés du royaume, un de ses plus beaux romans.", "external_links": [], "published": "2016-10-01T15:54:00.000+03:00", "crawled": "2016-10-01T15:42:23.808+03:00", "highlightTitle": ""}