{"organizations": [], "uuid": "02195c78c329bad27470d04f89f5ec0213773314", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15524526-a-belfort-les-alstom-sur-le-pied-de-guerre-avant-les-annonces.jpg", "site_section": "http://tempsreel.nouvelobs.com/rss.xml", "section_title": "L'Obs en temps réel : Accueil", "url": "http://tempsreel.nouvelobs.com/societe/social/20161003.OBS9232/a-belfort-les-alstom-sur-le-pied-de-guerre-avant-les-annonces.html", "country": "FR", "domain_rank": 2061, "title": "A Belfort, les Alstom sur le pied de guerre avant les \"annonces\"", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "A Belfort, les Alstom sur le pied de guerre avant les \"annonces\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:55:00.000+03:00", "replies_count": 0, "uuid": "02195c78c329bad27470d04f89f5ec0213773314"}, "author": "Denis Demonpion", "url": "http://tempsreel.nouvelobs.com/societe/social/20161003.OBS9232/a-belfort-les-alstom-sur-le-pied-de-guerre-avant-les-annonces.html", "ord_in_thread": 0, "title": "A Belfort, les Alstom sur le pied de guerre avant les \"annonces\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Société > Social > A Belfort, les Alstom sur le pied de guerre avant les \"annonces\" A Belfort, les Alstom sur le pied de guerre avant les \"annonces\" Des salariés d'Alstom manifestent dans les rues de Belfort pour le maintien de leur usine, le 15 septembre. (SEBASTIEN BOZON / AFP) Le secrétaire d'Etat à l'Industrie Christophe Sirugue tiendra ce mardi à Belfort une \"réunion de travail\" à l'issue de laquelle des annonces sur l'avenir du site son attendues. Plusieurs pistes sont sont à l'étude pour sauver l'usine. Publié le 03 octobre 2016 à 19h55 Partager ce contenu Manuel Valls a promis qu'Alstom serait \"sauvé\". Mais les salariés de l'usine de Belfort ne comptent pas se laisser bercer de belles paroles. Malgré les assurances du Premier ministre ce dimanche , ils restent sur le pied de guerre. Comme ils le sont depuis le 7 septembre, jour de l'annonce du transfert de 400 des 480 salariés sur le site voisin de Reichshoffen dans le Bas-Rhin . \nA l'appel de l'intersyndicale CGT, CFDT, FO, CFE-CGC, tous ont prévu de se retrouver devant l'usine à 9h15 avant de rallier ensuite la préfecture de Belfort, où le secrétaire d'Etat à l'Industrie, Christophe Sirugue, a convoqué pour 10 heures une réunion de travail, en présence des représentants syndicaux et du PDG d'Alstom Henri Poupart-Lafarge. Que faut-il attendre de cette réunion ? Une source proche du dossier l'assure : \"Il y aura des annonces.\" \nLes syndicats, et en particulier André Fages de la CFE-CGC, ne voient pas comment le secrétaire d'Etat pourrait prendre le risque de se rendre sur place sans apporter de garanties sur l'avenir de l'usine. D'autant que le dossier présente un caractère hautement inflammable et que le président François Hollande s'est personnellement engagéà maintenir les activités ferroviaires de l'usine de Belfort. \n\"On va voir à quelle soupe on va être, non pas mangés, mais remis sur le feu\", veut croire André Fages. \"Nous verrons s'il y a du concret ou s'il s'agit de promesses électorales\", ajoute Philippe Pillot, délégué FO d'Alstom. \"Dans ce dossier, il y a le court terme à traiter puisque c'est après 2018 que nous aurons des problèmes de charge de travail, et le long terme, car rien ne dit que la filière est sauvée.\" \"L'Etat doit jouer son rôle\" \nPour l'heure, chez Christophe Sirugue, c'est silence radio. le secrétaire d'Etat tient à ménager son effet. En attendant, à quelques mois de l'élection présidentielle et des législatives à venir, les élus locaux redoublent d'initiatives pour sauver le site de Belfort . Le député-maire Damien Meslot, dont le grand-père était un ancien soudeur à l'usine, se dit prêt à ce que la société d'économie mixte de la ville contribue aux investissements qui permettraient d'apporter des solutions pérennes. \nDans une lettre à Manuel Valls , Fabienne Keller, la sénatrice LR qui regroupe les élus de la région, invite le gouvernement à concrétiser une commande de 30 nouvelles rames promises le 19 février 2016 par le secrétaire d'Etat aux Transports, Alain Vidalies. \"Et dont nous n'avons toujours aucune nouvelle\", déplore l'ancienne maire de Strasbourg. La semaine dernière devant la commission des affaires économiques de l'Assemblée nationale, Henri Poupart-Lafarge avait fait le constat qu'aucune commande n'avait suivi, malgré \"la promesse\" du ministre. \nFabienne Keller plaide également pour le renouvellement des Transports d'équilibre du territoire (TET) par le recours à la procédure des contrats-cadres et non celle de l'appel d'offres, afin d'éviter la perte de marché au profit de la concurrence étrangère. Ces TET assurent les liaisons interrégionales. La sénatrice justifie : \"Dans ces circonstances exceptionnelles, l'Etat doit jouer son rôle de stratège et relancer la commande publique.\" \nParmi les solutions avancées figurent aussi la construction de locomotives pour le TGV Paris-Milan, le développement du ferroutage et la relance du contrat Régiolis, consistant en la construction de Train express régionaux (TER). \"Un millier avait été commandé mais seulement 270 ont été réalisés\", regrette Patrick de Cara de la CFDT Alstom. Devant la représentation nationale, le PDG d' Alstom avait déclaré : \"En aucun cas mon intérêt est de pousser à forcer des commandes de trains par la SNCF ou la RATP, des trains qui iraient rouiller je ne sais où.\" \nPuis il avait ajouté : \"Les commandes doivent répondre à des besoins.\" \nDenis Demonpion", "external_links": [], "published": "2016-10-04T01:55:00.000+03:00", "crawled": "2016-10-03T21:12:19.371+03:00", "highlightTitle": ""}