{"organizations": [], "uuid": "589e74cae01e12010e4b78323733eeb01cb9f15d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport.le360.ma", "main_image": "", "site_section": "", "section_title": "", "url": "http://sport.le360.ma/maroc/droits-tv-gabon-maroc-bein-sports-et-la-snrt-nont-pas-trouve-un-terrain-dentente-18172", "country": "US", "domain_rank": 2086, "title": "Droits TV. Gabon-Maroc: BeIN Sports et la SNRT n'ont pas trouvé un terrain d'entente | Le360 Sport", "performance_score": 0, "site": "le360.ma", "participants_count": 0, "title_full": "Droits TV. Gabon-Maroc: BeIN Sports et la SNRT n'ont pas trouvé un terrain d'entente | Le360 Sport", "spam_score": 0.214, "site_type": "news", "published": "2016-10-04T21:37:00.000+03:00", "replies_count": 0, "uuid": "589e74cae01e12010e4b78323733eeb01cb9f15d"}, "author": "", "url": "http://sport.le360.ma/maroc/droits-tv-gabon-maroc-bein-sports-et-la-snrt-nont-pas-trouve-un-terrain-dentente-18172", "ord_in_thread": 0, "title": "Droits TV. Gabon-Maroc: BeIN Sports et la SNRT n'ont pas trouvé un terrain d'entente | Le360 Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Droits TV. Gabon-Maroc: BeIN Sports et la SNRT n'ont pas trouvé un terrain d'entente © Copyright : DR \nPosté le 04/10/2016 à 13h45 par Nassim Elkerf (Mise à jour le 04/10/2016 à 15h43) BeIN Sports et la SNRT n'ont pas trouvé d'accord concernant \"l'échange de droits TV\" qui devait se tenir, pour les deux prochains matchs de l'équipe nationale. La chaîne qatarie préfère garder l'exclusivité pour diffuser le match du 8 octobre prochain, face au Gabon, comptant pour les éliminatoires de la coupe du monde 2018 en Russie. Imprimer \nBeIN Sports n’aime pas négocier avec les Marocains. Après avoir difficilement acquis les droits TV de la Botola, les Qataris ont peut-être gardé un mauvais souvenir de négociations avec leurs homologues marocains de la SNRT. \nAu sujet de la diffusion du match du 8 octobre prochain, qui opposera le Gabon au Maroc à Franceville, la chaîne qatarie préfère garder l’exclusivité malgré l’opportunité d’échanger les droits TV avec la SNRT. Laquelle diffusera, en exclusivité, le match Maroc-Côte d’Ivoire,, comptant pour le deuxième tour des éliminatoires de la coupe du monde le samedi 12 novembre prochain à 21h30 à partir du Grand stade de Marrakech, . \nLes négociations entre les deux parties étaient ouvertes, concernant un éventuel échange de droits TV. La SNRT avait proposé à la chaîne qatarie un échange qui semble logique: BeIN Sports cède les droits TV à la société nationale de radiodiffusion et télévision, en contrepartie, la SNRT cède le match du 12 novembre prochain entre le Maroc et la Côte d’Ivoire. Un échange qui aurait permis aux deux chaînes de diffuser les deux matchs de manière terrestre et satellitaire. \nUne transaction refusée par BeIN Sports qui préfère garder l’exclusivité du match Gabon – Maroc qui aura lieu samedi prochain à Franceville à 16H. Posté le 04/10/2016 à 13h45 Par Nassim Elkerf ", "external_links": [], "published": "2016-10-04T21:37:00.000+03:00", "crawled": "2016-10-04T23:57:46.123+03:00", "highlightTitle": ""}