{"organizations": [], "uuid": "ad0d2ebd3cb1acd4a3ae4935390e59654951b42d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/international/syrie-tirs-dartillerie-lourde-a-alep-le-plus-grand-hopital-frappe-par-des-barils-dexplosifs-2861488/29150776-1-fre-FR/Syrie-tirs-d-artillerie-lourde-a-Alep-le-plus-grand-hopital-frappe-par-des-barils-d-explosifs.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/international.xml", "section_title": "Europe 1: International", "url": "http://www.europe1.fr/international/syrie-tirs-dartillerie-lourde-a-alep-le-plus-grand-hopital-frappe-par-des-barils-dexplosifs-2861488", "country": "FR", "domain_rank": 9784, "title": "Syrie : tirs d'artillerie lourde à Alep, le plus grand hôpital frappé par des barils d'explosifs", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Syrie : tirs d'artillerie lourde à Alep, le plus grand hôpital frappé par des barils d'explosifs", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:44:00.000+03:00", "replies_count": 0, "uuid": "ad0d2ebd3cb1acd4a3ae4935390e59654951b42d"}, "author": "Rédaction Europe1.fr avec AFP", "url": "http://www.europe1.fr/international/syrie-tirs-dartillerie-lourde-a-alep-le-plus-grand-hopital-frappe-par-des-barils-dexplosifs-2861488", "ord_in_thread": 0, "title": "Syrie : tirs d'artillerie lourde à Alep, le plus grand hôpital frappé par des barils d'explosifs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Syrie : tirs d'artillerie lourde à Alep, le plus grand hôpital frappé par des barils d'explosifs 10h44, le 01 octobre 2016, modifié à 11h06, le 01 octobre 2016 A @ KARAM AL-MASRI / AFP 0 partage l'Observatoire syrien des droits de l'Homme a indiqué que le bilan des raids de vendredi à Alep-Est s'élevait à 20 civils tués, dont six enfants. \nDes tirs d'artillerie lourde ont frappé durant toute la nuit de vendredi à samedi la partie rebelle de la ville syrienne d'Alep (nord), où les forces prorégime grignotent du terrain. Soutenues par des frappes aériennes de leur allié russe, les forces loyales au régime de Bachar al-Assad ont lancé le 22 septembre une offensive de grande envergure pour reconquérir la totalité de la deuxième ville de Syrie. \nUne nuit de bombardements. Depuis les quartiers ouest d'Alep qu'elles contrôlent, elles ont progressé dans le centre et le nord de la partie rebelle de la ville, selon l'Observatoire syrien des droits de l'Homme (OSDH). Toute la nuit, le correspondant de l'AFP a entendu le bruit des combats et des bombardements dans le quartier de Souleimane al-Halabi, dans le centre-ville, et dans celui de Boustane al-Bacha, juste au nord. \nLes rebelles ont également récemment perdu des positions dans le nord-est de la ville, ce qui permet désormais aux forces prorégime de menacer les quartiers rebelles de Hellok et Haydariyé. L'OSDH a par ailleurs fait part de raids aériens samedi sur des secteurs de la partie rebelle d'Alep mais n'a pas pu immédiatement communiquer un bilan des victimes. L'organisation basée en Grande-Bretagne, qui dispose d'une vaste réseau de sources à travers la Syrie, a indiqué que le bilan des raids de vendredi à Alep-Est s'élevait à 20 civils tués, dont six enfants. \n\"Deux barils d'explosifs ont frappé l'hôpital M10\". Par ailleurs, le plus grand hôpital des quartiers rebelles d'Alep a été samedi la cible d'au moins deux barils d'explosifs, a rapporté la Syrian American Medical Society (SAMS), trois jours après avoir été déjà bombardé. \"Deux barils d'explosifs ont frappé l'hôpital M10 et il y a des informations sur l'utilisation d'une bombe à fragmentation\", d'après Adham Sahloul, de SAMS, l'ONG basée aux Etats-Unis qui gère cet hôpital. Cet établissement médical ainsi qu'un autre avaient déjà été la cible de bombardements mercredi. Sur le même sujet :", "external_links": [], "published": "2016-10-01T16:44:00.000+03:00", "crawled": "2016-10-01T13:00:31.992+03:00", "highlightTitle": ""}