{"organizations": [], "uuid": "5c17272f20c2b2714f73daed5ad95cc5559fc1a1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5642344lpw-5642351-article-jpg_3817464.jpg", "site_section": "http://www.lepoint.fr/histoire/", "section_title": "Histoire - L'actualité culturelle – Le Point", "url": "http://www.lepoint.fr/culture/fashion-week-chanel-entre-high-tech-et-lingerie-chic-04-10-2016-2073516_3.php", "country": "FR", "domain_rank": 4170, "title": "Fashion Week: Chanel entre high-tech et lingerie chic", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Fashion Week: Chanel entre high-tech et lingerie chic - Le Point", "spam_score": 0.002, "site_type": "news", "published": "2016-10-04T18:04:00.000+03:00", "replies_count": 0, "uuid": "5c17272f20c2b2714f73daed5ad95cc5559fc1a1"}, "author": "Le Point", "url": "http://www.lepoint.fr/culture/fashion-week-chanel-entre-high-tech-et-lingerie-chic-04-10-2016-2073516_3.php", "ord_in_thread": 0, "title": "Fashion Week: Chanel entre high-tech et lingerie chic", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Défilé Chanel, le 4 octobre 2016 à Paris Des murs d'équipements électroniques, des écrans, des murs blancs... et des robots en tailleur Chanel: Karl Lagerfeld a présenté mardi une collection sur le thème de la \"technologie intime\", mêlant inspirations high-tech et lingerie chic.\nDeux mannequins, casques blancs sur la tête et semblables au robot humanoïde Pepper, ont ouvert le défilé, vêtues de l'emblématique tailleur de la griffe au \"double C\", à l'avant-dernier jour de la Fashion Week parisienne.\nDans le décor d'un \"Data Center Chanel\" reconstitué sous la verrière du Grand Palais, suivent des femmes à l'allure sportive, casquette vissée sur le côté, pour la touche hip hop, accessoirisée d'une fleur pour la touche chic.\nDéfilé Chanel, le 4 octobre 2016 à Paris © PATRICK KOVARIK AFP\nAux pieds, cette citadine énergique en quête de confort porte des souliers en daim blancs à velcros, à semelle en caoutchouc. Des scratchs servent aussi à fermer sa veste de tailleur, pour ne pas perdre de temps avec les boutons. En guise de sac, elle porte une petite minaudière robot.\nL'inspiration électronique se retrouve sur de longues robes légères et plissées aux imprimés de faisceaux lumineux multicolores, pour un effet psychédélique. Ou sur des vestes et des robes flottantes aux imprimés néons. Les tweeds multicolores conjuguent fils de caoutchouc et bandes vinyles.\nDéfilé Chanel, le 4 octobre 2016 à Paris © PATRICK KOVARIK AFP\nMais la collection se fait aussi très charnelle quand les dessous prennent le dessus, avec des tons rose et couleur chair, des déshabillés et des robes nuisette délicates en dentelles.\n\"C'est ce que j'appelle l'+intimate technology+\", commente le directeur artistique en coulisses après le show, dont la bande son était un remix de la chanson \"I Feel Love\" de Donna Summer.\n- \"Une vision du monde\" -\nDéfilé Chanel, le 4 octobre 2016 à Paris © PATRICK KOVARIK AFP\nLe créateur, dont les défilés se tiennent toujours dans des décors spectaculaires -aéroport, casino, jardin zen, salon de couture-, avait cette fois choisi celui d'un centre de traitement des données.\n\"Ce n'est pas une rétrospective, c'est une vision du monde actuel, nous dépendons tous de cela, imaginez votre vie sans le téléphone... Le prochain pas, c'est l'intelligence artificielle et les robots\", explique le \"kaiser\" de la mode.\nLes acteurs Lily-Rose Depp, Anna Mouglalis et Gaspard Ulliel, égéries de la maison, étaient parmi les célébrités présentes au défilé, de même que la chanteuse Courtney Love et sa fille Frances Bean Cobain, ainsi que le rappeur américain Usher.\nKarl Lagerfeld, qui a apporté son soutien à Kim Kardashian après son braquage en lui écrivant un petit mot posté lundi sur Instagram, a par ailleurs jugé qu'elle avait été imprudente de séjourner à Paris dans une résidence \"sans sécurité\".\nDéfilé Chanel, le 4 octobre 2016 à Paris © PATRICK KOVARIK AFP\nLe braquage de la star américaine de la téléréalité et des réseaux sociaux, qui a été ligotée et s'est fait dérober quelque neuf millions d'euros de bijoux par des hommes armés en pleine nuit, est \"très mauvais pour l'image de Paris\", a déploré le créateur allemand.\n\"Mais je ne comprends pas pourquoi elle était dans un hôtel sans sécurité\", a-t-il poursuivi. \"Quand vous êtes aussi célèbre et que vous montrez vos bijoux sur le net, vous allez dans des hôtels où personne ne peut s'approcher de votre chambre\", a-t-il dit.\n\"Il faut voir à quelle époque on vit, on ne peut pas étaler sa richesse et ensuite être surpris que des gens veuillent la partager\", a conclu Karl Lagerfeld.\n04/10/2016 17:03:21 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T18:04:00.000+03:00", "crawled": "2016-10-05T02:26:32.993+03:00", "highlightTitle": ""}