{"organizations": [], "uuid": "4199182423c24c60f8a509b99df4e6734a6ea272", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/hopital-necker-cd93b6-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/societe/securite-dans-les-hopitaux-marisol-touraine-annonce-un-plan-de-75-millions-d-euros-2005942.html", "country": "FR", "domain_rank": 6619, "title": "Sécurité dans les hôpitaux : Marisol Touraine annonce un plan de 75 millions d'euros", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Sécurité dans les hôpitaux : Marisol Touraine annonce un plan de 75 millions d'euros", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:01:00.000+03:00", "replies_count": 0, "uuid": "4199182423c24c60f8a509b99df4e6734a6ea272"}, "author": "", "url": "http://www.metronews.fr/societe/securite-dans-les-hopitaux-marisol-touraine-annonce-un-plan-de-75-millions-d-euros-2005942.html", "ord_in_thread": 0, "title": "Sécurité dans les hôpitaux : Marisol Touraine annonce un plan de 75 millions d'euros", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP Sécurité dans les hôpitaux : Marisol Touraine annonce un plan de 75 millions d'euros SÉCURITÉ - La ministre de la Santé a annoncé le déblocage de 75 millions d'euros pour renforcer les mesures de sécurité dans les établissements de santé. Selon l'Observatoire national des violences en milieu de santé (ONVS), plus de 18.000 personnes ont été victimes d'agressions en milieu hospitalier en 2014. 2016-10-04T10:01:29.780Z \nSécurité avant tout. La ministre de la Santé a annoncé lundi, un plan d'investissement de 75 millions d'euros destinéà renforcer la sécurité des hôpitaux, confrontés à la menace terroriste ainsi qu’aux agressions à l’encontre des personnels soignants. Le risque terroriste s’inscrivant \"dans la durée\", Marisol Touraine a affirmé qu’il était nécessaire de renforcer les mesures de sécurité des établissements de santé, \"une cible potentielle\" selon elle, du fait \"de leur tradition d'accueil et d'ouverture\". Un hospitalier est victime toutes les 30 minutes L'ONVS \nAinsi, le ministère a indiqué que 75 millions d’euros seront \"investis sur les trois prochaines années, soit 25 millions d'euros par an, en particulier pour équiper les établissements\" publics et privés \"en matériel de vidéo-surveillance ou pour sécuriser les accès\". De même que \"des patrouilles mobiles seront déployées sur les sites les plus sensibles\", notamment dans les établissements accueillant des victimes d’attentat. \nEnviron 14.500 signalements d'atteintes aux personnes et aux biens ont été dénombrés par l'Observatoire national des violences en milieu de santé, en 2014. Plus de 18.000 victimes ont été déclarées cette même année, soit \"un hospitalier victime toutes les 30 minutes\", a rapporté l'ONVS dans son rapport annuel publié en août . \nLe président de la Fédération hospitalière de France (FHF), Frédéric Valletoux, qui réclamait un fonds pour la sécurisation des hôpitaux s’est réjoui de cette annonce. \"C'est la première fois qu'on a une réponse globale à ce sujet de la sécurité qui n'est pas que financier.\" S’il estimait le coût total des besoins à\"plusieurs centaines de millions d’euros\", Frédéric Valletoux salue cette première initiative. VIDEO - Attentats du 13 novembre : les volontaires affluent dans les hôpitaux pour aider 00:00", "external_links": [], "published": "2016-10-04T18:01:00.000+03:00", "crawled": "2016-10-04T13:27:45.694+03:00", "highlightTitle": ""}