{"organizations": [], "uuid": "b008d59322bcd7778ebe397c601181907dfe9e3a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 27, "shares": 27, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/actualites/monde/2016-10-04/image_24matins-410051-0.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/actualites/monde/6592248_20161004_l-armee-americaine-aurait-produit-de-fausses-videos-de-propagande-d-al-qaida.html", "country": "FR", "domain_rank": 482, "title": "L'armée américaine aurait produit de fausses vidéos de propagande d'Al-Qaida - Free Actu", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "L'armée américaine aurait produit de fausses vidéos de propagande d'Al-Qaida - Free Actu", "spam_score": 0.221, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "b008d59322bcd7778ebe397c601181907dfe9e3a"}, "author": "", "url": "http://portail.free.fr/actualites/monde/6592248_20161004_l-armee-americaine-aurait-produit-de-fausses-videos-de-propagande-d-al-qaida.html", "ord_in_thread": 0, "title": "L'armée américaine aurait produit de fausses vidéos de propagande d'Al-Qaida - Free Actu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'armée américaine aurait produit de fausses vidéos de propagande d'Al-Qaida 24matins - A A \nL'armée américaine aurait dépensé plusieurs centaines de millions de dollars pour la création de fausses vidéos de propagande d'Al-Qaïda. \nSi Daesh a poussé d'un cran la manière de diffuser la propagande islamiste, c'est bel et bien Al-Qaïda qui a posé les jalons de la communication djihadiste. Une propagande déjà bien ficelée à l'époque mais, qui selon les du Bureau of Investigative Journalism (TBIJ) et du Sunday Times , pourrait avoir en partie été créé par l'armée américaine. 540 millions de dollars pour de fausses vidéos de propagande \nSelon l'enquête du TBIJ, le Pentagone aurait dépensé plus de 540 millions de dollars entre 2006 et 2011 afin de créer de toute pièce une importante campagne de propagande en Irak. Les autorités américaines auraient fait appel à l'agence de communication britannique Bell Pottinger pour la création de fausses vidéos de propagande signées Al-Qaïda. \nCes révélations-chocs ont été faites par le vidéaste Martin Wells, ancien employé de Bell Pottinger, qui aurait participé à la création de ces faux spots. Ce dernier explique que l'agence avait tout d'abord été mandatée pour la création de publicité en faveur des élections démocratiques en Irak avant que la mission ne dévie vers la production de faux messages de propagande. Trois types de contenus différents étaient créés : des spots publicitaires anti-Al-Qaïda, des reportages télévisés ressemblant à des productions de télévisions arabes à destination des chaînes d'information ainsi que de fausses vidéos de propagande d'Al-Qaïda. Des CD pour traquer les adresses IP \nLe vidéaste précise que les vidéos de propagande étaient gravées sur des CD-ROM laissés sciemment sur le terrain en Irak par les militaires américains. Un logiciel espion aurait été installé sur ces CD afin de récupérer les IP des personnes ayant consulté ces vidéos de propagande et ainsi, remonter les réseaux terroristes. \nLe Pentagone a confirmé avoir travaillé avec l'agence Bell Pottinger à cette époque sans pour autant donner plus de détails. L'ancien patron de l'agence Tim Bell a confirmé avoir collaboré avec les autorités américaines. Pour aller plus loin ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T22:21:46.644+03:00", "highlightTitle": ""}