{"organizations": [], "uuid": "349caf94134fc53bee79e609af561d6bbcd3e197", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/948739-hillary-clinton-and-donald-trump-face-off-in-first-presidential-debate-at-hofstra-university.jpg?modified_at=1475254314&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/rss/la-une,9", "section_title": "Liberation - A la une sur Libération", "url": "http://www.liberation.fr/planete/2016/10/01/debat-sexisme-alep-swing-states-une-semaine-d-election-americaine_1516038", "country": "FR", "domain_rank": 5151, "title": "Débat, sexisme, Alep, swing states… une semaine d'élection américaine", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Débat, sexisme, Alep, swing states… une semaine d'élection américaine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:22:00.000+03:00", "replies_count": 0, "uuid": "349caf94134fc53bee79e609af561d6bbcd3e197"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/planete/2016/10/01/debat-sexisme-alep-swing-states-une-semaine-d-election-americaine_1516038", "ord_in_thread": 0, "title": "Débat, sexisme, Alep, swing states… une semaine d'élection américaine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": " 22 Hillary Clinton et Donald Trump lors de leur premier débat, lundi 26 septembre. Photo Drew Angerer. AFP Vous n'avez pas suivi la campagne américaine cette semaine? On fait le point. Débat, sexisme, Alep, swing states… une semaine d'élection américaine \nEn novembre, les électeurs américains devront choisir entre les deux principaux candidats pour la présidentielle américaine : Hillary Clinton côté démocrate, Donald Trump chez les républicains. Toutes les semaines, Libé fait le point sur la campagne. \nLe billet d’Amérique La troisième voie \nVous n’avez jamais entendu parler de Gary Johnson, le candidat libertarien à la présidentielle américaine ? Soyez rassuré, lui aussi a des lacunes. Beaucoup de lacunes. Sauf que, contrairement à vous, il ambitionne de succéder à Barack Obama à la tête de la première puissance mondiale. «Gary Johnson serait-il plus stupide que Sarah Palin ?», titrait jeudi un site internet américain. «Pourquoi Gary Johnson est-il toujours en course ?» , s’interrogeait plus sobrement CNN jeudi, après une nouvelle boulette de l’ancien gouverneur républicain du Nouveau-Mexique. Il y a trois semaines, Gary Johnson avait suscité critiques et moqueries après cet échange lunaire avec un journaliste de MSNBC sur la crise syrienne : \nJournaliste : «Si vous étiez élu, que feriez-vous à propos d’Alep?» \nJohnson : «Et c’est quoi Alep?». \nJournaliste : «Vous vous moquez de moi» \nJohnson : «Non». \nMercredi soir, Gary Johnson était de retour sur le plateau de MSNBC. Le journaliste Chris Matthews lui demande de nommer un dirigeant étranger qu’il apprécie. Johnson hésite. Nouvel échange surréaliste : \nMatthews : «Allez-y, vous devez le faire. N’importe où. N’importe quel continent. Le Canada, le Mexique, l’Europe, l’Asie, l’Amérique du Sud, l’Afrique. Nommez un dirigeant étranger que vous respectez». \nJohnson : «Je crois que j’ai un moment Alep» \nMatthews : «Mais je vous donne le monde entier» \nJohnson: «Je sais, je sais, je sais» \nMatthews : «Mais je vous donne le monde entier. Quelqu’un que vous aimez dans le monde. N’importe qui. Choisissez un leader» \nJohnson : «L’ancien président du Mexique» \nMatthews : «Lequel?» \nJohnson : «J’ai un blocage au cerveau» \nAssis à côté, son colistier, l’ancien gouverneur du Massachusetts Bill Weld, vole alors à son secours en nommant trois anciens présidents mexicains : «Fox? Zedillo? Calderon?». «Fox», s’écrie Johnson, visiblement soulagé. \nLa scène est triplement inouïe. D’abord parce que Vicente Fox a quitté le pouvoir en 2006. Ensuite parce que Gary Johnson est incapable de se souvenir de son nom, alors que Fox était président quand lui-même était gouverneur du Nouveau-Mexique, état frontalier… du Mexique ! Enfin, et surtout, parce que le candidat libertarien à la Maison Blanche est incapable de nommer le moindre roi, président ou premier ministre en poste actuellement dans l’un des quelque 200 pays du monde. \nIronie du sort, le matin de ce deuxième trou de mémoire, Gary Johnson publiait dans le New York Times une tribune intitulée : «Respirez profondément, électeurs. Il y a une troisième voie». Face à un Donald Trump aux idées «grotesques» et à une Hillary Clinton jugée trop va-t-en-guerre, Jonhson promettait le retour du «bon sens» et se posait en candidat «raisonnable, rationnel et expérimenté». Euh… c’est quoi Alep, déjà ? \nDans cette campagne déconcertante, la candidature de Gary Johnson déroute autant qu’elle inquiète. Car avec 9% d’intentions de vote dans le Colorado, l’Arizona et l’Iowa, 8% dans le Nevada, 7% en Caroline du Nord et 6% en Floride et en Pennsylvanie, le représentant libertarien pourrait jouer le rôle d’arbitre dans le duel Clinton/Trump. En revanche, sa moyenne dans les sondages nationaux (7,3%) est trop faible pour être invité à participer aux débats présidentiels. Ce qui est franchement dommage, au vu de ses récents exploits télévisuels. Par Frédéric Autran, correspondant aux Etats-Unis \nLa question de la semaine Mais qui a «gagné» le débat? \nC’est inévitable : à chaque débat électoral, il faut qu’il y ait un vainqueur. On n’a donc parlé que de ça après le premier débat Trump-Clinton de lundi – qui a son sondage qui donne Clinton gagnante avec un écart historique, qui invente carrément un sondage qui n’existe pas . Une quête un brin puérile et pour tout dire assez vaine, d’autant qu’il reste deux débats, les 9 et 19 octobre, sans oublier le débat entre les candidats à la vice-présidence dès mardi prochain. Coupable de très nombreuses approximations et intox , comme d’habitude, Donald Trump n’a en tout cas pas hésité à s’autoproclamer vainqueur. Pourtant, alors que le candidat républicain était dans une période d’embellie dans les différents algorithmes de prévision américains, il est désormais, quelques jours après le débat, assez loin de Hillary Clinton. Le très sérieux site FiveThirtyEight donne ainsi deux chances sur trois de succès à la candidate démocrate , alors que l’on était proche du 50-50 voilà une semaine. Starting to get some high-quality state polls. They suggest Clinton’s in a considerably better position post-debate. https://t.co/WLXtJovjYd pic.twitter.com/GZfS1AIQuU \nLe retour de bâton de la semaine Quand le sexisme de Donald Trump finit par se voir \nA force de se comporter en macho impénitent, on finit par se faire taper sur les doigts - même si l’attitude de Donald Trump envers les femmes lui vaut aussi des sympathies. Cette semaine, le candidat républicain a en effet été épinglé pour son habitude de parler des femmes en des termes peu flatteurs, les qualifiant abondamment de «grosses» ( même la presse féminine, peu encline à se mêler de politique, l’a évoqué). Un épisode en particulier a fait le tour de la presse: Miss univers 1996, Alicia Machado, qui a été couronnée l’année où Donald Trump a pris le contrôle de ce concours (il l’a gardé entre 1996 et 2015), a expliqué dans une vidéo, diffusée sur les réseaux sociaux par l’équipe de campagne démocrate, comment l’homme d’affaires la traitait régulièrement de «miss piggy» ou affirmait qu’elle avait «pris énormément de poids». Le candidat républicain, selon Alicia Machado, a également fait des remarques racistes, la qualifiant de «femme de ménage» en raison de ses origines hispaniques (aussi classe qu’original). \nVendredi, Donald Trump, furieux, a accusé Hillary Clinton de s’être fait berner et d’avoir aidé Alicia Machado à obtenir des papiers en échange de son témoignage. Et en a profité pour donner raison aux démocrates, en qualifiant Miss univers 1996 de «dégoûtante» , et en sous-entendant, en substance, que de toute façon, Alicia Machado n’était qu’une p* indigne de confiance puisqu’elle avait tourné une vidéo porno (il s’agissait en fait d’un extrait de télé-réalité où on la voit au lit avec un homme mais sans nudité apparente). \nSi on n'est toujours pas convaincu de la grossièreté du personnage, il suffit de regarder une vidéo très efficace, diffusée en début de la semaine par l’équipe de campagne de Hillary Clinton, qui reprend des propos de Donald Trump en les plaquant sur des visages inquiets d’enfants, comme cela avait déjà été fait cet été . En l’occurrence, cette nouvelle vidéo montre des fillettes vivre leur vie avec en bande-son toute une série de phrases sexistes prononcées par Donald Trump au cours de sa carrière. Par exemple, on y voit Donald Trump dire clairement qu’il ne respecte pas les femmes. Et la vidéo de conclure : «Est-ce le président que nous voulons pour nos filles?» \nLa stratégie de la semaine De l’Ohio à la Caroline du Nord, la valse des swing states Hillary Clinton en campagne en Caroline du Nord, le 27 septembre. (Photo : Justin Sullivan. AFP) \nLundi, c’est débat. Et mardi? C’est Caroline du Nord. Au lendemain de son premier face-à-face en prime time avec Donald Trump, Hillary Clinton s’est rendue dans l’Etat de la côte Est pour la première de ses trois visites de la semaine sur place . Tout sauf un hasard, puisque l’Etat de Charlotte et Raleigh est l’un des plus indécis de cette élection: les deux principaux candidats y sont au coude-à-coude et pas moins de quinze grands électeurs sont en jeu, ce qui en fait l’un des dix Etats les mieux dotés de l’élection… Pourtant, la Caroline du Nord avait toujours voté républicain depuis 1980, mais Barack Obama a ouvert une brèche démocrate en remportant l’Etat en 2008, faisant de facto de lui un swing state . Ce terme, que l’on pourrait maladroitement traduire par «Etat hésitant», désigne les Etats qui changent régulièrement de vote à la présidentielle, entre démocrate et républicain, et décident donc du sort du scrutin. Ils sont évidemment privilégiés par les candidats, qui y enchaînent déplacements et meetings, dans l’espoir de faire pencher la balance en leur faveur. Et ils peuvent changer avec le temps. \nAinsi, à l’inverse de la Caroline du Nord, l’Ohio pourrait bien être en train de perdre son étiquette de swing state . Il en est pourtant la définition même: l’Etat de Colombus ne s’est jamais «trompé» de candidat depuis la victoire de Kennedy en 1960! Mais cette année, il semble avoir une préférence pour Donald Trump , pourtant pas favori à l’échelle nationale. D’ailleurs, Hillary Clinton ne s’y est plus rendue depuis début septembre et elle n’a pas prévu d’y faire siège dans la dernière ligne droite de la campagne : dans son équipe, on doute de sa capacité à y refaire son retard sur Trump. A lire aussi Alors que pour la première fois de son histoire, le quotidien USA Today a pris position dans une élection présidentielle, en l’occurrence contre Donald Trump, on fait le point sur la façon dont les journaux américains se positionnent dans la campagne Pour aller plus loin… \nChaque semaine, nous vous proposons une sélection d’articles à lire en VO, pour s’immerger encore plus dans la campagne. \n• On vous parlait plus haut du candidat libertarien Gary Johnston qui a montré, en direct à la télévision, son incompétence en matière de politique étrangère en avouant ne pas savoir ce qu’était Alep. Et bien, il semble que ses lacunes n’empêchent pas les jeunes électeurs, les «millenials» qui voteront pour la première fois à la présidentielle, de lui accorder leurs faveurs. C’est ce que rapporte le New York Times : peu convaincue par les candidats Clinton et Trump, cette génération se tourne vers les indépendants, qui représentent une «troisième voie». Même lorsque, à l’instar de Johnston, ils sont incapables de citer le nom d’un dirigeant étranger (incroyable, mais vrai). \n• Trump contre les républicains «classiques», enième round. Cette semaine, ce sont les sénateurs du GOP qui aimeraient que leur candidat ne mêle pas l’affaire Lewinsky à cette campagne. C’est à lire sur le site de Politico. \n• Le New York Times propose un intéressant reportage dans l’Iowa, où les chrétiens évanglistes, qui représentent une frange historique du Parti républicain, ont du mal à avaler la pilule Trump. Et se demandent s’ils vont vraiment parvenir à voter pour lui. Du coup, ils s’interrogent sur leur place dans le pays, où ils estiment être devenus une minorité . \n• Mother Jones rapporte cette semaine une histoire qu’on ne pourra pas qualifier d’amusante, mais peut-être, tout de même, d’un peu cocasse. Il y a dans l’équipe de campagne de Donald Trump deux hommes, nommés Roger Stone et David Bossie, qui n’ont pas toujours été dans le même camp. Il y a quelques années, l’un et l’autre se sont juridiquement affrontés autour d’une campagne de dénigrement de Hillary Clinton, baptisée «C.U.N.T», pour, officiellement, «Citizens United Not Timid» (mouais) mais jouant en fait sur le mot «cunt», qui désigne le sexe féminin mais est utilisé comme insulte. C’est dire si le sexisme est, dans cette campagne, partout.", "external_links": [], "published": "2016-10-01T15:22:00.000+03:00", "crawled": "2016-10-01T10:24:08.428+03:00", "highlightTitle": ""}