{"organizations": [], "uuid": "5dbac86f7b755ca939110fe154e94c69345b8ed4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/commun/logos/le_point.fr.png", "site_section": "http://www.lepoint.fr/automobile/", "section_title": "Le Point Auto : faites le plein d'actualité automobile", "url": "http://www.lepoint.fr/automobile/actualites/dieselgate-vw-va-payer-1-2-md-usd-a-ses-concessionnaires-americains-01-10-2016-2072716_683.php", "country": "FR", "domain_rank": 4170, "title": "Dieselgate: VW va payer 1,2 md USD à ses concessionnaires américains", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Dieselgate: VW va payer 1,2 md USD à ses concessionnaires américains | Automobile", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:06:00.000+03:00", "replies_count": 0, "uuid": "5dbac86f7b755ca939110fe154e94c69345b8ed4"}, "author": "Le Point", "url": "http://www.lepoint.fr/automobile/actualites/dieselgate-vw-va-payer-1-2-md-usd-a-ses-concessionnaires-americains-01-10-2016-2072716_683.php", "ord_in_thread": 0, "title": "Dieselgate: VW va payer 1,2 md USD à ses concessionnaires américains", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le constructeur automobile allemand Volkswagen a accepté de payer environ 1,2 milliard de dollars à ses concessionnaires aux Etats-Unis pour solder leurs poursuites liées à ses moteurs truqués pour tromper les contrôles anti-pollution, ont indiqué les différentes parties vendredi soir.\nDans un communiqué, Volkswagen explique avoir finalisé un accord de principe avec les concessionnaires qui avait été annoncé le mois dernier.\nLes modalités précises n'en avaient pas été divulguées à l'époque, mais des sources proches du dossier avait déjà évoqué à l'agence Bloomberg un montant similaire à celui confirmé vendredi.\n\"Volkswagen a accepté de faire des paiements en numéraire d'un montant total maximum de 1,208 milliard de dollars aux revendeurs concernés, et de leur offrir des bénéfices supplémentaires pour résoudre les plaintes passées, actuelles et futures sur des pertes\", écrit le groupe dans son communiqué.\nLa somme sera partagée entre 652 concessionnaires, ont détaillé séparément les avocats de ces derniers.\nL'accord prévoit un premier paiement par VW correspondant à la moitié de la somme qui leur est due, tandis que le paiement de l'autre moitié fera l'objet de versements mensuels étalés sur les 18 mois suivants.\nVW a aussi accepté de racheter aux concessionnaires les véhicules aux moteurs truqués qui sont restés dans leurs stocks.\nL'accord détaillé a été transmis pour approbation au tribunal de San Francisco.\nLa somme versée aux concessionnaires s'ajoute à un autre plan d'indemnisation de 14,7 milliards de dollars auquel le même tribunal avait donné son feu vert en juillet, et s'adressant cette fois aux propriétaires américains de quelque 480.000 voitures du groupe allemand équipées d'un moteur 2 litres.\nElles représentent le plus gros des véhicules impliqués dans le scandale des moteurs truqués.\nLe groupe cherche par ailleurs toujours à trouver une solution pour environ 80.000 véhicules supplémentaires équipés d'un moteur 3 litres. La justice lui a donné jusqu'à fin octobre pour fournir les éléments prouvant qu'elles étaient réparables.\nVolkswagen avait avoué en septembre 2015 avoir truqué au total 11 millions de voitures dans le monde afin de les faire passer pour moins polluantes qu'elles ne l'étaient vraiment. Les provisions financières liées aux répercussions juridiques du scandale avaient provoqué en 2015 sa première perte nette depuis plus de 20 ans.\nLes accords amiables ne portent pour l'instant que sur le volet civil de l'affaire. VW fait aussi l'objet de poursuites au pénal aux Etats-Unis, et il est confronté à une cascade de poursuites et d'enquêtes dans le reste du monde, notamment en Europe et au Canada.\nsoe/vog\nisinDE0007664005VOLKSWAGEN\n01/10/2016 03:06:08 - San Francisco, 1 oct ", "external_links": [], "published": "2016-10-01T04:06:00.000+03:00", "crawled": "2016-10-01T11:32:43.290+03:00", "highlightTitle": ""}