{"organizations": [], "uuid": "e91ef01eb9cb9f02bbf5328bf6449f35e91cd117", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "reunion.orange.fr", "main_image": "https://cdn.orange.re/images/318x180/actu/arton5064833.jpg?1475364307", "site_section": "http://feeds.feedburner.com/actureunion", "section_title": "Orange Réunion - actuRéunion", "url": "http://reunion.orange.fr//actu/reunion/du-gris-mais-de-la-chaleur-sur-le-littoral.html", "country": "FR", "domain_rank": 208, "title": "Du gris, mais de la chaleur sur le littoral", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Du gris, mais de la chaleur sur le littoral", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T07:25:00.000+03:00", "replies_count": 0, "uuid": "e91ef01eb9cb9f02bbf5328bf6449f35e91cd117"}, "author": "", "url": "http://reunion.orange.fr//actu/reunion/du-gris-mais-de-la-chaleur-sur-le-littoral.html", "ord_in_thread": 0, "title": "Du gris, mais de la chaleur sur le littoral", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 2 octobre 2016 à 03:25 A - Du gris, mais de la chaleur sur le littoral photo imaz press reunion Jérôme Fournier nommé directeur de la jeunesse, des sports et de la cohésion sociale La journée commence et demeure sous la grisaille, que cela soit du côté du littoral ou dans les hauts, si l’on en croît les prévisions de Météo France pour ce dimanche 2 octobre 2016. quelques farines seraient même à prévoir. Côté mercure, c’est une hausse qui est enregistrée, avec des températures pouvant atteindre 30 degrés sur les côtes, et 17 au Volcan. Le vent reste intense, avec des rafales pouvant aller jusqu’à 60km/h. \nEn début de journée, les dernières entrées maritimes perdurent sur l’Est Réunionnais. Ces nuages intéressent à la fois le littoral mais surtout les hauts de l’Est avec toujours quelques farines ou ondées et ceci avant leur dissipation en matinée. Par la suite, l’évolution diurne prend le relais avec un ennuagement le long des pentes mais moins compacte que la veille et avec une inversion bien basse vers 1500 à 1800m. L’après-midi, cette ennuagement est surtout présent sur les hauts du Sud-Ouest. Les températures maximales sont en légères hausses de 27 à 29°C localement 30°C sur le littoral et 17°C au Volcan. Le flux s’oriente progressivement au Nord-Est et devient sensible jusqu’au Cap La Houssaye. Le vent d’ Est-Nord-Est puis de Nord-Est est modéré et se renforce, atteignant les 50/60km/h en rafales de St-Denis à Boucan mais aussi sur le flanc Est du Volcan. Des pointes autour des 40/45km/h sont aussi à prévoir du côté de la Plaine des Cafres, du Maïdo ou du Pas de Bellecombe. La mer est agitée au vent et localement forte avec une houle modérée de Sud-Ouest qui se met en place le long des côtes Ouest et Sud-Ouest. Cette houle atteint son maximum en fin de journée avec 2m à 2.5m en hauteur moyenne.", "external_links": [], "published": "2016-10-02T07:25:00.000+03:00", "crawled": "2016-10-02T06:11:50.161+03:00", "highlightTitle": ""}