{"organizations": [], "uuid": "a1ea0f9f09ff847799c017fd80ff6eb48bd75700", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/belga.xml", "section_title": "DH.be - Dernières dépèches Belga", "url": "http://www.dhnet.be/dernieres-depeches/belga/conflit-en-syrie-les-civils-assieges-d-alep-confrontes-a-la-sauvagerie-57f0daafcd70871fc4243d87", "country": "BE", "domain_rank": 5754, "title": "Conflit en Syrie - Les civils assiégés d'Alep confrontés à la \"sauvagerie\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Conflit en Syrie - Les civils assiégés d'Alep confrontés à la \"sauvagerie\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:59:00.000+03:00", "replies_count": 0, "uuid": "a1ea0f9f09ff847799c017fd80ff6eb48bd75700"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/conflit-en-syrie-les-civils-assieges-d-alep-confrontes-a-la-sauvagerie-57f0daafcd70871fc4243d87", "ord_in_thread": 0, "title": "Conflit en Syrie - Les civils assiégés d'Alep confrontés à la \"sauvagerie\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Conflit en Syrie - Les civils assiégés d'Alep confrontés à la \"sauvagerie\" \n  11h59 GENÈVE (CHE) Les civils syriens qui subissent les bombardements à Alep sont confrontés \"à un niveau de sauvagerie qu'aucun humain ne devrait avoir à supporter\", a déclaré dimanche Stephen O'Brien, coordonnateur des secours d'urgence (OCHA) de l'ONU.M. O'Brien a lancé dans un communiqué un appel urgent pour que cessent les bombardements de la deuxième ville de Syrie où 250.000 personnes sont assiégées par le régime de Bachar al-Assad et son allié russe qui ont lancé une offensive pour reprendre Alep. M. O'Brien a appeléà\"une action urgente pour mettre fin à l'enfer sur Terre\" pour la population prise au piège alors que tous les efforts diplomatiques ont échoué. \"Le système de santé dans l'est d'Alep a été presque réduit à néant\", a déploré M. O'Brien, après que le plus grand hôpital des quartiers rebelles d'Alep a été bombardé samedi, pour la deuxième fois cette semaine. \"Les structures de soin sont touchées l'une après l'autre\", a-t-il ajouté. M. O'Brien a appelé les belligérants à permettre au moins l'évacuation des centaines de civils nécessitant des soins urgents. Les réserves d'eau et de nourriture sont très basses dans l'est d'Alep, selon l'ONU et l'aide humanitaire pour la ville via la Turquie a été bloquée par les combats. Divisée depuis 2012 entre un secteur ouest contrôlé par le régime et des quartiers est aux mains des rebelles, Alep est devenue le principal front du conflit syrien, qui a fait plus de 300.000 morts en cinq ans. Environ 250.00 personnes, dont 100.000 enfants, vivent dans les quartiers Est, assiégés par le régime, et subissent, selon l'ONU, \"la plus grave catastrophe humanitaire jamais vue en Syrie\".  ", "external_links": [], "published": "2016-10-02T16:59:00.000+03:00", "crawled": "2016-10-02T13:03:06.211+03:00", "highlightTitle": ""}