{"organizations": [], "uuid": "b4df8afc07629241789b3de102b1afb9df71d95a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/02/644x322/5006896_3_22df_la-rochelle-a-perdu-son-fauteuil-de-leader-du_30fb3d71603d41b8708867ba6356b8c5.jpg", "site_section": "http://www.lemonde.fr/sport/rss_full.xml", "section_title": "Sport : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/top-14/article/2016/10/02/top-14-la-rochelle-perd-son-fauteuil-de-leader_5006898_1616942.html", "country": "FR", "domain_rank": 944, "title": "Top 14 : La Rochelle perd son fauteuil de leader", "performance_score": 0, "site": "lemonde.fr", "participants_count": 1, "title_full": "Top 14 : La Rochelle perd son fauteuil de leader", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:56:00.000+03:00", "replies_count": 0, "uuid": "b4df8afc07629241789b3de102b1afb9df71d95a"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/top-14/article/2016/10/02/top-14-la-rochelle-perd-son-fauteuil-de-leader_5006898_1616942.html", "ord_in_thread": 0, "title": "Top 14 : La Rochelle perd son fauteuil de leader", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Rochelle a perdu son fauteuil de leader du Top 14 en s’inclinant de justesse, avec une équipe remaniée, à Paris face au Stade Français (26-31), dimanche à l’occasion de la 7 e journée. Lire aussi :   Top 14 : Clermont reprend (provisoirement) la tête du championnat \nLes Maritimes ont donc de nouveau cédé leur première place à Clermont, comme il y a deux semaines, et sont encore repartis bredouilles de la capitale, comme depuis leur remontée dans l’élite en 2013.\nIls ne sont pas non plus parvenus à refaire le coup de leurs victoires à Castres (26-18) et Grenoble (22-19). Ils en sont pourtant passé tout près, avec une équipe privée de plusieurs joueurs majeurs suspendus (Januarie), blessés (Murimurivalu, Holmes, Kieft, Gourdon) ou remplaçants (Atonio, Barry et Qovu).\nTrou d’air Car après un trou d’air pendant les vingt premières minutes de la seconde période, ils ont eu le ballon de l’égalisation, voire de la victoire, face à une équipe du Stade Français qui, au contraire, enregistrait quelques retours bienvenus parmi des lignes arrières (Waisea, Bonneval et Doumayrou).\nEt était quasiment obligée de renouer avec la victoire après deux défaites en déplacement (à Pau et Toulouse ) afin de se replacer dans le haut du tableau. \nLes Parisiens l’ont donc fait et aborderont un peu plus sereins le derby francilien sur le terrain du Racing 92 samedi prochain.\nMais ils se sont fait très peur en fin de match, à quatorze contre quinze après l’ exclusion de Laurent Sempéré pour une faute technique (72 e ). Les Rochelais, en même temps que de priver les Parisiens du point de bonus offensif qu’ils pensaient tenir après le quatrième essai marqué par Raphaël Lakafia (48 e ), sont ainsi revenus à cinq points grâce à un essai de Jérémy Maurouard (73 e ). Pour finalement donc échouer , après un longue période de possession à l’entrée des 22 mètres parisiens achevée par une pénalité en leur défaveur pour un ballon gardé au sol, avec un point de bonus défensif. Qui pourrait leur laisser un goût amer au vue de la physionomie de fin de match.", "external_links": [], "published": "2016-10-02T22:56:00.000+03:00", "crawled": "2016-10-02T21:23:36.622+03:00", "highlightTitle": ""}