{"organizations": [], "uuid": "1cced2c0d0b15cf8ba4113df1aefbdb665d45f5f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273662-europeen-rory-mcilroy-exulte-apres.jpg", "site_section": "http://www.lapresse.ca/rss/817.xml", "section_title": "Le Soleil - Golf", "url": "http://www.lapresse.ca/le-soleil/sports/golf/201609/30/01-5026324-coupe-ryder-balayee-le-matin-leurope-se-releve-en-apres-midi.php", "country": "CA", "domain_rank": 5430, "title": "Coupe Ryder: balayée le matin, l'Europe se relève en après-midi", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Coupe Ryder: balayée le matin, l'Europe se relève en après-midi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:07:00.000+03:00", "replies_count": 0, "uuid": "1cced2c0d0b15cf8ba4113df1aefbdb665d45f5f"}, "author": "", "url": "http://www.lapresse.ca/le-soleil/sports/golf/201609/30/01-5026324-coupe-ryder-balayee-le-matin-leurope-se-releve-en-apres-midi.php", "ord_in_thread": 0, "title": "Coupe Ryder: balayée le matin, l'Europe se relève en après-midi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Associated PressCHASKA, Minnesota Même après avoir balayé la séance du matin, les Américains se sont rappelé qu'aucune avance n'est sûre à la Coupe Ryder. Que ce soit après une session ou une journée. Et si on se fie à la dernière édition du tournoi en sol américain, rien n'est vraiment terminé. \nMême si les États-Unis ont complété la première journée de la 41 e Coupe Ryder avec une avance de 5-3, ils ont raté une occasion de placer les triples tenants du titre dans une mauvaise posture. Il y a quatre ans, à Medinah, les Américains détenaient exactement l'avance, mais ce sont les Européens qui avaient sabré le champagne en s'imposant finalement 14,5 à 13,5. \n«C'est frustrant de ne pas posséder une avance plus confortable», a reconnu Davis Love III, le capitaine de l'équipe américaine. La dernière fois que les États-Unis avaient balayé la première séance de la Coupe Ryder, c'était en 1975. Leur capitaine était alors un certain Arnold Palmer, la légende du golf décédé dimanche. \nC'est en partie grâce à son meilleur duo (Justin Rose et Henrik Stenson) et à son meilleur golfeur (Rory McIlroy a calé un roulé de 20 pieds pour un aigle victorieux au 16 e trou), que l'Europe a pu gruger l'avance des Américains. «Nos golfeurs étaient déçus de la façon dont ils ont joué ce matin», a affirmé le capitaine de l'Europe, Darren Clarke. «Ils ont toutefois montré beaucoup de courage, de désir et de caractère pour rebondir comme ils l'ont fait en après-midi.» \nGuerre verbale \nLa compétition, qui se déroule tous les deux ans en alternance des deux côtés de l'Atlantique, avait commencé bien avant les premiers coups de fer, par des échanges de déclarations acérées. Et le public américain massé le long du parcours de Hazeltine n'a pas ménagé son soutien à ses favoris après avoir été traité de ramassis de «gros, stupides et cupides» par le frère de Danny Willett, un des Européens en lice. \nCette guerre verbale a visiblement dopé les hôtes. Les Américains Jordan Spieth et Patrick Reed ont remporté le premier match de la journée, disputé en coups alternés (les deux joueurs de la même équipe jouent alternativement la même balle), contre le duo européen de médaillés olympiques formé de Rose et Stenson. Phil Mickelson et Rickie Fowler ont ensuite vaincu McIlroy et Andy Sullivan par 1. \nQuelques minutes plus tard, Jimmy Walker et Zach Johnson ont creusé l'avance en disposant de Sergio Garcia et Martin Kaymer 4 et 2. Le duo de Dustin Johnson et de Matt Kuchar a aussi participé aux festivités en malmenant Lee Westwood et Thomas Pieters 5 et 4. \nEn après-midi lors des matchs à quatre balles (chaque joueur joue sa propre balle, le meilleur joueur des quatre en lice remporte le point pour son équipe), Rose et Stenson ont de nouveau affronté Spieth et Reed. Cette fois, ils ont infligé un premier revers à la paire américaine en l'emportant 5 et 4. \nGarcia a ensuite fait équipe avec Rafa Cabrera Bello pour vaincre J.B. Holmes et Ryan Moore 3 et 2. Puis McIlroy et Pieters ont gagné 3 et 2 contre Johnson et Kuchar. Le duo américain subissait un premier revers en quatre matchs à la Coupe Ryder. Le seul point des États-Unis est venu des bâtons de Brandt Snedeker et Brooks Koepka. Ils n'ont jamais été menacés et ils ont battu Kaymer et Danny Willett 5 et 4. \nLes débats vont désormais se poursuivre samedi, avec 8 nouveaux duels en duos, puis dimanche avec les 12 simples. L'Europe devra totaliser au minimum 14 points pour conserver son titre. Il faudra par contre 14,5 points aux États-Unis pour l'emporter pour la première fois depuis 2008, un match nul profitant au tenant du titre. Avec AFP Partager", "external_links": [], "published": "2016-10-01T11:07:00.000+03:00", "crawled": "2016-10-01T19:31:08.967+03:00", "highlightTitle": ""}