{"organizations": [], "uuid": "9e36ac0cd128c389de04030b95501a97f9bd4e9d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 5, "shares": 5, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6174339_6789a0f99d36f0b069120140414536b8d2b6e0e6.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-culture/vincent-delerm-l-art-du-detail-en-chansons-comme-en-images-04-10-2016-6174339.php", "country": "FR", "domain_rank": 2525, "title": "Vincent Delerm, l'\"art du détail\" en chansons comme en images", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Vincent Delerm, l'\"art du détail\" en chansons comme en images - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:29:00.000+03:00", "replies_count": 0, "uuid": "9e36ac0cd128c389de04030b95501a97f9bd4e9d"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-culture/vincent-delerm-l-art-du-detail-en-chansons-comme-en-images-04-10-2016-6174339.php", "ord_in_thread": 0, "title": "Vincent Delerm, l'\"art du détail\" en chansons comme en images", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "V incent Delerm excelle depuis quinze ans à capter les petits moments de l'existence, dans des chansons souvent plus profondes qu'elles en ont l'air. Un \"art du détail\" présent dans son nouvel album qui paraît vendredi et qu'il décline aussi désormais en photo.\n\"Je ne suis pas le chanteur idéal pour faire l'ouverture de Rock en Seine, ce n'est pas dans cette catégorie que je boxe\", convient cette \"anti-star\" de la chanson française, qui vient de fêter ses 40 ans.\nDepuis ses premiers albums, où il était question de Fanny Ardant, Patrick Modiano ou des \"Filles de 1973\", Vincent Delerm est resté fidèle à une écriture précise et cinématographique, portée par une voix toute en retenue qui, avec les années, a su s'imposer en marge des standards pop FM. \nVincent Delerm apprécie les \"musiciens qui jouent de façon très droite, quasiment sans aucun sentiment, mais que cela aboutisse au final à une mosaïque qui, elle, a pour but d'être touchante\".\nTouchant, son sixième album studio (\"A présent\", chez Tôt ou Tard) l'est assurément. Après deux créations aux formats plus contraints - en mode théâtral (\"Memory\") puis en piano-voix (\"Les Amants parallèles\") -, Delerm s'offre davantage de liberté musicale, avec des arrangements où les cordes se mêlent aux boîtes à rythmes.\nLe fils de l'écrivain Philippe Delerm et de l'illustratrice Martine Delerm y fait écho à tout \"ce qui nous remue, nous donne envie de vivre\", avec des chansons qui évoquent le souvenir de son grand-père disparu (\"La dernière fois que je t'ai vu\") ou célèbrent la vie (\"Je ne veux pas mourir ce soir\"). \nIl y fredonne aussi le quotidien de chanteur, parfois moins glamour que l'image qu'en a le public, dans un joli duo avec Benjamin Biolay (\"Les chanteurs sont tous les mêmes\").\n- Minolta et 'songrwriting' -\nIl s'y dévoile dans un morceau final aux allures d'auto-portrait (\"Le garçon\"), où il est question de Rouen et d'un \"garçon parti vivre à Paris\". \"Je me suis autorisé une chanson complètement au premier degré\", admet le chanteur.\n\"C'est une vieille idée, mais c'est vrai: plus tu parles d'un truc à toi, intime, et plus ça va ressembler à ce qu'ont vécu d'autres gens. C'est un peu le syndrome Mistral gagnant: Renaud ne voulait pas la mettre dans son album parce que c'était trop personnel, et puis c'est devenu une chanson que tout le monde adore!\", raconte ce fin connaisseur des petites histoires de la chanson française. \nCe souci des détails précis et des ambiances, Vincent Delerm le pratique aussi depuis des années en photographie, avec son éternel Minolta. \nDe ces photos amassées, il a fait trois petits livres différents vendus ensemble chez Actes Sud à partir de mercredi. \nL'un évoque les lieux fréquentés dans sa jeunesse par son grand-père (\"C?est un lieu qui existe encore\"), un autre raconte les vacances (\"L'été sans fin\") et le dernier regroupe des instantanés pris en tournée ou en studio (\"Songwriting\", où apparaissent Souchon ou Chamfort). \n\"J'adore la tournée mais je trouve ça difficile de raconter aux gens de ce qui s'y passe. Certains imaginent que c'est la folie furieuse, d'autres au contraire que c'est toujours un peu la même chose... En fait, ce n'est ni l'un, ni l'autre, mais je n'arrivais pas à le dire autrement qu'en photo\", explique le chanteur. \nSes chansons et ses photos, il les fera se rencontrer lors d'une série de quatre concerts prévus en avril 2017 à la Cité de la musique/Philharmonie, à Paris. Mais à partir de novembre, ce sont ses chansons qu'il emmène sur les routes, en France (Cigale à Paris du 28 au 30 novembre), Belgique et Suisse. \n\n  AFP", "external_links": [], "published": "2016-10-04T18:29:00.000+03:00", "crawled": "2016-10-04T11:46:30.608+03:00", "highlightTitle": ""}