{"organizations": [], "uuid": "47677b67154105afa300221755d64028f336ed36", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 301, "shares": 301, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/reunion/sites/regions_outremer/files/styles/top_big/public/assets/images/2016/10/01/dr_loukman_omarjee_-_ok.jpg?itok=BZjbSsn8", "site_section": "http://www.la1ere.fr/education/rss", "section_title": "outre-mer 1ère - éducation", "url": "http://la1ere.francetvinfo.fr/reunion/le-reunionnais-loukman-omarjee-travaille-sur-une-maladie-rare-genetique-le-pxe-le-pseudo-xantum-elastique-402415.html", "country": "FR", "domain_rank": 3566, "title": "Le Réunionnais Loukman Omarjee travaille sur une maladie rare génétique le PXE (Le Pseudo Xantum Elastique)", "performance_score": 3, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Le Réunionnais Loukman Omarjee travaille sur une maladie rare génétique le PXE (Le Pseudo Xantum Elastique)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T09:00:00.000+03:00", "replies_count": 0, "uuid": "47677b67154105afa300221755d64028f336ed36"}, "author": "Jean-Paul Melade", "url": "http://la1ere.francetvinfo.fr/reunion/le-reunionnais-loukman-omarjee-travaille-sur-une-maladie-rare-genetique-le-pxe-le-pseudo-xantum-elastique-402415.html", "ord_in_thread": 0, "title": "Le Réunionnais Loukman Omarjee travaille sur une maladie rare génétique le PXE (Le Pseudo Xantum Elastique)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Après un diplôme d'ingénieur et une formation managériale à l'Essec, le Saint-Pierrois décide à 25 ans de faire médecine : C'est la mort rapprochée de ses deux grands-parents diabétiques qui l'ont élevé, qui l'incite à changer de métier. Il intègre alors la 3° année de médecine par le biais des équivalences et se spécialise dans les maladies vasculaires et plus spécialement sur les maladies des artères des membres inférieurs et leurs conséquences (Artériopathies vasculaires). Le chercheur fait partie de l'équipe du CHU D'Angers qui étudie le PXE, (Pseudo Xantum Elastique), une des cinq équipes au monde à travailler sur cette maladie génétique rare. Le CHU d'Angers travaille avec environ 200 patients sur le PXE, soit la plus grande cohorte de malades européens, voire mondiaux atteint de cette maladie génétique. A La Réunion on ne connaît pas le nombre officiel de personnes touchées par le PXE. Le Dr Omarjee est d'autant plus intéressée par elle que des membres de sa famille en sont atteints. On sait que le gène se trouve dans le foie, sans affecter l'organe. © Loukman Omarjee Actuellement le Réunionnais est en 3° et dernière année de thèse de science. S'il réussit il pourra prétendre à une carrière hospitalo-universitaire. Il espère collaborer avec le CHU de La Réunion et l'Inserm sur le diabète, une épidémie, selon ses termes qui frappe notre département. Si l'on ne prend garde dit-il, dans les 10 à 20 ans à venir, les Réunionnais mourront d'une cirrhose du foie, due non pas à l'alcool, mais à l'absorption trop importante de sucre et nourriture dont les féculents très présents dans la cuisine réunionnaise. Qui dit cirrhose, dit cancer termine t-il. Dans l'interview accordée à Réunion 1ère, le Dr Loukman Omarjee nous décrit les symptômes terrifiants du PXE", "external_links": [], "published": "2016-10-04T09:00:00.000+03:00", "crawled": "2016-10-04T05:07:48.640+03:00", "highlightTitle": ""}