{"organizations": [], "uuid": "13e0c64deb1c7f79d53e00977157c7aa2ff085ad", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 6}, "facebook": {"likes": 17, "shares": 17, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5007925_3_5deb_des-valises-rimowa_d34184597ab57a2322335c9211208fed.jpg", "site_section": "", "section_title": "", "url": "http://www.lemonde.fr/economie/article/2016/10/04/le-fabricant-de-valises-rimowa-se-fait-la-malle-chez-lvmh_5007927_3234.html", "country": "US", "domain_rank": 944, "title": "Le fabricant de valises Rimowa se fait la malle chez LVMH", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Le fabricant de valises Rimowa se fait la malle chez LVMH", "spam_score": 0.2, "site_type": "news", "published": "2016-10-04T19:58:00.000+03:00", "replies_count": 0, "uuid": "13e0c64deb1c7f79d53e00977157c7aa2ff085ad"}, "author": "Nicole Vulser", "url": "http://www.lemonde.fr/economie/article/2016/10/04/le-fabricant-de-valises-rimowa-se-fait-la-malle-chez-lvmh_5007927_3234.html", "ord_in_thread": 0, "title": "Le fabricant de valises Rimowa se fait la malle chez LVMH", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le fabricant de valises Rimowa se fait la malle chez LVMH Le Monde | | Par Nicole Vulser Les valises ultra-chics changent de mains. Après le rachat de l’américain Tumi par Samsonite, le numéro un du secteur l’été dernier, les bagages Rimowa – les préférés des réalisateurs et des chefs opérateurs puisque leurs valises sont en métal étanche – vont entrer dans l’escarcelle de LVMH, a annoncé le groupe mardi 4 octobre. \nC’est l’un des fils de Bernard Arnault, Alexandre, âgé de 24 ans, qui a négocié depuis deux ans l’affaire à Cologne. Dieter Morszeck, le petit-fils du fondateur de Rimowa, s’est laissé convaincre . Il cédera officiellement en janvier 80 % de son entreprise familiale à LVMH pour 640 millions d’euros, conservera 20 % du capital et restera à la tête du groupe pendant encore trois ans. Dès la transaction signée, M. Morszeck s’adjoindra les services d’Alexandre Arnault, qui deviendra cogérant de Rimowa. \n« Quand Dieter Morszeck est devenu PDG de Rimowa, en 1982, l’entreprise réalisait 2,5 millions d’euros de chiffre d’affaires. Elle devrait atteindre 400 millions cette année » , affirme Bernard Arnault, PDG de LVMH. Sens des affaires aiguisé \nFondée en 1898 à Cologne, Rimowa a conçu très tôt des bagages d’une structure très légère et extrêmement solide en lançant les premières valises en aluminium du marché, reconnaissables avec leurs rainures parallèles, avant d’innover en utilisant du polycarbonate. L’entreprise allemande a toujours beaucoup investi dans la technologie et vient de lancer en partenariat avec Lufthansa un système de connexion qui permet de simplifier l’enregistrement des bagages en jumelant la carte d’embarquement à une étiquette électronique intégrée dans la valise. Rimowa a également misé sur un système de géolocalisation des bagages. \nBernard Arnault est persuadé que le marché du voyage , notamment aérien, continuera à croître de façon soutenue. Rien que l’an dernier, l’Organisation mondiale du tourisme (OMT) a compté 1,2 milliard de touristes internationaux (+ 4 % par rapport à 2014), avec une très forte croissance du nombre de Chinois depuis plus de dix ans. L’OMT parie sur une hausse moyenne annuelle de près de 4 % du nombre de touristes d’ici à 2020. Sur ce total, le nombre de candidats aux valises Rimowa, même commercialisées à plus de 800 euros, devrait mécaniquement augmenter . \nPour sa première transaction, Alexandre Arnault montre un sens des affaires plus aiguisé que ses concurrents. Samsonite a fait un chèque de trois fois le chiffre d’affaires de Tumi pour en devenir propriétaire. Soit deux fois plus que la moyenne des transactions réalisées depuis trois ans dans le secteur du prêt-à-porter , des chaussures ou des accessoires , a calculé l’agence Bloomberg. Là, LVMH valorise Rimowa 2,43 fois son chiffre d’affaires de 2015. Dieter Morszeck placera une partie substantielle de son rachat dans une fondation destinée à soutenir la recherche scientifique, la santé et l’éducation tant en Allemagne qu’à l’étranger. Journaliste au Monde Suivre Aller sur la page de ce journaliste Sur le même sujet ", "external_links": [], "published": "2016-10-04T19:58:00.000+03:00", "crawled": "2016-10-04T13:32:10.842+03:00", "highlightTitle": ""}