{"organizations": [], "uuid": "5fbf0a0920efe5c260e3e5db0a5738d73eab8d89", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-fmi-sabre-sa-prevision-de-croissance-pour-les-etats-unis-57f3b6b9cd70e9985fe9ca20", "country": "BE", "domain_rank": 5754, "title": "Le FMI sabre sa prévision de croissance pour les Etats-Unis", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Le FMI sabre sa prévision de croissance pour les Etats-Unis", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:57:00.000+03:00", "replies_count": 0, "uuid": "5fbf0a0920efe5c260e3e5db0a5738d73eab8d89"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-fmi-sabre-sa-prevision-de-croissance-pour-les-etats-unis-57f3b6b9cd70e9985fe9ca20", "ord_in_thread": 0, "title": "Le FMI sabre sa prévision de croissance pour les Etats-Unis", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Le FMI sabre sa prévision de croissance pour les Etats-Unis \n  15h57 Washington (AFP) \nLe Fonds monétaire international a drastiquement revu en baisse mardi sa prévision de croissance économique pour les Etats-Unis, l'estimant même plus faible que celle de la zone euro cette année. \nLa croissance du Produit intérieur brut (PIB) américain devrait être de 1,6% seulement en 2016, soit 0,6 point de pourcentage de moins que la prévision de juillet. Par comparaison, celle de la zone euro est prévue à 1,7%. \nPour 2017, l'expansion des Etats-Unis devrait être de 2,2% au lieu de 2,5% estimé précédemment, selon les prévisions économiques mondiales du FMI. \nLa Réserve fédérale américaine (Fed) pour sa part mise sur une croissance de 1,8% en 2016 et 2% en 2017. \nCette coupe sévère des prévisions du FMI reflète la décélération de la première économie mondiale sur les six premiers mois de l'année. L'expansion américaine n'a été que de 0,8% au premier trimestre et 1,4% au deuxième, en rythme annualisé. \nCette \"perte d'élan\" est intervenue malgré\"une politique budgétaire relativement propice et un rythme de normalisation de la politique monétaire plus lent que prévu\", commente le FMI, qui avance deux principaux facteurs: un long ajustement des stocks et de faibles investissements des entreprises. \nCelles-ci ont en effet été refroidies par les conséquences des bas prix énergétiques mais aussi par l'appréciation du dollar et les turbulences sur les marchés intervenues au début de l'année. \n\"La forte incertitude\" autour de l'élection présidentielle du 8 novembre a aussi pesé sur le climat des affaires, reconnaît le FMI. \nCôté positif, les créations d'emplois ont été\"vigoureuses\", souligne le Fonds tout en ajoutant que le déclin du taux de chômage à son niveau d'avant la crise financière (4,9%) \"surévalue\" la bonne santé du marché de l'emploi car le taux de participation à l'emploi est plus faible. \nAutres points forts: le marché immobilier s'est amélioré et les dépenses de consommation sont restées \"robustes\". \nEtant donné que les hausses de salaires et celles des prix ont été\"contenues\", le choix de la Fed de faire une pause sur les taux d'intérêt, après la modeste hausse de décembre, était \"la réponse appropriée\", juge le Fonds. \n\"Les prochaines hausses de taux devraient être progressives et liées à des signes clairs que les salaires comme les prix se raffermissent de façon durable\", recommande encore le FMI. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-04T20:57:00.000+03:00", "crawled": "2016-10-04T17:15:00.057+03:00", "highlightTitle": ""}