{"organizations": [], "uuid": "f00f6f06d1beedb65ce052e97d0fbc0e23fc63bc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/86955044_B979852231Z.1_20161001085816_000_GDI7N1SCN.2-0.jpg", "site_section": "http://www.lesoir.be/feed/Sports/destination_principale_block/", "section_title": "Sports - www.lesoir.be", "url": "http://www.lesoir.be/1331068/article/sports/football/football-belge/division-1a/anderlecht/2016-10-01/standard-anderlecht-dimanche-pourrait-battre-un", "country": "BE", "domain_rank": 5318, "title": "Le Standard-Anderlecht de dimanche pourrait battre un record: onze titulaires probables n’ont jamais… joué de Clasico | Anderlecht", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Le Standard-Anderlecht de dimanche pourrait battre un record: onze titulaires probables n’ont jamais… joué de Clasico | Anderlecht - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "f00f6f06d1beedb65ce052e97d0fbc0e23fc63bc"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331068/article/sports/football/football-belge/division-1a/anderlecht/2016-10-01/standard-anderlecht-dimanche-pourrait-battre-un", "ord_in_thread": 0, "title": "Le Standard-Anderlecht de dimanche pourrait battre un record: onze titulaires probables n’ont jamais… joué de Clasico | Anderlecht", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "D imanche, ils seront plus de 27.000 fans à s’égosiller dans les travées de Sclessin, même si avec l’instauration des playoffs. Néanmoins, le premier Clasico de la saison revêt toujours un caractère particulier. Pour les supporters des deux camps, c’est l’heure des retrouvailles.\nPour une majorité de joueurs, en revanche, c’est l’heure de la… découverte. Il faut attendre véritablement les playoffs, quand le Standard s’y présente évidemment, pour que les deux formations s’alignent avec des éléments œuvrant en terrain connu. Car depuis plusieurs années, les noyaux des deux clubs sont en perpétuelle évolution…\nIshak Belfodil – Belga\nCe 2 octobre ne va pas déroger à l’habitude. Cette rencontre de dimanche pourrait même battre des records avec une accumulation de joueurs, dès le départ ou en fin de rencontre, n’ayant aucune notion, si ce n’est par ouï-dire, de la rivalité ancestrale entre Liégeois et Bruxellois. Si on se base sur le dernier match de championnat du Standard et d’Anderlecht, onze néophytes dans le Clasico pourraient commencer la rencontre alors que quatre remplaçants n’ayant jamais disputé un tel match pourraient également y participer. Et on ne parle évidemment pas des deux coachs étrangers qui seront à la barre même si Jankovic, depuis quelques années en Belgique, a sans doute plus conscience de l’importance de l’événement que Weiler.\nCette situation n’est évidemment pas surprenante. La notion de clubmen n’est plus utilisée que par les anciens combattants du ballon rond. À l’exception de Deschacht d’un côté et de Goreux de l’autre (avec un court passage par la Russie), les noyaux actuels ne sont plus constitués que par un contingent d’étrangers, pour la plupart en transit, et par des jeunes qui, persuadés de posséder le talent nécessaire pour évoluer dans des grands championnats, ne s’éternisent plus dans deux des clubs historiques du Royaume.", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T10:09:04.064+03:00", "highlightTitle": ""}