{"organizations": [], "uuid": "659248a6ecd8fac8b31cb19f56b5a45c26b5f8f5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554285lpw-5554284-article-jpg_3810996.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/culture/le-musee-carnavalet-cher-aux-amateurs-de-l-histoire-de-paris-ferme-pour-travaux-01-10-2016-2072729_3.php", "country": "FR", "domain_rank": 4170, "title": "Le musée Carnavalet, cher aux amateurs de l'histoire de Paris, ferme pour travaux - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Le musée Carnavalet, cher aux amateurs de l'histoire de Paris, ferme pour travaux - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:43:00.000+03:00", "replies_count": 0, "uuid": "659248a6ecd8fac8b31cb19f56b5a45c26b5f8f5"}, "author": "Le Point", "url": "http://www.lepoint.fr/culture/le-musee-carnavalet-cher-aux-amateurs-de-l-histoire-de-paris-ferme-pour-travaux-01-10-2016-2072729_3.php", "ord_in_thread": 0, "title": "Le musée Carnavalet, cher aux amateurs de l'histoire de Paris, ferme pour travaux - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des personnes admirent les peintures de musée Carnavalet, le 01 avril 2001 à Paris Le musée Carnavalet, cher aux amateurs d'histoire de Paris et notamment de sa période révolutionnaire, ferme dimanche soir pour trois ans de travaux afin de rénover cet ensemble des XVIe et XVIIe siècles, imaginer une nouvelle muséographie et mieux accueillir le public.\nLe musée, magnifique ensemble en plein coeur du Marais, au centre de la capitale, va subir un lifting à 43 millions d'euros financé par la Ville de Paris, à qui il appartient, l'occasion par ailleurs de classer, recenser, numériser les 600.000 objets de ses collections.\nIl devrait rouvrir fin 2019 ou début 2020.\nCarnavalet, qui regroupe les hôtels Carnavalet du XVIe siècle et Le Peletier de Saint-Fargeau du XVIIe, \"est ce que les Allemands appellent un +musée sentimental+\", dit à l'AFP sa directrice, Valérie Guillaume.\n\"Il donne accès à l'Histoire de manière spontanée, pas de façon doctorale\", avec des objets intimes, du quotidien, émouvants, dit-elle.\nC'est à Carnavalet que l'on pouvait voir des pirogues du néolitique, une chemise de Marie-Antoinette dans sa prison du Temple, des pierres de la Bastille, des objets personnels de La Fayette, un nécessaire de toilette de Napoléon, un hochet du Roi de Rome son fils ou la chambre reconstituée de Marcel Proust.\nMais il fallait \"mieux accompagner le fil de la visite et réfléchir à un parcours cohérent\", ajoute Mme Guillaume : \"Nous avions des trous, le Moyen Age, la Renaissance, les XXe et XXIe siècles\", dit-elle.\n- Les Américains, friands de Révolution française -\nLa rénovation, en plus de réparer le toit et refaire les menuiseries, va ainsi permettre de \"mieux accompagner la visite\", dit la directrice, en simplifiant le cheminement du visiteur, en proposant des dispositifs numériques et, ce qui n'était pas encore le cas, un parcours bilingue en anglais.\nCar le musée Carnavalet, visité par quelque 450.000 personnes par an, reçoit pour moitié des touristes étrangers, et notamment des Etats-Unis très friands de Révolution française.\nLes \"period rooms\", ces restitutions de décor intérieur très appréciées des visiteurs, seront également mieux mises en valeur, 10% des oeuvres vont être placées \"à hauteur d'enfant\" et le vaste espace de l'Orangerie du XVIIe siècle va être dédié à des rencontres et conférences.\nUn centre de ressources et des salles d'ateliers vont être aménagés et le confort du visiteur amélioré. Un nouveau site internet sera mis en ligne au printemps 2017 et une application va être créée.\nUne préfiguration du futur musée devrait ouvrir en 2017. Une partie des collections va tourner pendant les travaux aux Etats-Unis, au Canada et au Japon. On pourra aussi voir des pièces à la Conciergerie à Paris.\n01/10/2016 08:43:00 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T09:43:00.000+03:00", "crawled": "2016-10-01T11:21:47.837+03:00", "highlightTitle": ""}