{"organizations": [], "uuid": "dea785d509c0d80d7fc8659a19584ee9182b07a0", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 17, "shares": 17, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.euronews.com", "main_image": "http://static.euronews.com/articles/345461/1000x563_345461.jpg", "site_section": "http://feeds.feedburner.com/euronews/fr/home", "section_title": "Flux RSS Euronews", "url": "http://fr.euronews.com/2016/10/01/espagne-l-investiture-du-gouvernement-divise-les-socialistes", "country": "FR", "domain_rank": 4015, "title": "Espagne: l'investiture du gouvernement divise les socialistes", "performance_score": 0, "site": "euronews.com", "participants_count": 0, "title_full": "Espagne: l'investiture du gouvernement divise les socialistes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:17:00.000+03:00", "replies_count": 0, "uuid": "dea785d509c0d80d7fc8659a19584ee9182b07a0"}, "author": "", "url": "http://fr.euronews.com/2016/10/01/espagne-l-investiture-du-gouvernement-divise-les-socialistes", "ord_in_thread": 0, "title": "Espagne: l'investiture du gouvernement divise les socialistes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Espagne: l'investiture du gouvernement divise les socialistes Les plus consultés Dernière MAJ: 01/10/2016 Euronews \nLe parti socialiste espagnol au bord de l’implosion. Samedi doit se tenir une réunion du comité fédéral. L’enjeu: fixer quelle sera la ligne de ses députés alors que le pays est sans gouvernement depuis près de 10 mois. Une parti des responsables de la formation souhaiterait que ses 85 parlementaires s’abstiennent pour débloquer la situation. Pedro Sanchez, secrétaire général du parti, cristallisent les critiques. 17 membres de la direction nationale (la moitié plus un) ont ainsi démissioné pour marquer leur désaccord. Malgré la pression, Sanchez tente de maintenir le cap. “Si l’assemblée du parti socialiste décide qu’il faut opter pour l’abstention et autorise Rajoy à former un gouvernement, je ne pourrais être comptable de cette décision car je ne la partage pas. Si mes parents m’ont appris une chose, c’est de tenir parole et être solide quant à mes convictions” , a-t-il déclaré. \nGrande rivale de Sanchez au sein du PSOE , Susana Diaz, n’a pas encore tranché entre les deux orientations. Mais conteste fermement la stratégie de l’actuel leader. “Pourquoi le parti socialiste ne remporte plus rien aujourd’hui? Pourquoi à chaque élection nos résultats sont plus mauvais? Nous devons y réfléchir et voir ce que nous pouvons faire et cela lors d’un congrès bien sûr.” \nUn peu comme Jeremy Corbyn au Royaume-Uni, Sanchez compte raffermir son pouvoir via la base et souhaite organiser une primaire ouverte aux 180 000 militants le 23 octobre. Côté gouvernement, un accord doit être trouvé avant le 31 octobre sans quoi de nouvelles élections seront organisées. Pour aller plus loin \nLire l’article de Mediapart sur le sujet (réservé aux abonnés) Partager cet article:", "external_links": [], "published": "2016-10-01T09:17:00.000+03:00", "crawled": "2016-10-01T10:11:49.210+03:00", "highlightTitle": ""}