{"organizations": [], "uuid": "28a8a7093ef19ec9748d53e7ec1633977ce46609", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos/belga.xml", "section_title": "DH.be - Dernières dépèches Belga", "url": "http://www.dhnet.be/dernieres-depeches/belga/ing-a-beneficie-de-2-3-milliards-d-euros-de-ristournes-fiscales-a-calcule-le-ptb-57f10e0acd70871fc4244a19", "country": "BE", "domain_rank": 5754, "title": "ING a bénéficié de 2,3 milliards d'euros de ristournes fiscales, a calculé le PTB", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "ING a bénéficié de 2,3 milliards d'euros de ristournes fiscales, a calculé le PTB", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:38:00.000+03:00", "replies_count": 0, "uuid": "28a8a7093ef19ec9748d53e7ec1633977ce46609"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/ing-a-beneficie-de-2-3-milliards-d-euros-de-ristournes-fiscales-a-calcule-le-ptb-57f10e0acd70871fc4244a19", "ord_in_thread": 0, "title": "ING a bénéficié de 2,3 milliards d'euros de ristournes fiscales, a calculé le PTB", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  ING a bénéficié de 2,3 milliards d'euros de ristournes fiscales, a calculé le PTB \n  15h38 BRUXELLES (Belgique) Ces 10 dernières années, ING Belgique a bénéficié de 2,3 milliards d'euros de ristournes fiscales, dont 1,9 milliard déduit sous forme d'intérêts notionnels, selon une étude du PTB publiée dimanche. Ce lundi matin, doit se tenir un conseil d'entreprise extraordinaire à ING Belgique. Une restructuration d'ampleur, touchant le réseau d'agences et une grosse partie du personnel, devrait être annoncée à cette occasion. Pour le PTB, qui a épluché les comptes annuels d'ING Belgique, cela montre une nouvelle fois \"que la politique de cadeaux fiscaux aux grosses entreprises ne protège pas l'emploi, coûte énormément à l'Etat et sert à augmenter les dividendes versés aux actionnaires\". Le parti d'extrême gauche a calculé que, en 10 ans, les activités d'ING Belgique avaient généré un bénéfice avant impôt de 10,9 milliards d'euros, sur lesquels la banque a payé 12,5% d'impôts. \"Ce faible taux d'imposition est dû aux différents mécanismes de déduction fiscale que la banque a pu opérer sur ses bénéfices. Ainsi, ces 10 dernières années, la déduction des intérêts notionnels s'élève à 1,9 milliard d'euros. Si la société avait payé le taux normal de l'impôt des sociétés, soit 33,99%, elle aurait payé 3,7 milliards au lieu de 1,4 milliard. La ristourne fiscale dont a bénéficié ING Belgique s'élève donc à 2,3 milliards\", rapporte le service d'études du PTB. Parallèlement, 7,2 milliards d'euros ont été versés en dividendes. Alors que le personnel de la banque a consenti de nombreux sacrifices, le CEO d'ING, Ralph Hamers, s'est octroyé une augmentation de 28% sur son salaire, s'indigne encore le PTB.  ", "external_links": [], "published": "2016-10-02T20:38:00.000+03:00", "crawled": "2016-10-02T16:50:14.099+03:00", "highlightTitle": ""}