{"organizations": [], "uuid": "eaaa0e030e51d8766cb0398377ee6b31b4a3c458", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "femmes.orange.fr", "main_image": "http://media1.woopic.com/219/f/470x264/q/85/fd/p/webedia-articles|bf2|e01|9129a88e01f3fe8018ada33db3/decouvrez-les-deux-passions-insolites-d-ophelie-meunier|1293866-ophelie-meunier-arrive-au-defile-john-ga-orig-1.jpg", "site_section": "", "section_title": "", "url": "http://femmes.orange.fr/people/news-people/article-decouvrez-les-deux-passions-insolites-d-ophelie-meunier-CNT000000uwNAJ.html", "country": "FR", "domain_rank": 208, "title": "Découvrez les deux passions insolites d'Ophélie Meunier sur Orange Tendances People", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Découvrez les deux passions insolites d'Ophélie Meunier sur Orange Tendances People", "spam_score": 0.195, "site_type": "news", "published": "2016-10-02T01:00:00.000+03:00", "replies_count": 0, "uuid": "eaaa0e030e51d8766cb0398377ee6b31b4a3c458"}, "author": "", "url": "http://femmes.orange.fr/people/news-people/article-decouvrez-les-deux-passions-insolites-d-ophelie-meunier-CNT000000uwNAJ.html", "ord_in_thread": 0, "title": "Découvrez les deux passions insolites d'Ophélie Meunier sur Orange Tendances People", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Mort du chanteur mexicain Juan Gabriel Hélène Garçon \nEn lui confiant les rênes de son magazine d'information \"Zone Interdite\", M6 a fait entrer l'ancienne recrue de Canal+ dans la cour des grands du journalisme. Si la jolie brune séduit autant, c'est non seulement pour son professionnalisme, mais aussi pour sa simplicité. C'est sans façon que l'ex-mannequin s'est confiée au Parisien Magazine sur ses goûts en matière de séries et de musique, qui n'ont pour le coup rien de bien intello ! \nAu diable les films d'auteur et les groupes de musique \"indé\" ! Loin de l'étiquette bobo-intello affublée généralement aux professionnels du PAF, Ophélie Meunier a révélé aux journalistes du Parisien Magazine être une grande fan de séries à l'eau de rose et des chanteurs espagnols des années 1970. \nSans gêne aucune, l'ancienne chroniqueuse du Petit Journal de Yann Barthès confiait ainsi être une fidèle téléspectatrice de la série culte de TF1 \"Sous le Soleil\", qu'elle peut regarder pendant des heures ! \" Si je devais calculer le temps passé devant ce feuilleton, ça ferait peur ! C'est la seule série qui m'a rendue accro. J'adorais ces histoires à l'eau de rose dans le décor de Saint-Tropez \", confiait ainsi l'ex-animatrice du Tube au magazine. \nSon \"tube\" favori ? Vous les femmes ! \nPour se rendre au siège de M6, où elle officie à présent comme présentatrice de l'émission Zone Interdite , diffusée le dimanche soir, Ophélie Meunier aime écouter de la musique latine, notamment un peu du répertoire de Iglesias... Et on ne parle pas du fils, Enrique , mais bien du père, Julio Iglesias , un rien plus rétro. \" Mes parents passaient ses chansons dans la voiture, sur la route des vacances. 'Vous les femmes', 'Viens m'embrasser', je garde secrètement ces chansons dans mon téléphone \", a avoué la journaliste de 28 ans. \nQue celui qui n'a pas hérité un peu des goûts culturels de ses parents lui jette la première pierre ! Ophélie Meunier a beau être \" bon public en matière de musique \", s'il y a bien un genre musical que la belle exècre, c'est le reggae. \" Même Bob Marley , je n'accroche pas. Si quelqu'un passe un morceau de reggae dans une soirée, ça ne va pas me détendre, bien au contraire. Je préfère un bon gros tube pop pour faire la fête \", a-t-elle ajouté. Publicité 1 commentaire - Découvrez les deux passions insolites d'Ophélie Meunier Bully1 - ", "external_links": [], "published": "2016-10-02T01:00:00.000+03:00", "crawled": "2016-10-01T22:40:54.836+03:00", "highlightTitle": ""}