{"organizations": [], "uuid": "8afa92efa2f1fe13a0dfc2cac31a009833594a42", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/gKsts7eGEivp_sWvSxp46Q--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/fr_FR/Finance/FR_AFTP_LATRIBUNE_LIVE_1/orange-bank-verra-le-jour-en-janvier.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/orange-va-recruter-1-000-165324776.html", "country": "US", "domain_rank": 5, "title": "Orange va recruter 1.000 personnes de plus d’ici à 2018", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Orange va recruter 1.000 personnes de plus d’ici à 2018", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:53:00.000+03:00", "replies_count": 0, "uuid": "8afa92efa2f1fe13a0dfc2cac31a009833594a42"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/orange-va-recruter-1-000-165324776.html", "ord_in_thread": 0, "title": "Orange va recruter 1.000 personnes de plus d’ici à 2018", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nmar. 4 oct. 2016, 23:46 HAEC - La bourse est fermée Orange va recruter 1.000 personnes de plus d’ici à 2018 Par latribune.fr | La Tribune – il y a 4 heures Share 0 \nLa Tribune - \nLe nombre de recrutements chez Orange passera de 6.000 à 7.000 entre 2016 et 2018, soit 1.000 de plus que prévu, a-t-on appris mardi de sources concordantes. Le PDG d'Orange, Stéphane Richard, accompagné du directeur des ressources humaines Jerôme Barré, a fait cette annonce à l'occasion d'un rendez-vous avec les syndicats fin septembre sur les questions touchant à l'emploi, précise un communiqué de SUD, troisième force syndicale au sein de l'entreprise. \"La direction a convenu qu'elle avait sous-estimé les flux vers les services clients et que les services techniques étaient de plus en plus démunis\" , déclare SUD pour qui cette annonce \"répond partiellement aux demandes des organisations syndicales qui réclament des recrutements en nombre pour combler les 20.000 départs (18.000 Equivalent Temps Plein)\" en retraite annoncés dans le même temps. \n\"C'est enfin la reconnaissance de l'insuffisance des effectifs que nous dénonçons depuis des années. C'est un peu plus qu'un recrutement pour trois départs\" , s'est félicité Christian Pigeon, représentant du syndicat, tout en estimant que \"cela reste insuffisant\" . Il a en revanche regretté \"pour l'année 2015 encore, le non-respect de l'accord égalité professionnelle du 9 juillet 2014, avec seulement 24,6% de recrues féminines alors que l'entreprise s'était engagée à respecter l'objectif de 36% qui est le taux de féminisation des effectifs\" . Une charge de travail \"en hausse constante\" \nSUD déplore également \"l'augmentation de la sous-traitance à 23% des effectifs\" ainsi qu' \"une charge de travail et une pression en hausse constante\" pour les salariés, citant en exemple une \"grève à 80%\" des \"chargé-es d'affaires\" de l'unité d'intervention des Pays-de-Loire le 28 septembre qui \"illustre la colère qui gronde dans les services\" . Le syndicat réclame aussi \"l'aboutissement des négociations entamées depuis plusieurs Les craintes liées au Brexit et aux taux pèsent sur Wall Street Reuters - il y a 29   55   12 minutes Le géant de la distribution en ligne Amazon a annoncé mardi l'ouverture en septembre 2017 d'un 5e centre de distribution en France à Boves (Somme), près d'Amiens, qui devrait créer 500 emplois. … Suite » A Strasbourg, la fusée Macron marche toujours... au diesel L'Obs - il y a 1 heure 19 minutes Ni programme, ni déclaration de candidature. Lesté de ces deux contraintes, l'ex-ministre a passé la journée de mardi à tenter de faire durer le désir. … Suite » Google déclare la guerre à Apple avec son smartphone Pixel AFP - il y a 1 heure 29   42 minutes La Bourse de New York a fini mardi en baisse de 0,48%, l'indice Dow Jones cédant 87,56 points à 18.166,29. Le S&P-500, plus large, a perdu 10,90 points, soit 0,50%, à 2.150,30. Le Nasdaq Composite a reculé ... … Suite » Google défie Apple avec le Pixel Reuters - il y a 2 heures 1 minute   42   49 minutes OSE Immunotherapeutics a annoncé mardi soir la prochaine présentation en session orale des résultats précliniques de son produit Effi-DEM ciblant les cellules myéloïdes dites \"MDSC\", (Myeloid-Derived ... … Suite » Comment Adastra Films a conquis Netflix La Tribune - il y a 2 heures 54 minutes La société de production et de distribution cinématographique, basée à Cannes, a convaincu la plateforme de service à la demande américaine de diffuser douze de ses courts-métrages. Et c'est évidemment ... … Suite » Coup dur pour Airbus en Pologne BFM Business - il y a 2 heures 57 minutes Varsovie a annoncé mardi 4 octobre que les négociations sur un contrat de plus de 3 milliards d'euros allaient cesser. … Suite » La Pologne renonce à acheter 50 Caracal à Airbus Helicopters Reuters - il y a 2 heures 58 minutes La Pologne  ", "external_links": [], "published": "2016-10-05T00:53:00.000+03:00", "crawled": "2016-10-05T00:50:05.414+03:00", "highlightTitle": ""}