{"organizations": [], "uuid": "a70e20864e0358d64c4a6d93e9b61b2228a9ec2a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102802/17/1028021700.jpg", "site_section": "http://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/insolite/201610031028021767-froid-soldat-africain-grande-bretagne/", "country": "RU", "domain_rank": 1616, "title": "Ça caille ici! Un soldat africain attaque en justice la Défense britannique", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Ça caille ici! Un soldat africain attaque en justice la Défense britannique", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:02:00.000+03:00", "replies_count": 0, "uuid": "a70e20864e0358d64c4a6d93e9b61b2228a9ec2a"}, "author": "", "url": "https://fr.sputniknews.com/insolite/201610031028021767-froid-soldat-africain-grande-bretagne/", "ord_in_thread": 0, "title": "Ça caille ici! Un soldat africain attaque en justice la Défense britannique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ça caille ici! Un soldat africain attaque en justice la Défense britannique © AFP 2016 Justin Tallis (mis à jour 13:03   0 277 3 3 La météo britannique a été impitoyable envers ce soldat d’origine ghanéenne qui réalisait des exercices au pays de Galles. Jugeant avoir eu trop froid pendant les manœuvres, il exige plus de 200 000 livres sterling de compensation au ministère britannique de la Défense. © Flickr/ Jamie McCaffrey Russie et Canada: ces pays qui ont vaincu le froid Le froid et pluvieux pays de Galles, avec un mercure affichant 9°C en moyenne en octobre, a certainement peu de commun avec l'Afrique ensoleillée. Une évidence qui n'en était pas une pour Gershon Rawlings, soldat d'origine ghanéenne envoyé dans l'ouest du Royaume-Uni pour des exercices militaires.\nPendant deux semaines, Gershon Rawlings a été contraint, tout comme les autres soldats, de dormir dans une tente poncho en plein air, révèle le quotidien britannique The Sun. Ces conditions « extrêmement froides et humides » lui ont été très pénibles en raison de ses origines ethniques qui, comme il l'affirme, le rendent particulièrement vulnérable. \nDans sa plainte déposée auprès la Cours suprême de Londres, M. Rawlings accuse l'armée de lui avoir fourni des bottes imperméables et des « gants standard » sans prendre en considération sa « vulnérabilité particulière ». Un éleveur américain poursuit en justice Barack Obama Ses mains et ses pieds étaient engourdis de froid, raconte son avocat, ajoutant que Gershon n'avait pas reçu suffisamment de nourriture et de boissons chaudes. Comme il l'assure, cette expérience dramatique a réduit les futures opportunités de Gershon Rawlings et mis fin à sa carrière militaire. Désormais, seuls 200 000 livres sterling de compensation seront capables de restaurer la justice.\nÀ noter pourtant que le ministère de la Défense ne s'empresse pas de verser la somme, exigeant d'abord de démontrer comment son « traumatisme » a influencé l'avenir du soldat. ... Commentaire  ", "external_links": [], "published": "2016-10-03T19:02:00.000+03:00", "crawled": "2016-10-03T14:29:25.460+03:00", "highlightTitle": ""}