{"organizations": [], "uuid": "24aa8f96904bb88656b007065260f9aac5462866", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.letudiant.fr", "main_image": "http://www.letudiant.fr/static/uploads/mediatheque/ETU_ETU/0/3/1216303-63-590x_.jpg", "site_section": "http://www.letudiant.fr/rss.html", "section_title": "L'etudiant", "url": "http://www.letudiant.fr/college/sciences-sport-dessin-ecriture-les-concours-auxquels-participer-au-college.html", "country": "FR", "domain_rank": 8471, "title": "Sciences, sport, dessin, écriture... : 12 concours à tenter au collège", "performance_score": 0, "site": "letudiant.fr", "participants_count": 0, "title_full": "Sciences, sport, dessin, écriture... : 12 concours à tenter au collège", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T22:33:00.000+03:00", "replies_count": 0, "uuid": "24aa8f96904bb88656b007065260f9aac5462866"}, "author": "", "url": "http://www.letudiant.fr/college/sciences-sport-dessin-ecriture-les-concours-auxquels-participer-au-college.html", "ord_in_thread": 0, "title": "Sciences, sport, dessin, écriture... : 12 concours à tenter au collège", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pour les plus matheux 1. Course en cours Et si vous conceviez la voiture du futur ? Ce concours , centré sur les sciences et la technologie , s'adresse aux collégiens et lycéens. Durant l'année scolaire, par équipe de 4 à 6 personnes, vous concevez une mini voiture électrique en utilisant les mêmes outils et processus que les ingénieurs et professionnels de la course automobile. Vous aurez à réussir plusieurs épreuves avant d'accéder à la finale : évaluation du stand, soutenance orale, course sur piste de 20 mètres... À vos marques, prêts, partez ! 2. Concours C.Génial \nCe concours est également centré sur l'innovation dans les domaines des sciences et techniques. L'objectif est de présenter un projet réalisé en équipe durant l'année scolaire entre élèves et enseignants. Vous pouvez faire appel à toutes les matières scientifiques : physique-chimie, mathématiques, technologie, sciences de la vie et de la Terre... Les lauréats représentent ensuite la France dans des concours internationaux, par exemple à Shanghai . À noter : en 2017, pour la 10e édition du concours , un prix spécial récompensera le meilleur projet sur le thème de la mobilité durable. Qui a dit que les sciences ce n'était pas génial ? Pour les plus artistes \n3. À l'école de la BD \nPlus grand concours européen sur ce thème , il consiste en la réalisation d'une bande dessinée comportant obligatoirement un titre, un début et une fin. En revanche, tous les styles ou genres sont autorisés. Vous pouvez concourir en solo (pas plus de deux planches). Chaque année, les gagnants des Petits fauves d'or nationaux peuvent concourir à trois prix remis lors du célèbre festival international d'Angoulême : le prix du scénario, le prix du graphisme et le grand prix de la bande dessinée scolaire. À vos crayons ! \n4. Les dix mots \nCe concours s'adresse à une classe entière. L'objectif : réaliser collectivement une production artistique ou littéraire à partir de dix mots. Cette année, la 10e édition met l'accent sur le numérique avec \"avatar, canular, émoticône, favori(te), héberger, fureteur(euse), nomade, nuage, pirate, et télésnobber\". Tous les modes d'expression sont possibles pour mettre en scène ces mots : écriture, chanson, dessin, etc. Pour les plus littéraires \n5. Les timbrés de l'orthographe \nAssez classique mais idéal pour ceux qui sont incollables en orthographe , ce concours s'adresse aux élèves jusqu'à 17 ans pour la catégorie \"junior\". Vous pouvez concourir en individuel ou en classe entière si un enseignant vous y inscrit. Après une présélection de 10.000 candidats à l'aide de questions à choix multiples puis une épreuve régionale, 500 lauréats participent à la finale nationale au cours de laquelle ils doivent se frotter à une dictée . Quatre prix sont à gagner : le timbre d'or, le timbre d'argent et le timbre de bronze, ainsi que le prix spécial du jury. \n6. Nouvelles avancées \nPour ceux qui ne veulent pas avoir à choisir entre les sciences et les matières littéraires, il y a ce concours de nouvelles. Initialement destiné aux étudiants, il s'est ouvert récemment aux élèves des collèges et lycées. En 2015, les candidats ont, par exemple, eu à se glisser dans la peau d'une grande figure de la science le temps d'un texte. Vous pouvez y participer de manière collective ou individuelle mais vous devez obligatoirement être encadré par un tandem de professeurs de lettres/sciences. Inspiré ? Pour les plus engagés \n7. Jeunesse pour l'égalité \nSi vous vous sentez l'envie de défendre une cause, certains prix vous conviendront mieux. C'est le cas du concours Jeunesse pour l'égalité . Celui-ci s'adresse aux jeunes de 11 à 25 ans qui souhaitent s’exprimer sur le thème de l'inégalité et des discriminations . Photos, vidéos, dessins, affiches... Les supports autorisés sont nombreux de même que les sujets traités (inégalités entre les sexes, inégalités sociales, racisme...). En 2017, le thème choisi est \"Tous égaux ?\". \n8. Non au harcèlement \nCe concours, proposé depuis 2013 par le ministère de l'Éducation nationale, porte sur le thème de la sensibilisation au problème du harcèlement scolaire . Il est réparti en quatre tranches d’âges (primaire, 6e/5e, 4e/3e, lycée) et en deux catégories : affiche et vidéo. La participation se fait en groupe. Vous devez joindre à votre réalisation deux fiches présentant la démarche suivie puis le plan de prévention choisi pour agir contre le harcèlement. Les \"coups de cœur\" seront diffusés dans le cadre des campagnes de sensibilisation. Pour les férus d'histoire \n9. Le concours national de la Résistance et de la Déportation \nVous en avez sûrement déjà entendu parler ou peut-être même y avez vous déjà participé. Et pour cause : c'est l'un des plus anciens (sa création remonte à 1961 !). Ce concours , très sérieux mais aussi très enrichissant, repose sur le devoir de mémoire. Cette année, le thème retenu est \"La négation de l'Homme dans l'univers concentrationnaire nazi\". La participation se fait dans votre collège, soit de manière individuelle en rédigeant un devoir en classe, soit en groupe. Le format est alors plus libre : du plus classique, comme le mémoire ou la présentation numérique, au plus original comme le jeu de société ou l'exposition. Pour les geeks \n10. Découvrir les métiers du numérique \nLes femmes ne comptent pas pour des prunes dans l'univers du numérique ! Destiné aux élèves de 4e et 3e, ce concours propose de réaliser un blog sur le parcours d'une femme exerçant dans le secteur du numérique. Ce site, réalisé par groupe de 8 élèves maximum, devra comporter des vidéos, des graphiques, des diaporamas... C'est à l'enseignant d'inscrire sa classe avant le 19 novembre 2016. Parmi les prix : un séjour à Paris pour 30 élèves ou une tablette tactile pour chacun des participants. \nLire aussi : Travailler dans le numérique : ces filles qui font des métiers de geeks \n11. Les olympiades internationales d'informatique \nSi vous aimez coder, ce concours est fait pour vous ! Ces olympiades internationales de programmation et d'algorithmique sont ouvertes à quatre représentants des collèges et lycées de 80 pays. Autant dire que la sélection est rude ! Organisé sur une durée d'une semaine dans un pays différent chaque année pour permettre aussi de découvrir la culture locale, ce concours compte deux épreuves de 5 heures. \nVous pouvez y participer jusqu'à l'année de votre bac à condition d'avoir moins de 19 ans. C'est l' association France-IOI qui choisit les candidats en deux étapes : une présélection via des épreuves à distance, puis une finale à Paris, le temps d'un week-end, pendant les vacances de printemps. L'occasion de sélectionner les 4 représentants de la France. À vos ordinateurs ! Pour les sportifs \n12. Prix national éthique et sport scolaire \nCe prix, créé par l'UNSS (Union nationale du sport scolaire) en 2013, récompense les meilleures initiatives des associations sportives des collèges et des lycées. Ces projets portés par votre professeur d'éducation physique et sportive peuvent aborder diverses thématiques : lutte contre le racisme, le sexisme, l'inclusion des personnes en situation de handicap ou encore la santé et le bien-être. Les présélectionnés sont invités à présenter leur projet devant un jury avant une cérémonie de récompense au Sénat. Si vous êtes membres d'une association sportive, renseignez-vous ! Année de l'Olympisme, de l'école à l'université \nLe sport sera également mis à l'honneur toute l'année dans votre collège puisque 2016-2017 a été désignée comme \"année de l' Olympisme \". Il faut dire que Paris a posé sa candidature pour organiser les futurs jeux Olympiques et Paralympiques. Des manifestations sportives seront ainsi organisées dans les établissements scolaires sur le thème \"l’École s’engage pour Paris 2024\". \nPlus de concours ? \nSi jamais vous n'avez pas trouvé votre bonheur dans cette liste, sachez qu'au total, 33 concours et 11 prix sont accessibles au collège. La liste complète est disponible sur le site du ministère de l'Éducation nationale.", "external_links": [], "published": "2016-09-30T22:33:00.000+03:00", "crawled": "2016-10-01T07:48:09.929+03:00", "highlightTitle": ""}