{"organizations": [], "uuid": "ae0df66efb06177f54d0e3a3eeccf9780a00c895", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/02/5558081lpw-5559334-article-jpg_3813165.jpg", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/sport/angleterre-premiere-defaite-pour-manchester-city-battu-2-0-par-tottenham-02-10-2016-2072991_26.php", "country": "FR", "domain_rank": 4170, "title": "Angleterre: Manchester City chute, United coince", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Angleterre: Manchester City chute, United coince - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:43:00.000+03:00", "replies_count": 0, "uuid": "ae0df66efb06177f54d0e3a3eeccf9780a00c895"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/angleterre-premiere-defaite-pour-manchester-city-battu-2-0-par-tottenham-02-10-2016-2072991_26.php", "ord_in_thread": 0, "title": "Angleterre: Manchester City chute, United coince", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les joueurs de Tottenham fêtent leur premier but contre Manchester City à White Hart Lane, le 2 octobre 2016 Dimanche pourri à Manchester: City s'est incliné pour la première fois de la saison, à Tottenham (2-0), mais reste leader, tandis que United (6e) a connu une nouvelle désillusion contre Stoke (1-1), lors de la 7e journée du Championnat d'Angleterre.\n. City s'arrête à six, Tottenham impressionne\nPep Guardiola ne battra pas le record de Premier League de sept victoires lors des sept premières journées. Tottenham l'arrête à six et pour le technicien catalan, c'est \"normal\".\n\"Je n'ai jamais pensé que nous ne perdrions pas un match. (...) Cela arrive parfois et cela peut nous aider à progresser\", a sobrement commenté Guardiola, déjà échaudé par le match nul mercredi en Ligue des champions contre le Celtic (3-3).\nLes \"Citizens\" et leur défense branlante restent leaders avec 18 points, mais voient les Londoniens revenir à un petit point (17 pts). Liverpool, vainqueur à Swansea samedi (2-1), a, lui, deux longueurs de retard (16 pts).\nManchester City a certes chuté. Mais pas contre n'importe qui. Les \"Spurs\", qui montent en puissance depuis plusieurs semaines, ont dominé la rencontre, prenant les Mancuniens à la gorge dès l'entame du match.\nLes joueurs de Mauricio Pochettino étaient récompensés dès la 9e minute, Kolarov renvoyant dans ses filets un centre de Rose. Son Heung-min trouvait ensuite Alli dans la surface. L'international anglais ne manquait pas sa chance depuis le point de penalty, en plaçant une frappe décroisée le long du poteau (37).\nMené 2 à 0, Manchester City ne coulait pas tout de suite, mais ses tentatives pour revenir au score n'étaient pas couronnées de succès, à l'image de cette frappe d'Agüero détournée par Lloris sur son poteau (50). Le score aurait pu même être plus sévère si Lamela n'avait pas manqué son penalty après une faute sur Alli (65).\n. United trébuche sur Stoke\nDommage pour José Mourinho: ses joueurs n'ont pas levé tous les doutes contre Stoke (1-1) malgré une domination sans partage assortie de 24 tirs.\nComme lors de leurs précédentes sorties, les \"Red Devils\" ont manqué de sang-froid ou d'imagination dans les 20 derniers mètres pour se mettre confortablement à l'abri. Ils ont aussi buté sur un formidable gardien Lee Grant, seulement titularisé pour la deuxième fois de sa carrière en Premier League, à 33 ans.\nMais ce match reste très encourageant, tant les \"Red Devils\" se sont procurés des occasions. \"C'est simple, c'était la meilleure performance de la saison\", a réagi Mourinho.\"Ce n'est pas mérité mais, je le répète, cela a été une bien meilleure performance que contre Leicester.\"\nL'attaquant français Anthony Martial ouvre le score pour Manchester United face à Stoke City, à Old Trafford, le 2 octobre 2016 © Scott Heppell AFP\nContre les champions d'Angleterre, le week-end dernier, les Mancuniens l'avaient emporté 4-1 mais avaient surtout bénéficié des grosses erreurs défensives des \"Foxes\". Dimanche, Pogba, Ibrahimovic et leur clique n'ont simplement pas su régler la mire.\nSur le plan comptable, ManU stagne à la 6e place avec 13 points, loin de City (18 pts).\n. Leicester loin du doublé\nLes champions d'Angleterre brillent en Ligue des champions (deux victoires en deux journées), mais s'éteignent en Premier League.\nLes hommes de Claudio Ranieri ont concédé le match nul contre Southampton (0-0) au King Power Stadium, théâtre de leur victoire sur Porto (1-0) plus tôt dans la semaine. Après la claque reçue contre ManU le week-end dernier, Leicester végète à la 12e place et a déjà dix longueurs de retard sur ManCity.\nL'automne vient à peine d'arriver et les \"Foxes\" ne semblent déjà plus en mesure de conserver leur titre.\nRésultats de la 7e journée du Championnat d'Angleterre:\nvendredi\nEverton - Crystal Palace 1 - 1\nsamedi\nSwansea City - Liverpool 1 - 2\nWest Ham - Middlesbrough 1 - 1\nHull City - Chelsea 0 - 2\nSunderland - West Bromwich 1 - 1\nWatford - AFC Bournemouth 2 - 2\ndimanche\nManchester United - Stoke City 1 - 1\nLeicester City - Southampton 0 - 0\nTottenham - Manchester City 2 - 0\n(16h30) Burnley - Arsenal\n02/10/2016 18:22:54 - Londres (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-02T18:43:00.000+03:00", "crawled": "2016-10-02T21:26:22.221+03:00", "highlightTitle": ""}