{"organizations": [], "uuid": "0bc66bb911f32fa3df94a520a9621f2295655871", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/xD2ODogIQ9edyjrBp-VMfg/648x360_regis-25-ans-fait-partie-treize-plaignants-accusent-etat-avoir-discrimines-lors-controles-identite.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/societe/1935963-20161004-controles-facies-si-cour-cassation-donne-tort-signe-rien-change", "country": "FR", "domain_rank": 2116, "title": "Contrôles au faciès : « Si la Cour de cassation nous donne tort, ce sera le signe que rien n’a changé »", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Contrôles au faciès : « Si la Cour de cassation nous donne tort, ce sera le signe que rien n’a changé »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:58:00.000+03:00", "replies_count": 0, "uuid": "0bc66bb911f32fa3df94a520a9621f2295655871"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/societe/1935963-20161004-controles-facies-si-cour-cassation-donne-tort-signe-rien-change", "ord_in_thread": 0, "title": "Contrôles au faciès : « Si la Cour de cassation nous donne tort, ce sera le signe que rien n’a changé »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Société Société Contrôles au faciès : « Si la Cour de cassation nous donne tort, ce sera le signe que rien n’a changé » JUSTICE Le pourvoi de plusieurs plaignants concernant des accusations de contrôles au faciès était étudié par la cour de cassation ce mardi... Régis, 25 ans, fait partie des treize plaignants qui accusent l'Etat de les avoir discriminés lors de contrôles d'identité. - F.FLOUX/20MINUTES Florence Floux Mis à jour le 04.10.2016 à 15:58 \nLe débat a été technique, comme il se devait. Ce mardi, devant la 1ère chambre civile de la Cour de cassation, les juges examinaient le pourvoi de treize plaignants qui accusent l’Etat de les avoir discriminés lors de contrôles d’identité. En d’autres termes, d’avoir subi un contrôle au faciès à la Défense (Hauts-de-Seine), Lille (Nord), Villeurbanne (Rhône), Vaulx-en-Velin, Saint-Germain-en-Laye (Yvelines), de 2010 à 2012, parce qu’ils étaient noirs ou maghrébins. \n>> A lire aussi : Pourquoi les députés ont enterré le récépissé pour les contrôles d'identité \nAprès l’échec en première instance il y a trois ans, et la victoire de cinq d’entre eux en appel en juin 2015, l’Etat s’est lui-même pourvu en cassation pour ces cinq condamnations. La promesse de campagne du candidat Hollande en 2012, en finir avec les « délits de faciès » lors des contrôles d’identité se retrouve donc aujourd’hui devant la plus haute juridiction. « Je viens vous parler du quotidien invivable de ces jeunes », a débuté Thomas Lyon-Caen, l’avocat des plaignants devant la Cour de cassation, avant de rappeler les statistiques de plusieurs études sur la question, dont celle de deux chercheurs du CNRS qui montre qu’à Paris, une personne noire est contrôlée en moyenne six fois plus qu’une personne blanche tandis qu’une personne arabe est contrôlée 7,8 fois plus. « Ça va changer les choses » \nLes arguments de droit se sont enchaînés devant les juges pour en définitive poser une question : à qui revient la charge de la preuve ? C’est-à-dire comment faire pour prouver qu’on a subi un contrôle abusif lorsqu’on n’a aucune preuve d’avoir été contrôlé ? Ce que le représentant du Défenseur des droits, lui aussi entendu devant la Cour de cassation, a rappelé : « Il y a une discrimination à deux temps dans le contrôle au faciès : le contrôle lui-même et l’absence de traçabilité des contrôles qui ne permet pas d’apporter la preuve de ce que l’on affirme avoir vécu. » L’idée du récépissé, soutenue par une partie de la gauche, n’a pas été retenue par les députés en juin dernier . \nLes juges ont donné rendez-vous à toutes les parties le 9 novembre prochain, date à laquelle la cour rendra son arrêt. D’ici là, Régis, 25 ans, qui avait obtenu gain de cause en 2015, reste optimiste. « Ça va changer les choses si l’Etat reconnaît son tort. Je ne veux pas que mes enfants subissent la même chose que moi. C’est humiliant de se faire contrôler devant tout le monde quand on n’a rien fait. J’ai commencé à subir cela à l’âge de 13-14 ans. Si la Cour de cassation nous donne tort, ce sera le signe que rien n’a changé depuis cette époque. » L'audience est mise en délibéré. Les arrêts seront rendus le 9 novembre #ControleAuFacies — Florence Floux (@flofloux) October 4, 2016 \nPour Slim Ben Achour, l’un des avocats des plaignants, il sera toujours temps de saisir la Cour européenne des droits de l’homme, à Strasbourg pour « faire respecter les principes d’égalité et le droit de non-discrimination ». Mots-clés :", "external_links": [], "published": "2016-10-04T21:58:00.000+03:00", "crawled": "2016-10-04T17:21:38.877+03:00", "highlightTitle": ""}