{"organizations": [], "uuid": "60ba503b127101ad9a40514c55a8123a468ed073", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 217, "shares": 217, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4738282/images/o-ELENA-FERRANTE-facebook.jpg", "site_section": "http://www.huffingtonpost.fr/feeds/index.xml", "section_title": "Le Huffington Post | Tout le flux", "url": "http://www.huffingtonpost.fr/2016/10/02/plusieurs-journaux-devoilent-lidentite-delena-ferrante-lauteure-italienne-de-best-sellers_n_12295646.html", "country": "FR", "domain_rank": 4984, "title": "Plusieurs journaux dévoilent l'identité d'Elena Ferrante, l'auteure italienne de best-sellers", "performance_score": 2, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Plusieurs journaux dévoilent l'identité d'Elena Ferrante, l'auteure italienne de best-sellers", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:11:00.000+03:00", "replies_count": 0, "uuid": "60ba503b127101ad9a40514c55a8123a468ed073"}, "author": "Anthony Berthelier", "url": "http://www.huffingtonpost.fr/2016/10/02/plusieurs-journaux-devoilent-lidentite-delena-ferrante-lauteure-italienne-de-best-sellers_n_12295646.html", "ord_in_thread": 0, "title": "Plusieurs journaux dévoilent l'identité d'Elena Ferrante, l'auteure italienne de best-sellers", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 47 minutes Plusieurs journaux dévoilent l'identité d'Elena Ferrante, l'auteure italienne de best-sellers | Galimard E-mail Commenter \nCULTURE - Mais qui est Elena Ferrante? Depuis 1992 et son premier roman à succès L’Amour harcelant , le mystère flottait autour de la véritable identité de cette romancière napolitaine connue, désormais, dans le monde entier sous cet élégant pseudonyme. \nEt ce mystère a pris fin dimanche 2 octobre, avec les révélations du journaliste Claudio Gatti. Après plusieurs mois d'enquête, publiée simultanément sur plusieurs sites internationaux comme Médiapart en France ou Frankfurter Allgemeine Zeitung en Allemagne, il estime être capable d'apporter \"des éléments décisifs sur la véritable identité de l’auteure.\" Pour lui, il s'agit d'Anita Raja, une éditrice travaillant à Rome dans la maison d'édition qui publie Elena Ferrante . Une demi-surprise puisqu'elle était soupçonnée, depuis plusieurs années, d'être l'auteure dissimulée derrière ce pseudonyme. \nLes comptes de la maison d'édition \nPour appuyer sa thèse, le journaliste se fonde sur les comptes d'Edizione e/o, la maison d'édition qui publie Ferrante, comme le souligne Bibliobs . Se basant sur plusieurs données, Gatti montre le parallèle presque parfait entre les rentrées d'argent d'Anita Raja et la publication des livres d'Elena Ferrante. De la même manière, le journaliste démontre que les recettes de la maison d'édition progressent dans les même proportions que les revenus de l'éditrice. \nChez Edizione e/o, personne n'a souhaité réagir. Un des propriétaires de la maison d'édition a simplement expliqué au journaliste: \"Nous sommes très ennuyés de cette invasion de nos vies privées, les nôtres et celle d’Elena Ferrante, et si l’article va dans cette direction, je suis désolé, mais nous ne pouvons pas coopérer.\" \nUne auteure qui ne voulait pas de la notoriété \nElena Ferrante a publié six romans depuis le début des années 1990, dont sa tétralogie napolitaine , une saga - traduite dans plus de quarante langues - qui se déroule à Naples, dans la ville où Anita Raja est née. Depuis qu'elle connaît le succès, l'auteure revendique son usage de pseudonyme et ne veut pas de notoriété comme l’explique Bibliobs. \nPour justifier son travail, le journaliste Claudio Gatti explique que la véritable identité d'Elena Ferrante \"nous donnent une meilleure compréhension de ses romans.\" Il n'est pas certain, toutefois, que les fans de la romancière se réjouissent d'une part de mystère qui s'envole. \nLire aussi :", "external_links": [], "published": "2016-10-02T22:11:00.000+03:00", "crawled": "2016-10-02T18:02:43.001+03:00", "highlightTitle": ""}