{"organizations": [], "uuid": "2b582d0df122bf34a3b33aeb76312c5a6e3bfd8f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00412-mh17-l-ambassadeur-des-pays-bas-convoque-a-moscou.php", "country": "FR", "domain_rank": 1013, "title": "MH17: l'ambassadeur des Pays-Bas convoqué à Moscou", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "MH17: l'ambassadeur des Pays-Bas convoqué à Moscou", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:11:00.000+03:00", "replies_count": 0, "uuid": "2b582d0df122bf34a3b33aeb76312c5a6e3bfd8f"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00412-mh17-l-ambassadeur-des-pays-bas-convoque-a-moscou.php", "ord_in_thread": 0, "title": "MH17: l'ambassadeur des Pays-Bas convoqué à Moscou", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "MH17: l'ambassadeur des Pays-Bas convoqué à Moscou Par Lefigaro.fr avec Reuters Publié le 30/09/2016 à 22:11 Le ministère russe des Affaires étrangères a annoncé ce vendredi qu'il allait convoquer l'ambassadeur des Pays-Bas à Moscou lundi pour lui expliquer les raisons pour lesquelles la Russie rejette les conclusions de l'enquête sur le crash du vol MH17 de Malaysia Airlines. Les enquêteurs internationaux sont parvenus à la conclusion que le système lance-missiles Bouk de fabrication russe qui a abattu l'avion au-dessus du territoire contrôlé par les rebelles séparatistes prorusses dans l'est de l'Ukraine en juillet 2014 avait été amené de Russie et renvoyé par la suite dans ce pays. Moscou a constamment nié toute implication de son armée en Ukraine et affirme que c'est l'armée de Kiev qui a abattu le vol MH17, tuant les 298 personnes à bord. Le ministère néerlandais des Affaires étrangères a convoqué vendredi l'ambassadeur de Russie à La Haye pour lui demander de s'expliquer sur les critiques formulées par Moscou contre les conclusions de l'enquête. Selon Maria Zakharova, porte-parole du ministère russe des Affaires étrangères, celui-ci va expliquer lundi à l'ambassadeur des Pays-Bas que les enquêteurs se sont orientés \"dans une mauvaise direction\". LIRE AUSSI : \nLe Figaro en illimité et un plaisir de lecture inédit dans votre nouveau rendez-vous avec l'information. \nDehors, de Syrie et d'Ukraine, les russes ces nouveaux impérialistes ! Le 30/09/2016 à 22:53 \nIls peuvent toujours rejeter. Les faits sont là. Le 30/09/2016 à 22:37 aixois2664 \n@ Philippe E 1 \nQuels faits ? Celui-ci par exemple : Trois jours avant la destruction du MH 17 les séparatistes ont abattu un avion de transport militaire Ukrainien volant à 20 000 pieds. Ils l'avaient revendiqué et cela a été reconnu (appareil abattu) par les autorités Ukrainiennes. Ceci figure explicitement sur JACDEC : \nhttp://www.jacdec.de/2014/07/14/2014-07-14-ukraine-air-force-antonov-an-26-shot-down-in-eastern-ukraine/ \nLes séparatistes avaient donc des moyens de destruction d'avions en altitude. Les séparatistes n'avaient par contre aucun moyen aérien. L'aviation Russe n'avait pas effectué d'intrusion en l'espace aérien Ukrainien. Pourquoi les Ukrainiens auraient-ils alors mis en oeuvre un système complexe (BUK) en cette région puisqu'il n'y avaiot (pour eux) aucune menace aérienne ? Le 30/09/2016 à 23:32 \nLa plaisanterie russophobe va se terminer très vite... Le 30/09/2016 à 22:31 aixois2664 \n@ Salut Public \nVotre allégation péremptoire montre que vous méconnaissez les éléments factuels sur le drame du MH 17 et les invraisemblables propos de désinformation dont de multiples étaient grotesques (dont le charabia pseudo étayé prétendant à un Su 25 Ukrainien qui aurait abattu le vol MH 17) entre autre exemples avéré. \nQue dire aussi du soi-disant \"tweet\" du contrôleur aérien espagnol qui n'existait pas (le tweet a été émis à Londres et pas à Kiev) et autres affabulations absurdes ? Le 30/09/2016 à 23:00 \nTrès intéressant ! Affaire à suivre... Le 30/09/2016 à 22:28 aixois2664 \n@ Bo W \nEn ce drame, les \" commentaires de désinformation \" ont été nombreux depuis le Su 25 Ukrainien qui aurait abattu le MH 17 (impossibilité opérationnelle certaine) au contrôleur radar espagnol (prétendu en poste à Kiev et qui aurait impliqué les Ukrainiens) qui n'existait pas ! Ces bobards ont été ridiculisés sur différents sites aéronautiques qui n'ont rien de \" propagandiste \". \nTrois jours avant la destruction du MH 17 les séparatistes ont abattu un avion de transport militaire Ukrainien volant à 20 000 pieds. Ils l'avaient revendiqué et cela a été reconnu (appareil abattu) par les autorités Ukrainiennes. Ceci figure explicitement sur JACDEC : \nhttp://www.jacdec.de/2014/07/14/2014-07-14-ukraine-air-force-antonov-an-26-shot-down-in-eastern-ukraine/ \nLes séparatistes avaient donc des moyens de destruction d'avions en altitude. Les séparatistes n'avaient par contre aucun moyen aérien. L'aviation Russe n'avait pas effectué d'intrusion en l'espace aérien Ukrainien. Pourquoi les Ukrainiens auraient-ils alors mis en oeuvre un système complexe (BUK) en cette région ? \nUne hypothèse est que les séparatistes auraient utilisé le système BUK en mode dégradé. Ils auraient mis en oeuvre le seul véhicule porte missiles. Ils auraient tiré au vu d'un écho radar sur un appareil supposé être un transport Ukrainien. \nhttp://www.ausairpower.net/APA-9K37-Buk.html", "external_links": [], "published": "2016-10-01T04:11:00.000+03:00", "crawled": "2016-10-01T01:30:36.905+03:00", "highlightTitle": ""}