{"organizations": [], "uuid": "38819483a30233bb951364f70ac4cadecc2602bf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "french.xinhuanet.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://french.xinhuanet.com/2016-10/01/c_135726567.htm", "country": "MN", "domain_rank": 74, "title": "Le FMI inclut le yuan dans son nouveau panier de devises servant à fixer la valeur des DTS_French.news.cn", "performance_score": 0, "site": "xinhuanet.com", "participants_count": 0, "title_full": "Le FMI inclut le yuan dans son nouveau panier de devises servant à fixer la valeur des DTS_French.news.cn", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T13:29:00.000+03:00", "replies_count": 0, "uuid": "38819483a30233bb951364f70ac4cadecc2602bf"}, "author": "", "url": "http://french.xinhuanet.com/2016-10/01/c_135726567.htm", "ord_in_thread": 0, "title": "Le FMI inclut le yuan dans son nouveau panier de devises servant à fixer la valeur des DTS_French.news.cn", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le FMI inclut le yuan dans son nouveau panier de devises servant à fixer la valeur des DTS \nFrench.xinhuanet.com | Publié le 2016-10-01 à 05:29 (Xinhua/Yin Bogu) \nWASHINGTON, 30 septembre (Xinhua) -- Vendredi, le Fonds monétaire international (FMI) a annoncé qu'il inclut le yuan dans son nouveau panier de devises servant à fixer la valeur des Droits de tirage spéciaux (DTS), ajoutant qu'il s'agit ''d'une étape importante et historique'' pour la Chine, le FMI et le système monétaire international. \n\"À partir de demain, le yuan sera considéré par la communauté internationale comme une devise internationale librement utilisable, et rejoindra le panier des Droits de tirage spéciaux aux côtés du dollar américain, de l'euro, du yen et de la livre sterling,'' a annoncé vendredi la directrice générale du FMI, Christine Lagarde, au siège de l'institution financière, à Washington, soulignant que c'est ''la première fois'' que le panier de devises est élargi. \n\"L'inclusion du yuan dans le panier des devises servant à fixer la valeur des Droits de tirage spéciaux le diversifiera et rendra sa composition plus représentative des devises mondiales et de l'économie mondialisée,'' a dit Mme Lagarde, saluant l'événement comme ''une étape historique'' pour le DTS, le FMI, la Chine et le système monétaire international. \nLa patronne du FMI a également dit que l'inclusion du yuan est ''une étape importante'' dans l'intégration de l'économie chinoise dans le système monétaire et financier mondial et qu'elle témoigne des progrès réalisés pour réformer les systèmes monétaire, financier et de change de la Chine. \nLe Droit de tirage spécial (DTS) est un instrument de réserve international créé par le FMI en 1969 pour compléter les réserves officielles existantes des pays membres. En cas de besoin, il peut être échangé entre gouvernements contre des devises librement utilisables. (Xinhua/Yin Bogu) ", "external_links": [], "published": "2016-10-01T13:29:00.000+03:00", "crawled": "2016-10-01T19:59:13.109+03:00", "highlightTitle": ""}