{"organizations": [], "uuid": "274faf9fabc5ccca9f856441ba08d6f017309086", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6175543_trafiquants.jpg", "site_section": "http://www.leparisien.fr/actus/diana", "section_title": "Diana - Toute l'info sur Diana - le Parisien", "url": "http://www.leparisien.fr/faits-divers/bretagne-surveilles-de-pres-deux-trafiquants-cueillis-a-leur-retour-des-pays-bas-04-10-2016-6175543.php", "country": "FR", "domain_rank": 2525, "title": "Bretagne : surveillés de près, les trafiquants cueillis à leur retour des Pays-Bas", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Bretagne : surveillés de près, les trafiquants cueillis à leur retour des Pays-Bas - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:37:00.000+03:00", "replies_count": 0, "uuid": "274faf9fabc5ccca9f856441ba08d6f017309086"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/faits-divers/bretagne-surveilles-de-pres-deux-trafiquants-cueillis-a-leur-retour-des-pays-bas-04-10-2016-6175543.php", "ord_in_thread": 0, "title": "Bretagne : surveillés de près, les trafiquants cueillis à leur retour des Pays-Bas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L a nasse s’est refermée à leur retour des Pays-Bas, un retour qu’ils espéraient plus discret. Deux jeunes gens, soupçonnés d’importer régulièrement de la drogue en Bretagne pour alimenter le milieu des rave-parties, ont été interpellés samedi, en compagnie de deux complices présumés, recrutés comme chauffeurs.\nLa police judiciaire de Rennes était dans la confidence d’un départ prochain de deux frères habitant une petite commune proche de Saint-Brieuc (Côtes-d’Armor). Les enquêteurs de la brigade des stup’, épaulés par le commissariat local, avaient en effet eu vent de leurs propositions insistantes pour récupérer une mise de fonds, de l’ordre de 30 à 35 000 euros, destinée à acquérir une quantité importante de drogue.\nC’est ainsi qu’ils ont assisté en direct au départ de deux voitures, vendredi. Ils ont suivi ce mini convoi à distance jusqu’en région parisienne, passant le relai à leurs collègues de la BRI de Versailles sur une partie du trajet. Ils ont ensuite tranquillement attendu le retour de leurs objectifs samedi à la mi-journée. Une Volkswagen Bora, ouvrait la voie. Une seconde voiture, une Citroën C4, suivait à distance. A la hauteur du péage d’Ancenis, près de Nantes (Loire-Atlantique), les policiers ont décidé de laisser passer le véhicule ouvreur pour ne pas donner l’alerte et d’interpeller les occupants de la C4. A l’intérieur, cachés dans la roue de secours, la PJ a découvert un total de 2 kilos de cocaïne et d’héroïne. L’ouvreuse a, elle, été stoppée plus loin, à son arrivée dans le Morbihan.\nLes trafiquants ont reconnu l’importation de la drogue, expliquant avoir recruté deux chauffeurs pour l’occasion. Selon une source policière, les frères avaient déjà effectué plusieurs séjours en prison pour trafic de stupéfiants. Les quatre hommes ont été déférés ce soir au parquet de Saint-Brieuc avant d’être placés en détention. Leurs avocats ont demandé un délai supplémentaire pour préparer leur défense. Ils seront jugés prochainement en comparution immédiate.\n leparisien.fr Eric Pelletier", "external_links": [], "published": "2016-10-04T22:37:00.000+03:00", "crawled": "2016-10-04T22:46:57.634+03:00", "highlightTitle": ""}