{"organizations": [], "uuid": "8ae9c51d2315d253bd570cfaef258a4fcaa55044", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274858-soprano-marie-josee-lord-livrera.jpg", "site_section": "http://www.lapresse.ca/rss/485.xml", "section_title": "Arts et spectacles", "url": "http://www.lapresse.ca/le-quotidien/arts/201610/03/01-5027013-marie-josee-lord-en-toute-liberte.php", "country": "CA", "domain_rank": 5430, "title": "Marie-Josée Lord en toute liberté", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Marie-Josée Lord en toute liberté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T12:00:00.000+03:00", "replies_count": 0, "uuid": "8ae9c51d2315d253bd570cfaef258a4fcaa55044"}, "author": "Daniel Côté", "url": "http://www.lapresse.ca/le-quotidien/arts/201610/03/01-5027013-marie-josee-lord-en-toute-liberte.php", "ord_in_thread": 0, "title": "Marie-Josée Lord en toute liberté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Marie-Josée Lord en toute liberté Marie-Josée Lord en toute liberté Agrandir La soprano Marie-Josée Lord livrera un concert qui carburera à la spontanéité, mardi soir, à la cathédrale de Chicoutimi. Elle se laissera guider par le feeling du moment, en effet, au moment de sélectionner les pièces qui seront interprétées au profit de la Société d'art lyrique du Royaume. Archives La Presse Daniel Coté Le Quotidien Le grand jour est arrivé pour la Société d'art lyrique du Royaume (SALR). Les mélomanes sont conviés à la cathédrale de Chicoutimi, mardi à 19h30, à l'occasion du concert-bénéfice que donnera la soprano Marie-Josée Lord. Les ventes enregistrées jusqu'à maintenant, jumelées aux transactions qui seront complétées à la porte, laissent croire que l'événement répondra aux attentes de l'organisme sans but lucratif, du moins au plan financier. \n«J'ai confiance que nous attirerons 500 spectateurs, ce qui correspond à l'objectif qui avait été établi, a mentionné la directrice générale et de production de la SALR, Sabrina Ruiz Bourassa, à la faveur d'une entrevue accordée au Quotidien. Le parterre sera bien rempli et il se pourrait même que nous dépassions la cible.» \nCe qu'elle a constaté, au fil des rencontres générées par la vente des billets, c'est l'attachement que suscite la soprano. Ils ont été nombreux à afficher leur enthousiasme à l'idée de revoir Marie-Josée Lord dans la région. «J'ai vu plein de gens qui l'adorent, qui vont même à des concerts tenus à l'extérieur», s'émerveille la nouvelle patronne de la SALR. \nPas de doute que la foi des fans sera récompensée, sauf qu'on ne sait pas de quelle manière, du moins à ce stade-ci. La soprano, qui sera épaulée par le pianiste Dominic Boulianne, n'a pas souhaité ouvrir son jeu. Pour connaître la liste des chansons qui seront interprétées, il faudra se trouver à la cathédrale et prendre le temps de les découvrir. \n«Je me suis informée auprès de son agent, en vue de l'impression du programme, et je n'ai pu obtenir aucun détail, souligne Sabrina Ruiz Bourassa d'un ton amusé. Tout ce qu'on m'a dit, c'est que Marie-Josée Lord préférait y aller au feeling, autant avec les gens qu'avec son pianiste, qui est originaire de La Baie.» \nCe qui est clair, en revanche, c'est que les revenus tirés du rendez-vous de mardi aideront à financer deux productions estivales destinées aux enfants. Les personnes qui auront déboursé 35$ pour entrer à la cathédrale faciliteront la venue d'une compagnie réputée, Opéra Vox Populi. Elle amorcera la saison avec Le chat botté, qui sera suivi par Les habits de l'empereur. \n«Nous voulons présenter ces spectacles à La Pulperie de Chicoutimi en après-midi. Nous savons aussi qu'il y a de l'intérêt pour eux à Dolbeau-Mistassini, où ils pourraient tenir l'affiche une fois par semaine. C'est évident que l'été, dans la région, il y a une niche pour ça. Les spectacles pour enfants sont rares», avance Sabrina Ruiz Bourassa, dont l'objectif ultime consiste à produire une oeuvre originale en 2018, de concert avec l'Opéra Vox Populi. Partager", "external_links": [], "published": "2016-10-04T12:00:00.000+03:00", "crawled": "2016-10-04T18:25:39.227+03:00", "highlightTitle": ""}