{"organizations": [], "uuid": "3f61ac25898ebf417121e45964c2578c6308f29a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273501-jeune-jonathan-pitre-repose-cotes.jpg", "site_section": "http://www.lapresse.ca/rss/481.xml", "section_title": "La Presse : Le Droit - Manchettes", "url": "http://www.lapresse.ca/le-droit/actualites/est-ontarien/201609/30/01-5026187-le-combat-de-jonathan-pitre-continue.php", "country": "CA", "domain_rank": 5430, "title": "Le combat de Jonathan Pitre continue", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Le combat de Jonathan Pitre continue", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:47:00.000+03:00", "replies_count": 0, "uuid": "3f61ac25898ebf417121e45964c2578c6308f29a"}, "author": "Martin Brunette", "url": "http://www.lapresse.ca/le-droit/actualites/est-ontarien/201609/30/01-5026187-le-combat-de-jonathan-pitre-continue.php", "ord_in_thread": 0, "title": "Le combat de Jonathan Pitre continue", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Le combat de Jonathan Pitre continue Le combat de Jonathan Pitre continue Le jeune Jonathan Pitre se repose aux côtés de sa mère Tina Boileau. Courtoisie Martin Brunette Le Droit Jonathan Pitre, le jeune adolescent de Russell atteint d'une rare maladie de la peau appelée l'épidermolyse bulleuse, poursuit sa lutte, cette fois aux États-Unis. \nIl en est maintenant rendu au 38e jour d'un traitement expérimental à l'Université du Minnesota. Il y a été admis le 23 août dernier afin de subir plusieurs séances de chimiothérapie, de la radiothérapie et une greffe de moelle osseuse, le tout dans l'espoir de fortifier sa peau et diminuer la douleur quotidienne causée par ses plaies. \nJonathan est actuellement en convalescence. Les médecins espèrent que ses globules blancs proliféreront à la suite de la greffe de moelle osseuse qu'il a reçue de sa mère Tina Boileau, le 8 septembre dernier. \n« Donc, au moins, on voit un signe positif. Plus les globules blancs se multiplient, plus on voit que la greffe a bien pris », a commenté sa mère lorsque jointe par LeDroit. \nPar contre, les traitements n'ont pas été sans effets secondaires pour Jonathan. \n« C'est la partie qui a été la plus difficile pour lui. Il était très nauséeux. C'est un peu comme s'il avait attrapé la pire grippe de sa vie ». \nMme Boileau ajoute qu'il souffre de fièvres récurrentes que les médecins ne peuvent expliquer. Pour le moment, ces fièvres sont contrôlées avec de la médication. \n« Ce n'est rien d'alarmant et les médecins pensent que ces fièvres vont diminuer à mesure que les globules blancs vont se multiplier. » \nLe taux de globules blancs dans le sang de Jonathan est actuellement de 0,1, alors qu'un taux normal se situe entre 4 et 11. Lorsqu'il aura atteint un taux de 0,5, il pourra quitter l'état d'isolement où il se trouve depuis son hospitalisation. \nEn ce moment, il existe un risque de rejet d'un fragment de la greffe ou d'une attaque des cellules du donneur sur le corps de Jonathan. « C'est une crainte, mais on reste positif. Il a beaucoup de sommeil à récupérer. En ce moment, on doit s'assurer que son corps a tout ce dont il a besoin. Les médecins sont optimistes et croient qu'il est sur la bonne voie. » \nBien qu'il soit très affaibli, Jonathan garde le moral. Selon sa mère, le plus « gros des traitements » est passé. \n« On a encore une grande route à faire, mais les jours les plus difficiles sont derrière nous. Là, il doit rebâtir son système immunitaire et devenir plus fort. Le meilleur est à venir. » Partager", "external_links": [], "published": "2016-10-01T03:47:00.000+03:00", "crawled": "2016-10-01T03:59:11.703+03:00", "highlightTitle": ""}