{"organizations": [], "uuid": "b447d002876ece41b178f9f2241cc1342120c5d5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/aquitaine/sites/regions_france3/files/styles/top_big/public/assets/images/2015/05/30/from-baba.jpg?itok=Pj3wDJ3e", "site_section": "http://france3-regions.francetvinfo.fr/sport/rss", "section_title": "France 3 Régions - sport", "url": "http://france3-regions.francetvinfo.fr/aquitaine/gironde/bordeaux/la-solitaire-du-figaro-change-de-sponsor-urgo-remplace-bompard-1101329.html", "country": "FR", "domain_rank": 3566, "title": "La Solitaire du Figaro change de sponsor, Urgo remplace Bompard", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "La Solitaire du Figaro change de sponsor, Urgo remplace Bompard", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:12:00.000+03:00", "replies_count": 0, "uuid": "b447d002876ece41b178f9f2241cc1342120c5d5"}, "author": "DV avec AFP", "url": "http://france3-regions.francetvinfo.fr/aquitaine/gironde/bordeaux/la-solitaire-du-figaro-change-de-sponsor-urgo-remplace-bompard-1101329.html", "ord_in_thread": 0, "title": "La Solitaire du Figaro change de sponsor, Urgo remplace Bompard", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "rss La Solitaire du Figaro change de sponsor, Urgo remplace Bompard \nTerminé les pulls en cashemir, l'emblème de la solitaire du Figaro sera cette année un pansement ! Le groupe Urgo, remplacera la maison Bompard (vêtements en cachemire) comme sponsor officiel de la Solitaire du Figaro, qui partira de Bordeaux en juin 2017. DV avec AFP Publié le 04/10/2016 à 17:26 © Jean-Luc Derambure pour France 3 Aquitaine Les bateaux de la Figaro sous le pont Chaban-Delmas, le 30 mai 2015 Le partenariat avec Urgo courra sur trois ans (2017-2018-2019), ont annoncé ce mardi les organisateurs (OC Sport Pen Duick) de cette course d'étapes, disputée à armes égales, avec des monocoques Figaro Bénéteau 2 de 10,10 m de long. L'année 2019 coïncidera avec l'adoption d'un nouveau bateau, le Figaro 3 , un peu plus court que le 2, doté de foils, construit par Bénéteau et dessiné par le cabinet VPLP. Le groupe Urgo, déjà partenaire de l'épreuve cette année, devient donc partenaire titre pour un montant qui n'a pas été révélé mais , a tout de même précisé le directeur des événements chez OC Sport Pen Duick Mathieu Sarrot, sera supérieur à celui de Bompard. \nCe partenariat représente un excellent vecteur pour faire connaître les grands projets innovants du groupe Urgo en matière de traitement des plaies, de cicatrisation, de compression mais également de médication familiale et de santé connectée a indiqué Pierre Moustial , son directeur général. L'édition 2017 de la Solitaire du Figaro partira de Bordeaux le 4 juin et se terminera le 30 juin dans une ville qui n'a pas été précisée. Le parcours sera révélé à l'occasion du Nautic, le salon nautique international de Paris, début décembre. Deux triples vainqueurs de la course -Jérémie Beyou (2005-2011-2014) et Yann Eliès (2012-2013-2015)- ont déjà manifesté leur intérêt pour participer à nouveau à la course en 2017, selon Mathieu Sarrot. La Solitaire du Figaro 2016 a été gagnée par Yoann Richomme.", "external_links": [], "published": "2016-10-04T23:12:00.000+03:00", "crawled": "2016-10-04T18:36:52.274+03:00", "highlightTitle": ""}