{"organizations": [], "uuid": "36b38fdb6ba41a0f5fee4688b24c2e777e0c7b64", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media3.woopic.com/api/v1/images/661%2Fafp-news%2Fe06%2F3bc%2F2a6535712f9b1486eec080cc74%2Fprimaire-du-ps-le-decor-est-plante-en-attendant-le-nom-du-principal-acteur%7C000_FP6MN-highDef.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/france/primaire-du-ps-le-decor-est-plante-en-attendant-le-nom-du-principal-acteur-CNT000000uAVI4.html", "country": "FR", "domain_rank": 208, "title": "Primaire du PS: le décor est planté, en attendant le nom du principal acteur sur Orange Actualités", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Primaire du PS: le décor est planté, en attendant le nom du principal acteur sur Orange Actualités", "spam_score": 0.047, "site_type": "news", "published": "2016-10-04T04:49:00.000+03:00", "replies_count": 0, "uuid": "36b38fdb6ba41a0f5fee4688b24c2e777e0c7b64"}, "author": "", "url": "http://actu.orange.fr/france/primaire-du-ps-le-decor-est-plante-en-attendant-le-nom-du-principal-acteur-CNT000000uAVI4.html", "ord_in_thread": 0, "title": "Primaire du PS: le décor est planté, en attendant le nom du principal acteur sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pourquoi Montebourg se rallie à la primaire de la gauche AFP, publié le lundi 03 octobre 2016 à 20h49 Présidentielle: le PS a mis sur les rails sa primaire, a priori \"irréversible\" même si des doutes subsistent sur la candidature d'Hollande \nLe Parti socialiste a mis sur les rails sa primaire dimanche, la rendant a priori \"irréversible\", même si subsistent des doutes sur la candidature de François Hollande, acteur clé de la pièce qui se joue. \nLe président de la République se présentera-t-il à la primaire des 22-29 janvier, qui compte déjà cinq candidats? \nLa question hante les journaux, relancée par le chef de l'Etat lui-même, alors même que le Conseil national du PS a clarifié dimanche les modalités de sa primaire (conditions de parrainage, dotation financière des candidats, calendrier, bureaux de vote). \n\"Bien sûr\" que je pourrais ne pas être candidat, a-t-il répondu au JDD ce week-end. \"Si j'y vais, c'est pour gagner, pas pour figurer\", a-t-il expliqué, alors que pleuvent chaque semaine les mauvais sondages. \nPas de bonnes nouvelles non plus sur le front du chômage, auquel le président a lié son sort: après deux mois de baisse, 50.000 chômeurs de plus sont venus grossir les rangs des demandeurs d'emploi de catégorie A en août. \nPour les proches du président, ces éléments ne sauraient empêcher sa candidature, face à Arnaud Montebourg, Marie-Noëlle Lienemann et Benoît Hamon, tous trois issus de la gauche du PS, François de Rugy (Parti écologiste) et Jean-Luc Bennahmias (Front démocrate). \n\"Il y a bien d'autres critères sur lesquels on peut fonder la réussite de son action que l'unique critère de la baisse du chômage\", explique le chef de file des députés PS Bruno Le Roux. \nUne ministre relativise les mauvais sondages actuels pouvant faire douter d'une candidature Hollande: \"Le jour où il entre en campagne je suis sûre que l'alignement des planètes n'est pas le même. L'envie des Français pour une affiche François Hollande/Nicolas Sarkozy, ce n'est pas le même sujet que: qu'est-ce qui se passe le jour où on a effectivement comme candidats François Hollande et Nicolas Sarkozy.\" \nPour beaucoup de socialistes, François Hollande est le meilleur garant de l'intégrité d'un PS miné par les divisions - dût-il échouer. \"Si Hollande n'y va pas, le PS explose\", prévient le premier secrétaire du PS Jean-Christophe Cambadélis. \n- Cinq candidats déclarés - \nD'autres responsables peinent au contraire à voir pourquoi le président serait candidat. \n\"Le social-réformisme représente 25% des voix dans ce pays. François Hollande est entre 10 et 12. C'est ça le sujet !\", tempête un député proche de Manuel Valls, pour qui le \"problème\" n'est \"pas le bilan\" mais que le bilan n'ait pas été \"assumé\". \"C'est un problème d'incarnation.\" \nUn proche d'Arnaud Montebourg ne doute pas de la \"volonté\" du président d'être candidat, mais fait le pari qu'il ne pourra pas l'être. \"Quand on vous dit: si vous y allez c'est la fessée déculottée, vous n'y allez pas\", prédit-il. \nDans une telle hypothèse, le Premier ministre Manuel Valls a envoyé depuis la rentrée des signaux suggérant qu'il serait prêt à endosser le costume de candidat. \nUne hypothèse qui ne déplairait pas à Arnaud Montebourg, qui a annoncé dimanche sa participation à la primaire du PS. \n\"Valls s'est trop déporté par rapport au cœur de la gauche\", souligne son entourage, rappelant que M. Montebourg a \"déjà battu\" le Premier ministre, en arrivant largement devant lui lors de la primaire de 2011. \nSur France2, la ministre de l'Education Najat Vallaud-Belkacem, tout en jugeant \"impossible\" que M. Hollande \"renonce\", a semblé prête à suivre le Premier ministre, malgré leur différend du mois d'août sur le burkini. \n\"Manuel Valls aura indéniablement fait preuve de sa capacité lui à être dans le collectif, à manager une équipe, à conduire des réformes et à être en phase avec les valeurs de la gauche\", a estimé la ministre, qui a participé samedi soir à un dîner réunissant une cinquantaine de proches de Manuel Valls, selon plusieurs convives. \nLa liste des candidats est de toute façon loin d'être fixée: le PRG devrait faire connaître sa décision sur une éventuelle participation le 26 novembre. Gérard Filoche se dévoilera le 10 décembre. Publicité ", "external_links": [], "published": "2016-10-04T04:49:00.000+03:00", "crawled": "2016-10-03T22:45:21.543+03:00", "highlightTitle": ""}