{"organizations": [], "uuid": "f6f2bf5fa24d36c641b77ac5183b3f1e3ccbc665", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11167/w_605,h_350,c_fill,g_north/v1475416031/le-president-bresilien-michel-temer-g-vote-pour-les-elections-municipales-a-sao-paulo-le-2-octobre-2016_5717687.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/monde/bresil-plus-de-144-millions-de-bresiliens-elisent-leurs-maires_1836676.html", "country": "FR", "domain_rank": 3353, "title": "Brésil: plus de 144 millions de Brésiliens élisent leurs maires - L'Express", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Brésil: plus de 144 millions de Brésiliens élisent leurs maires - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:36:00.000+03:00", "replies_count": 0, "uuid": "f6f2bf5fa24d36c641b77ac5183b3f1e3ccbc665"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/monde/bresil-plus-de-144-millions-de-bresiliens-elisent-leurs-maires_1836676.html", "ord_in_thread": 0, "title": "Brésil: plus de 144 millions de Brésiliens élisent leurs maires - L'Express", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Sao Paulo - Plus de 144 millions de Brésiliens votaient dimanche pour élire maires et conseillers municipaux de ce pays continent, avec deux villes phares, Sao Paulo et Rio, une élection qui servira de test à la présidentielle de 2018. Le ministère de la Défense a indiqué que 488 villes de 16 des 27 Etats du pays auront le renfort de l'armée pour assurer la sécurité après une série de violences survenues avant le scrutin. A Rio et dans le Goias (centre-ouest) des candidats ont été assassinés et dans le Maranhao (nord-est) plusieurs autobus et centres de vote ont été incendiés de jeudi à dimanche à l'aube. \nL'un des premiers à voter à été le président conservateur Michel Temer (PMDB, centre droit) qui a remplacé la présidente de gauche Dilma Rousseff après sa destitution très controversée, fin août, qui a mis fin à 13 ans de la gauche du pouvoir. \nEscorté par ses gardes du corps, M. Temer a voté, tout sourire, dès l'ouverture des centres de vote à 8H00(11H00 GMT) dans la zone ouest de Sao Paulo, sans faire déclarations à la presse. \nCondamnée par le Sénat pour maquillage des comptes publics, Mme Rousseff accuse Michel Temer - son ex vice-président qui terminera son mandat jusqu'à la présidentielle de 2018 - d'avoir orchestré un \" Coup d'Etat \" parlementaire. \nSelon les analystes et les sondages, le Parti des Travailleurs (PT-gauche) de Rousseff et son parrain politique Luiz Inacio Lula da Silva (2003-2010) devrait perdre du terrain au bénéfice de la droite et du groupe conservateur évangélique. \nD'autant que l'étau se resserre autour de Lula, son leader historique, accusé de corruption dans le scandale Petrobras. \n\" Le nombre de maires du PT va chuter de moitié par rapport à ceux qui ont été élus il y a quatre ans \", affirme David Fleischer, politologue de l'Université de Brasilia, qui prévoit \" un désastre \" pour le parti. \n- Tournant à droite et évangéliques - \nRejeté par beaucoup en raison de la récession économique qui a entraîné 12 millions de chômeurs et la corruption qui l'éclabousse, le PT pourrait même perdre son joyau : Sao Paulo \nFernando Haddad (PT) élu grâce à Lula en 2012 et candidat à la réélection, n'y était qu'à la 4e place dans un sondage Ibope diffusé samedi soir. Toutefois, un sondage Datafolha le montrait à égalité à la deuxième place avec le candidat évangélique Celso Russomanno (PRB, droite). \nC'est le candidat du PSDB (droite), Joao Doria, qui est en tête dans la mégapole de 12 millions d'habitants. \nUn second tour aura lieu le 30 octobre dans les villes de plus de 200.000 habitants où il y aura eu ballottage. \nA Rio, c'est le sénateur évangélique Marcelo Crivella, du PRB (droite) qui caracole en tête des sondages. Il est le neveu du fondateur de l'Eglise universelle, le polémique évêque Edir Macedo (propriétaire également de la deuxième chaîne de TV du Brésil, derrière Globo) et évêque lui-même. \nLoin derrière, arrivent à égalité, Pedro Paulo (PMDB, parti du maire actuel Eduardo Paes) et Marcelo Freixo (PSOL, extrême gauche) appuyé par de nombreux déçus du PT. \nCela confirme le tournant à droite marqué par l'ascension du président Temer et la croissance du secteur évangélique. \n\" Cela est lié à l'époque plus conservatrice que connaît le pays et à une vague de rejet de la politique traditionnelle. Un tiers des électeurs déclare n'avoir de sympathie pour aucun parti \", explique le sociologue Mauro Paulino de l'Institut Datafolha. \n\" Le PT avait beaucoup grandi en 2012 mais maintenant c'est le contraire, il va devenir un petit parti; cela va déterminer les conditions dans lesquelles il arrivera à la présidentielle de 2018 \", explique à l'AFP l'analyste politique André Cesar. \nLe PT a déjà perdu 108 des 642 mairies qu'il avait conquises en 2012 car, comme à Rio, il soutiendra dimanche des candidats d'autres formations dans ces villes. \nLe PMDB de M.Temer, administre aujourd'hui 996 municipalités et le Parti social démocrate (PSDB, droite) plus de 600. \nLe vote se fait au moyen d'urnes électroniques jusque dans les régions reculées d'Amazonie. Seuls les électeurs du District Fédéral, où se trouve la capitale du pays Brasilia, et ceux de l'archipel de Fernando de Noronha (nord-est), ne votent pas car ils sont dirigés par un gouverneur uniquement. \n+ Plus d'actualité :\nVirus Zika: les Etats-Unis recommandent aux hommes une abstinence de 6 mois Pour Manuel Valls, \"ça suffit d'être honteux\" car \"la gauche peut gagner\" Affaire de la sextape: Benzema serait \"heureux de revenir chez les Bleus\" L'Iran dévoile un drone copié sur un modèle américain capturé en 2011", "external_links": [], "published": "2016-10-02T23:36:00.000+03:00", "crawled": "2016-10-02T17:02:48.750+03:00", "highlightTitle": ""}