{"organizations": [], "uuid": "f661272d39c04abae4b49f5a9eb530963609c4b0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 33, "shares": 33, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "hightech.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/a5d/aa976fbac2d16cceb71a9f247b5c6.jpeg", "site_section": "http://bfmbusiness.bfmtv.com/rss/entreprise/innovation-tech-telecom/", "section_title": "Innovation, Tech, Télécom - economie", "url": "http://hightech.bfmtv.com/internet/drogues-armes-detritus-les-etranges-produits-en-vente-sur-facebook-marketplace-1044110.html", "country": "FR", "domain_rank": 2868, "title": "Drogues, armes, détritus... les étranges produits en vente sur Facebook Marketplace", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Drogues, armes, détritus... les étranges produits en vente sur Facebook Marketplace", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "f661272d39c04abae4b49f5a9eb530963609c4b0"}, "author": "", "url": "http://hightech.bfmtv.com/internet/drogues-armes-detritus-les-etranges-produits-en-vente-sur-facebook-marketplace-1044110.html", "ord_in_thread": 0, "title": "Drogues, armes, détritus... les étranges produits en vente sur Facebook Marketplace", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Drogues, armes, détritus... les étranges produits en vente sur Facebook Marketplace 04/10/2016 à 12h54 Imprimer Des annonces pour le moins incongrues voire illégales se sont glissées entre celles proposant de vendre un vélo ou des peluches. \nA peine Facebook vient-il de lancer sa plate-forme consacrée à l’achat-vente de produits entre membres du réseau social – afin de concurrencer des acteurs comme eBay, Craiglist ou Le Bon Coin – que ce service déraille déjà. \nMarketplace n’est pour l’instant disponible qu’aux Etats-Unis, en Australie, en Nouvelle-Zélande et au Royaume-Uni, mais on y trouve déjà des annonces plus que déroutantes. Certains internautes ont ainsi proposé des chiens, des oiseaux ou des bébés hérissons tandis que d’autres mettaient en vente de la nourriture ou des détritus. Wtf is this Facebook marketplace thing ??? Why are people selling curry, birds and babies ??? pic.twitter.com/zMioiC4721 — Haley Stewart (@He as) 24 septembre 2016 Hey @facebook , #Marketplace is off to a good start. Dogs. Guns. Sweet. pic.twitter.com/NoEpePuV96 — Josh Chace (@JOSHinHD) 3 octobre 2016 \nD’autres annonces sont tout bonnement illégales puisque les internautes y vendent des armes, de la drogue, des services pour adultes et même... un bébé! \nEvidemment ces propositions entrent toutes en violation avec la politique de Facebook et les standards de la communauté , qui interdisent la vente de 11 catégories de produits dont, évidemment, les drogues, les armes mais aussi les contrefaçons ou les jeux impliquant de l’argent réel. \nMary Ku, directrice du développement produit au sein de Facebook, a même présenté ses excuses devant ce déferlement d’annonces pour le moins incongrues, expliquant qu’un souci technique avait empêché l’entreprise d’identifier les annonces violant ses règles avant leur publication. \"Nous travaillons à résoudre ce problème et allons surveiller de près l’outil afin de nous assurer que nous sommes capables d’identifier et d’éliminer toutes les annonces qui violent nos règles avant d’élargir l’accès à la Marketplace\", a-t-elle indiqué dans un e-mail envoyé à des médias américains . Pour éviter que le service ne fasse un flop monumental, il va falloir faire vite. Cécile BOLESSE", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T16:01:39.328+03:00", "highlightTitle": ""}