{"organizations": [], "uuid": "350d8e268d6dca2290e9f9977f5fa24dec2beec9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "next.liberation.fr", "main_image": "http://md1.libe.com/photo/952432--.jpg?modified_at=1475577690&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://rss.liberation.fr/rss/latest/", "section_title": "Liberation - A la une sur Libération", "url": "http://next.liberation.fr/food/2016/10/04/en-lorraine-un-food-truck-reserve-aux-chiens-et-chats_1519499", "country": "FR", "domain_rank": 5151, "title": "En Lorraine, un food truck réservé aux chiens et chats", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "En Lorraine, un food truck réservé aux chiens et chats", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:41:00.000+03:00", "replies_count": 0, "uuid": "350d8e268d6dca2290e9f9977f5fa24dec2beec9"}, "author": "Liberation.fr", "url": "http://next.liberation.fr/food/2016/10/04/en-lorraine-un-food-truck-reserve-aux-chiens-et-chats_1519499", "ord_in_thread": 0, "title": "En Lorraine, un food truck réservé aux chiens et chats", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Pierre Carrey — 4 octobre 2016 à 12:41 Muffin au poisson et... tisane pour chiens. La France vit un rêve éveillé en découvrant, sur les routes de Moselle, son premier food truck pour animaux de compagnie. Si ce toutou barcelonais était en Lorraine, il n'aurait pas à quémander pour trois tapas. Photo AFP \nUn jour, Régis Andrès a eu sacrément les boules. « Avec ma femme, on est tombé sur un reportage qui expliquait comment était fabriquée la nourriture pour chiens et chats. On était un peu scandalisé de voir les aliments utilisés à l’intérieur» , raconte cet ancien comptable de 32 ans, dans le journal télé de France 3 Lorraine, le 3 octobre. Il décide alors de lancer une boulangerie spécialisée en juin 2015 , puis un food truck qui fait les places de marché, les parkings de hard-discount et les abords de SPA en Moselle. L’enseigne s’appelle Truffes dorées, mais Régis ne fait pas dans le chic plus que ça. Son truc à lui reste le sain et le bon : pas de sous-produits animaux dans la composition, des ingrédients bio la plupart du temps. \nIl paraît que les maîtres peuvent goûter aussi. Viande déshydratée, muffin au cabillaud, biscuit poulet-parmesan : ça vous fait envie ? On n’en est pas encore aux yaourts glacés, comme en sert Fido to Go, un concurrent de Chicago, qui se vante de faire dans le gourmet . Mais la gamme du premier food truck français pour animaux ne demeure pas si mal, et à prix raisonnable, entre 1 et 2 euros le petit gâteau, 5 euros pour la régalade suprême, la tisane pour toutous. D’ailleurs, les produits sont tous approuvés par Sniz, un chihuahua, testeur professionnel, qui kiffe la vie et surtout le «Champipi Truffes dorées». La cliente dans le reportage de France 3 a l’air tout emballée par le concept, parce que son chien, «il est difficile» quand il faut passer à table, hein… \nMalgré tout, Régis ne veut pas trop faire dans le foutage de gueule. « Je ne mets pas les animaux sur le même plan que les adultes, les enfants ou les personnes âgées» , admet-il. Parfois, il organise des ventes au profit d’actions humanitaires, comme celle de petits sablés en forme de cœur, lancés en septembre pour soutenir les victimes du tremblement de terre en Italie.", "external_links": [], "published": "2016-10-04T18:41:00.000+03:00", "crawled": "2016-10-04T13:52:48.848+03:00", "highlightTitle": ""}