{"organizations": [], "uuid": "2670225eb5498e4a6af0172e7761af8476c92abc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.investing.com", "main_image": "http://glocdn.investing.com/companies_logos/oblis_logo.jpg", "site_section": "", "section_title": "", "url": "http://fr.investing.com/analysis/rebond-des-obligations-hema-200156348", "country": "US", "domain_rank": 699, "title": "Rebond des obligations Hema | Investing.com", "performance_score": 0, "site": "investing.com", "participants_count": 0, "title_full": "Rebond des obligations Hema | Investing.com", "spam_score": 0.011, "site_type": "news", "published": "2016-09-30T08:00:00.000+03:00", "replies_count": 0, "uuid": "2670225eb5498e4a6af0172e7761af8476c92abc"}, "author": "", "url": "http://fr.investing.com/analysis/rebond-des-obligations-hema-200156348", "ord_in_thread": 0, "title": "Rebond des obligations Hema | Investing.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Notre site Web \nActif au Pays-Bas, son marché domestique, mais aussi dans d'autres pays européens comme le Royaume-Uni, la France, l’Espagne et la Belgique, le discounter HEMA a pu diminuer sa perte nette à 9,6 millions d’euros au deuxième trimestre clôturé le 31 juillet, contre 19 millions un an auparavant. \nCette réduction significative est en partie le résultat de la diminution des coûts. Le groupe est également parvenu à diminuer son ratio de dette nette sur bénéfice d’exploitation, passant de 17 fin 2015 à 12,92 fin juin, ce qui est encore nettement supérieur à l’objectif. L’ebitda ajusté a bondi de 43% sur le trimestre par rapport à la même période un an plus tôt, pour un chiffre d’affaire en hausse de 3,9% à 277,8 millions d’euros. \nTjeerd Jegen, CEO, annonce être satisfait de l’amélioration du chiffre d’affaires et des marges. Malgré cela, il préconise la prudence quant aux prévisions pour le reste de l’année. \nDébut septembre, le groupe avait ouvert quatre magasins test aux Pays-Bas dans lesquels les produits sont disposés de la même façon que dans les magasins de France et du Royaume-Uni, suite aux retours positifs des clients. Cette nouvelle réorganisation des magasins est un élément clé de la stratégie d’Hema, avec pour but de revitaliser leurs magasins. Rebond des obligations \nLa dette sécurisée de premier rang émise par le groupe hollandais est notée « B » chez Standard & Poor’s. Cette obligation, disponible par coupure de 100.000 euros, a étéémise par Hema Bondco I BV, un véhicule financier créé spécialement pour l’émission. HEMA Bondco I BV est la propriété de Dutch Lion BV, maison-mère d'HEMA. Suite à l'annonce des résultats, les investisseurs sont revenus à l'achat sur cette ligne obligataire à maturité 15/06/2019 et assortie d'un coupon de 6,25%. Le cours s'affiche désormais à 82,25% du nominal, de quoi tabler sur un rendement annuel de 14,60%. Evolution du cours de l'obligation Hema \nEchéant six mois plus tard, le 15/12/2019, l'obligation de type non sécurisé au coupon de 8,5% s'échange désormais à 53% du nominal. Malgré le rebond, le rendement annuel reste astronomique, de l'ordre de 34,96%, signe que les investisseurs restent toujours inquiets sur l'avenir de l'enseigne de magasin. Rebond des obligations Hema ", "external_links": [], "published": "2016-09-30T08:00:00.000+03:00", "crawled": "2016-10-01T19:14:19.869+03:00", "highlightTitle": ""}