{"organizations": [], "uuid": "5923faa19db055f612608ac893d605312e373656", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 402, "shares": 402, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r8.ldh.be/image/38/57eec7decd70871fc4237338.jpg", "site_section": "http://dhnet.be/rss/section/sports.xml", "section_title": "DH.be - Sports", "url": "http://www.dhnet.be/sports/football/diablesrouges/belges-a-l-etranger-lukaku-et-benteke-marquent-mais-se-quittent-dos-a-dos-video-57eebf67cd70e9985fe7e383", "country": "BE", "domain_rank": 5754, "title": "Belges à l'étranger: Lukaku et Benteke marquent mais se quittent dos à dos (VIDEO)", "performance_score": 4, "site": "dhnet.be", "participants_count": 1, "title_full": "Belges à l'étranger: Lukaku et Benteke marquent mais se quittent dos à dos (VIDEO)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:48:00.000+03:00", "replies_count": 0, "uuid": "5923faa19db055f612608ac893d605312e373656"}, "author": "Rédaction en ligne &amp; BELGA", "url": "http://www.dhnet.be/sports/football/diablesrouges/belges-a-l-etranger-lukaku-et-benteke-marquent-mais-se-quittent-dos-a-dos-video-57eebf67cd70e9985fe7e383", "ord_in_thread": 0, "title": "Belges à l'étranger: Lukaku et Benteke marquent mais se quittent dos à dos (VIDEO)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Roberto Martinez sur Laurent Ciman: \"On a besoin d'expérience\" Diables Rouges L'attaquant des Toffees a ouvert le score peu avant la mi-temps. \nAlors que certains se montrent perplexes à propos de l'interview accordée à Thierry Henry pour le compte de Sky Sports , Romelu Lukaku ne se pose aucune question et poursuit tranquillement son chemin en Premier League . \nFace à Crystal Palace, le grand Rom' a inscrit un magnifique but à la 37e minute. Excentré sur la droite du terrain, à une vingtaine de mètres du but de Steve Mandanda, il a profité d'un coup franc obtenu par le vieux serviteur Phil Jagielka pour inscrire le premier but du match face aux Eagles . Une frappe limpide en pleine lulu qui a laissé l'ancien portier de Marseille sans réaction. \nCôté perso, il s'agit du cinquième but en six rencontres de championnat pour l'international, logiquement repris par son ex-mentor Roberto Martinez pour les matches face à la Bosnie et Gibraltar. \"Je dois être plus décisif\" , expliquait le joueur de vingt-trois ans à Henry, dont la double casquette de T3 des Diables et de consultant Sky fait grincer quelques dents. Pour l'instant, Romelu tient parole... \nPeu après le début de la seconde période, c'est Christian Benteke qui y est allé d'un joli coup de tête pour rétablir l'égalité. \nEspagne, 7e journée \nCharly Musonda est montéà la 70e du match perdu par le Betis Séville sur le terrain de la Real Sociedad (1-0). Le Mexicain Carlos Vela a inscrit l'unique but de la rencontre à la 63e, bien servi au petit rectangle par Oyarzabal. \nAu classement, le club basque profite de sa victoire pour dépasser son adversaire du soir et grimpe à la 9e place (10 pts). Les Andalous sont 11e avec 8 unités. \nFrance, 8e journée \nL'En Avant Guingamp, à dix après la double carte jaune de Diallo, a finalement dû s'incliner à Rennes (1-0) dans le derby breton. Monté au jeu à la 79e, Adama Diakhaby a donné la victoire au Stade Rennais à la 90e+2. L'équipe de Christian Gourcuff avait auparavant manqué la conversion d'un penalty. Nill De Pauw est montéà la 90e+2, signant sa cinquième montée au jeu de la saison. \nRennes grimpe à la 7e place avec 13 unités, Guingamp est 9e avec 11 points. Sur le même sujet :", "external_links": [], "published": "2016-10-01T02:48:00.000+03:00", "crawled": "2016-10-01T00:21:04.519+03:00", "highlightTitle": ""}