{"organizations": [], "uuid": "9f55def68ddb5c187adc3536e5aba138633ea43d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/02/201610021701-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/02/2430939-couleurs-automne-bigorre-valent-celles-canada.html", "country": "FR", "domain_rank": 5847, "title": "«Les couleurs d'automne de la Bigorre valent celles du Canada»", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "«Les couleurs d'automne de la Bigorre valent celles du Canada»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T09:55:00.000+03:00", "replies_count": 0, "uuid": "9f55def68ddb5c187adc3536e5aba138633ea43d"}, "author": "Propos recueillis par Jean-Luc Collongues", "url": "http://www.ladepeche.fr/article/2016/10/02/2430939-couleurs-automne-bigorre-valent-celles-canada.html", "ord_in_thread": 0, "title": "«Les couleurs d'automne de la Bigorre valent celles du Canada»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  03:55 , Mis à jour le 02/10/2016 à 09:38 «Les couleurs d'automne de la Bigorre valent celles du Canada» Tourisme - L'invité du dimanche Le regard du vétérinaire se porte vers de nouveaux horizons : un avenir fait de chasseurs plus jeunes et une activité appréciée pour de justes valeurs. / Photo Jean-Patrick Lapeyrade. \n«Gérer les espèces en gérant les espaces.» Jean-Marc Delcasso, le président de la fédération départementale des chasseurs, milite depuis des décennies pour la reconnaissance et l'évolution de l'activité, y compris vers le tourisme. \nD'un point de vue cynégétique, qu'est-ce qui caractérise les Hautes-Pyrénées ? \nHistoriquement, nous sommes le seul département à avoir mesuré l'importance de la gestion quantitative et qualitative des espèces par la création d'une zone de chasse de montagne. Cela, nous le devons à un ancien président de la FDC 65, Georges Lépineux, un explorateur hors pair (les pôles, la découverte du gouffre de La Pierre-Saint-Martin…) et un visionnaire auquel je voue une estime et une reconnaissance infinies. Il avait vite compris, avant tout le monde, que nos montagnes étaient peuplées d'espèces hypersensibles. L'isard, bien sûr, mais surtout les galliformes comme le grand tétras, la perdrix grise ou le lagopède dont le cycle biologique est très court (ils doivent être autonomes vers septembre ou octobre). Georges Lépineux, donc, avait déjà eu cette idée de génie de retarder l'ouverture de la chasse en montagne. Ne serait-ce que trois semaines de plus, c'est déjà énorme pour permettre leur développement. \nLa fédération s'est donc positionnée en gestionnaire de longue date ? \nC'est effectivement en gestionnaires qu'ensuite nous avons institué des règles quantitatives avec les cartes, les carnets de prélèvement qui évoluent en fonction des observations. Par exemple, nous sommes passés de 5 perdrix grises par jour et par chasseur à 2, maintenant. Ou encore de 2 grands tétras par saison et par chasseur à un plan de prélèvement sur l'ensemble du département, soit un total d'une vingtaine d'oiseaux. \nDes règles qualitatives, également ? \nOui. Le principe élémentaire veut que si on «tape» trop dans le «capital», il arrive un moment où on est dans le mur. Comme avec les galliformes, on ne peut pas remonter la pente en procédant à des lâchers, il faut travailler en amont, sur le milieu. En ce sens, nous avions déjà engagé des programmes comme «Galiplus» ou «Agrifaune» (sous maîtrise d'ouvrage de l'association La Frênette, à Aulon, avec le concours de l'ONCFS et avec certains fonds Feder), qui visent en la réouverture de milieux. Ceci représente un fort investissement financier et matériel, certes, mais aussi humain. Car cela reste de la réouverture de milieu : après, ce doit être entretenu par la dent du cheval, de la vache ou du mouton. En somme, on crée du pâturage et de la solidarité avec le monde agricole. J'invite tout le monde à aller faire un tour à Aulon. Cela mérite d'être visité, et cela illustre mon propos : être capable de gérer des espèces en gérant des espaces, c'est de la véritable écologie. \nD'autres projets ? \nDès cette année, nous passons au programme «Habios». Aux précédents, nous ajoutons le suivi du grand tétras (y compris au moyen de balises Argos) et le déploiement de systèmes de visualisation des clôtures, des lignes électriques et des câbles des remontées mécaniques. Il se tue, en effet, plus de grands tétras par collision avec ces obstacles (40 par an, environ) qu'il ne s'en tue par action de chasse (en moyenne 12 par saison sur 22 “autorisés”, sachant que 8 sont de jeunes coqs dont 6 n'auraient pas passé l'hiver). Vous n'avez pas idée du nombre d'appels reçus à la fédération, chaque année, passés des pisteurs signalant la découverte d'un grand tétras désailé sous une remontée. Quand les prédateurs ne sont pas passés avant… \nVous évoquiez les liens entre chasseurs et agriculteurs. Qu'en est-il avec le restant de la population ? \nLa chasse est une activité intégrée dans la société, et je m'emploie, au travers de la fédération, à ce qu'elle y conserve toute sa place. Ainsi, nous allons faire un inventaire des «corridors» du département, des axes routiers où le grand gibier est une “forte cause accidentogène”. Tant qu'il n'y a pas de blessés graves, on n'en parle pas trop, mais il vaut mieux prévenir, car les populations de cervidés et de sangliers, notamment, sont en nette augmentation (les chevreuils dans une moindre mesure). Ce recensement ne sera pas facile à réaliser car, si les agriculteurs contactent la fédération en cas de dommages aux cultures (parce qu'elle veut bien dédommager), en cas de collision sur la route personne ne paye les dégâts (hormis l'assurance, éventuellement), la faune sauvage n'appartenant à personne. L'idée, à terme, sera d'équiper ces points accidentogènes recensés, avec l'aide des collectivités, départementale ou régionale. \nBeaucoup de grand gibier et moins de chasseurs. N'est-ce pas problématique ? \nLe fait est qu'il y a une érosion du nombre de chasseurs, en même temps que la pyramide des âges s'inverse (bon an, mal an, nous nous maintenons à 300 candidats au permis mais la plupart ont entre 40 et 50 ans). «Tempo chasse» peut répondre à une double problématique : celle des territoires de chasse un peu vide et celle de la contribution de l'activité à l'économie locale. L'idée est d'inviter des chasseurs de grandes agglomérations, Toulousains ou Bordelais, par exemple, à découvrir notre territoire. Et par la même occasion, ce public loue des gîtes, consomme… Nous avions déjà la saison de ski en hiver, et une belle saison d'été ; nous aurions une troisième saison touristique en automne avec un argument de poids : les couleurs d'automne de la Bigorre valent celles du Canada. Mais à condition que ce tourisme cynégétique passe par la fédération, bien géré afin de ne pas faire n'importe quoi : les types qui viennent chercher une tête ne m'intéressent pas. La chasse n'est pas affaire d'argent. Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-02T09:55:00.000+03:00", "crawled": "2016-10-02T12:53:59.091+03:00", "highlightTitle": ""}