{"organizations": [], "uuid": "33574f9c8983c73f52b656d9beda36521f03b9b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/01/644x322/5006471_3_c925_une-image-satellite-realisee-le-30-septembre-m_ec97c99140f73c1b060205f51085b3ca.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3238,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/planete/article/2016/10/01/l-ouragan-matthew-passe-en-categorie-4_5006473_3244.html", "country": "FR", "domain_rank": 944, "title": "L’ouragan Matthew passe en catégorie 4", "performance_score": 0, "site": "lemonde.fr", "participants_count": 1, "title_full": "L’ouragan Matthew passe en catégorie 4", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:58:00.000+03:00", "replies_count": 0, "uuid": "33574f9c8983c73f52b656d9beda36521f03b9b1"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/planete/article/2016/10/01/l-ouragan-matthew-passe-en-categorie-4_5006473_3244.html", "ord_in_thread": 0, "title": "L’ouragan Matthew passe en catégorie 4", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Avec des vents soufflant en moyenne à 220 km/h, l’ouragan Matthew qui se déplace dans les Caraïbes s’est renforcé vendredi 30 septembre pour passer en catégorie 4 sur une échelle qui en compte 5, a rapporté le centre américain de surveillance des ouragans (NHC) dans son bulletin complet de 21 heures GMT. Lire aussi :   L’ouragan Matthew se renforce et passe en catégorie 3 \nIl était entré au petit matin vendredi en catégorie 2 (vents entre 154 et 177 km/h), avant de gagner en puissance tout au long de la journée et se dirige actuellement en direction de l’ouest-sud-ouest à une vitesse de 15 km/h.\nSelon le dernier bulletin du NHC, Matthew se trouvait à 120 kilomètres au nord de Punta Gallinas en Colombie et à 750 km au sud-est de Kingston, la capitale de la Jamaïque où il devrait arriver dimanche.\nDes conditions météorologiques dignes des tempêtes tropicales En Colombie, la région côtière de Riohacha, à la frontière avec le Venezuela , est concernée par une alerte à des conditions de tempête tropicale, valable pour les douze prochaines heures, selon le NHC.\nLe gouvernement jamaïcain a déclenché une surveillance ouragan, ce qui signifie que le pays peut être touché par des conditions météorologiques caractéristiques d’un ouragan dans les prochaines 48 heures. Les Haïtiens doivent eux se préparer à de possibles conditions météorologiques dignes des tempêtes tropicales dans les prochaines 48 heures. Le NHC prévient enfin que tous les habitants de l’île d’Hispaniola (République dominicaine, Haïti ), de l’est de Cuba et des côtes vénézuéliennes et colombiennes doivent « surveiller la progression de Matthew » .\nMatthew pourrait encore se renforcer dans la soirée, prévient le NHC, mais sa vitesse de progression devrait continuer à décroître dans la soirée et samedi. Matthew « devrait rester un ouragan puissant jusqu’à dimanche » , estiment encore les météorologues.\nAu total, l’ouragan pourrait déverser entre 25 et 38 centimètres de pluies sur la Jamaïque et le sud et le sud-ouest d’Haïti, des précipitations « susceptibles d’entraîner des inondations et des coulées de boue potentiellement meurtrières » .", "external_links": [], "published": "2016-10-01T08:58:00.000+03:00", "crawled": "2016-10-01T02:14:33.077+03:00", "highlightTitle": ""}