{"organizations": [], "uuid": "da4383e677b129003a3e5a8f1b82e443346fbf9d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/952596-emmanuel-macron-strasbourg.jpg?modified_at=1475600828&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/interactif/rss/culturerss/tentationsrss/", "section_title": "Liberation - A la une sur Libération", "url": "http://www.liberation.fr/france/2016/10/04/a-strasbourg-macron-avance-des-petites-pistes-apres-son-grand-diagnostic-de-la-france_1519591", "country": "FR", "domain_rank": 5151, "title": "A Strasbourg, Macron avance des petites pistes après son grand diagnostic de la France", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "A Strasbourg, Macron avance des petites pistes après son grand diagnostic de la France", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T01:07:00.000+03:00", "replies_count": 0, "uuid": "da4383e677b129003a3e5a8f1b82e443346fbf9d"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/france/2016/10/04/a-strasbourg-macron-avance-des-petites-pistes-apres-son-grand-diagnostic-de-la-france_1519591", "ord_in_thread": 0, "title": "A Strasbourg, Macron avance des petites pistes après son grand diagnostic de la France", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Nathalie Raulin , envoyée spéciale à Strasbourg — 4 octobre 2016 à 19:07 Emmanuel Macron dans les rues de Strasbourg avec le maire de la ville Roland Ries (à gauche). Photo Pascal Bastien. Divergence A l'occasion de son meeting, ce mardi, l'ex-protégé de François Hollande a commencé à dessiner quelques pistes de réformes, notamment institutionnelles, assez consensuelles. A Strasbourg, Macron avance des petites pistes après son grand diagnostic de la France \nEmmanuel Macron entre de plain-pied dans la campagne. Sur le fond comme sur la forme. Venu à Strasbourg coprésenter avec huit de ses «marcheurs», le «diagnostic pour la France» tel qu’il est ressorti des quelque 25 000 questionnaires remplis lors de sa vaste opération de porte-à-porte du printemps, l’ancien protégé de François Hollande a commencé de rendre les coups dont ses adversaires politiques ne sont plus avares. \nAssailli par un essaim de micros et de caméras dès sa descente du train, le leader d’En marche a ouvert la boîte à claques. Au favori à la primaire de la droite qui l’a récemment jugé trop «déloyal» et sans «compétences» avérées pour envisager d’en faire son Premier ministre, il rétorque vertement : «Alain Juppé fait preuve d’une arrogance étonnante, mais c’est peut-être un retour aux origines» . Sous couvert de «répondre aux questions» , l’ancien ministre de l’Economie s’en prend dans la foulée à Manuel Valls qui qualifie sa posture antisystème de «populisme light» : «Je parle aux gens et j’écoute , corrige Macron, qui avait lors des débats sur la loi travail déjà critiqué le chef du gouvernement pour la brutalité de son approche. Ç a ne s’appelle pas du populisme, ça s’appelle de la démocratie. Je porte une vision de la laïcité qui, je crois, est celle d’Aristide Briand, qui est celle de 1905, qui n’est pas le laïcisme dans lequel trop souvent des responsables politiques s’enferment.» «Une question d’hygiène collective» \nEcouter, et montrer qu’il écoute : Macron en a fait le fil rouge de son «diagnostic». «C’est une question d’hygiène collective» , insiste-t-il. «Les problèmes qui remontent du pays sont des symptômes. Le cœur du travail, c’est de trouver les causes profondes.» Faisant de l' «engagement» le thème central de son intervention à Strasbourg, Macron tire les enseignements de ses remontées citoyennes. «Il y a un paradoxe français, dit-il. Nos concitoyens adorent la politique mais ils doutent des partis et des syndicats et conchient les responsables politiques. Il y a un malaise démocratique mais en même temps une envie d’engagement.» Pour réconcilier ces deux phénomènes, Macron esquisse plusieurs «pistes de réflexion» à défaut de propositions fermes. Le tout sur un éventail qui va du très consensuel au très explosif… \nPour améliorer la représentativité de la société, il se prononce en faveur de l' introduction d’une «dose de proportionnelle» dans les élections, ou envisage d’aller plus loin dans la limitation du cumul des mandats, tout en «accompagnant le retour des responsables politiques à la vie normale.» Les partis aussi en prennent pour leur grade. Parce qu’ils ont montré leur incapacité à promouvoir des individus issus de la société civile mais aussi faute de convictions. «Il n’y a plus d’idéologie commune au sein des partis , dénonce Macron. Il y a même des divisions radicales sur des enjeux de société comme la laïcité, l’intégration, l’Europe…» Deuxième ordonnance dans une semaine \nPour Macron, le malaise démocratique va de pair avec une «responsabilité» politique «pas suffisamment portée» . Pour lui, un programme présidentiel doit comporter «10 à 12 engagements clairs», susceptibles de faire l’objet d’un suivi citoyen par la suite. «Le président de la République devrait faire un compte rendu à un comité de citoyens, avec l’aide de la Cour des comptes, sur la mise en œuvre de ses engagements » . De même, le pouvoir des commissions parlementaires devrait être renforcé, et la nomination des ministres suspendue à l’examen de leur casier judiciaire. \nAutant d'«idées» sensées mais pas très ébouriffantes. C’est lorsqu’il en vient à parler «efficacité» que Macron sort un peu des clous. Faisant le constat que les Français «attendant tout de l’Etat» ont conçu à son encontre une «espèce de dépit enamouré» , il en passe à ses propositions. Du classique d’abord : déconcentrer les services de l’Etat, décentraliser des compétences «qui s’exercent mieux au plus près du terrain» . Et puis vient le beaucoup moins consensuel : «L’Etat doit déléguer la gestion de certains grands risques au secteur privé ou à des associations.» Ni plus ni moins que privatiser des missions de service public, donc. Lesquels ? En pro du teasing, Macron entretient le suspense : «Je préciserai cela lors de la présentation du deuxième volet du diagnostic la semaine prochaine au Mans.»", "external_links": [], "published": "2016-10-05T01:07:00.000+03:00", "crawled": "2016-10-04T20:21:08.352+03:00", "highlightTitle": ""}