{"organizations": [], "uuid": "2935625e471f58129e4b6ceea070c492f51f569e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274354-promenade-durait-deux-heures-avait.jpg", "site_section": "http://www.lapresse.ca/rss/485.xml", "section_title": "Arts et spectacles", "url": "http://www.lapresse.ca/le-quotidien/arts/201610/03/01-5026768-a-la-decouverte-de-lart-public.php", "country": "CA", "domain_rank": 5430, "title": "À la découverte de l'art public", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "À la découverte de l'art public", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T12:30:00.000+03:00", "replies_count": 0, "uuid": "2935625e471f58129e4b6ceea070c492f51f569e"}, "author": "Laure Gagnon-Tremblay", "url": "http://www.lapresse.ca/le-quotidien/arts/201610/03/01-5026768-a-la-decouverte-de-lart-public.php", "ord_in_thread": 0, "title": "À la découverte de l'art public", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> À la découverte de l'art public À la découverte de l'art public La promenade, qui durait deux heures, avait pour but de mettre en valeur les oeuvres d'art qui parsèment la ville. Photo Le Quotidien, Michel Tremblay Laure Gagnon-Tremblay Le Quotidien Les Journées de la culture se terminaient dimanche, et plusieurs activités étaient au programme pour clore l'événement. Entre autres, le Centre d'art actuel Bang proposait aux citoyens une sortie dans les rues de la ville pour découvrir les oeuvres d'art publiques. \nPour chaque oeuvre, qu'elle soit bien visible ou bien cachée, la médiatrice culturelle Laurie Boivin présentait des anecdotes, racontait la vie de l'artiste et encourageait les participants à fouiller dans le livre qui leur avait été donné avant la petite excursion. \n«On veut vraiment sensibiliser les gens à l'art public. Il y en a partout au Québec, et on veut faire découvrir ce patrimoine qu'on voit sans voir», explique Mme Boivin. \nElle croit que les gens ne sont pas toujours au courant que plusieurs oeuvres d'art se retrouvent un peu partout dans la ville et ne connaissent pas leur importance culturelle. «Parfois, ces oeuvres peuvent être vandalisées ou mal comprises. On permet de les mettre en lumière, en plus de mettre en lumière le travail des artistes. En plus, avec le programme d'intégration de l'art à l'architecture en vigueur au Québec, on a plus de 3500 oeuvres publiques qui sont un peu partout, sans compter d'autres qui sont commandées pour d'autres raisons», raconte-t-elle. \nMme Boivin ajoute qu'elle-même n'était pas au courant de tout ce patrimoine culturel. Elle l'a appris il y a quelque temps. La promenade a commencé à 13 h à la Place du citoyen. Une vingtaine de personnes ont profité de l'après-midi pour participer à l'activité gratuite. \n«Les oeuvres ont été ciblées par la Ville de Saguenay. On a vu Le Cénotaphe d'Armand Vaillancourt et plusieurs impressions numériques. On a aussi vu La fée des bois, de Raoul Hunter, et La fontaine de Serge Boily, entre autres», explique la médiatrice culturelle. \nSelon elle, les personnes qui l'ont accompagnée pendant la sortie, qui durait pendant près de deux heures, étaient très intéressées au sujet. «C'est un beau petit parcours, on va marcher, et en plus il fait beau! On ne sait jamais combien de personnes on va attirer lors d'événement de ce genre, je crois que les gens qui sont ici sont intéressés et je suis bien contente du nombre qu'on a», conclut Laurie Boivin. Partager", "external_links": [], "published": "2016-10-03T12:30:00.000+03:00", "crawled": "2016-10-03T07:33:08.544+03:00", "highlightTitle": ""}