{"organizations": [], "uuid": "9bccd1bfcced49c66f414990d6621d5569634aa0", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 1}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 28, "shares": 28, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/02/XVM9553c024-888a-11e6-8bce-57b23a9183a7.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_culture.xml", "section_title": "LE FIGARO - Le Figaro - Culture : Cinéma, théâtre, arts, expositions, musique et télévision", "url": "http://www.lefigaro.fr/arts-expositions/2016/10/02/03015-20161002ARTFIG00046-nuit-blanche-2016-retour-sur-une-superbe-mise-en-seine.php", "country": "FR", "domain_rank": 1013, "title": "Nuit Blanche 2016: retour sur une superbe mise en Seine", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Nuit Blanche 2016: retour sur une superbe mise en Seine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:42:00.000+03:00", "replies_count": 0, "uuid": "9bccd1bfcced49c66f414990d6621d5569634aa0"}, "author": "", "url": "http://www.lefigaro.fr/arts-expositions/2016/10/02/03015-20161002ARTFIG00046-nuit-blanche-2016-retour-sur-une-superbe-mise-en-seine.php", "ord_in_thread": 0, "title": "Nuit Blanche 2016: retour sur une superbe mise en Seine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 02/10/2016 à 12:42 \nL'installation sonore d'Olivier Beer sur le Pont des Arts. Crédits photo : GEOFFROY VAN DER HASSELT/AFP NOUS Y ÉTIONS - Nouvelle réussite pour le rendez-vous le plus prisé des noctambules parisiens. Malgré un contexte marqué par la menace d'attentats, les Parisiens ont déferlé sur les quais de Paris pour participer à la quête amoureuse de Poliphile. \nC'est l'onirisme inquiétant du conte - ou du mauvais cauchemar- qui domine l'étrange déambulation nocturne à laquelle sont conviés les nombreux passants venus admirer le rêve éveillé imaginé pour la Nuit Blanche par Jean de Loisy . \nDès le début du parcours, une série d'installations sème le chaos dans le paysage urbain et trouble les repères du promeneur. Scène d'apocalypse sur l'Île de la Cité avec l'immense trompe-l'œil de Pierre Delavie, qui nous offre l'angoissante vision des voûtes inversées de la Conciergerie submergées par la Seine. L'illusion est totale, et plaît visiblement aux passants qui se pressent pour admirer les immenses ogives médiévales envahies par le fleuve. \nPremière grosse déception en revanche du côté du Square du Vert Galant (Ier arrondissement). La foule est pourtant au rendez-vous pour admirer le Vortex d' Anish Kapoor , présenté comme l'acmé du parcours. Les Parisiens s'attendent à Moïse ouvrant la mer rouge: le miracle n'a pas lieu. C'est à peine si l'on distingue les quelques remous blanchâtres qui agitent le fleuve et constituent le fameux «tourbillon» promis par l'artiste. \n«Sommeil» de Stéphane Thidet Crédits photo : GEOFFROY VAN DER HASSELT/AFP \nMais le spectateur se remet rapidement de sa déception en traversant un Pont des Arts balayé d'inquiétantes lumières vertes. Frissons garantis! L'artiste Olivier Beer a souhaité réveiller les puissances souterraines du fleuve et crée un concert à partir des bruits des péniches et des poissons qui passent sous nos pieds. Un boucan d'outre-tombe surgit des enceintes disposées de part et d'autre du pont. C'est tellement réussi que les passants accélèrent le pas pour franchir bien vite une Seine soudainement métamorphosée en gouffre infernal. Des soupirs de soulagement et des petits rires gênés clôturent cette traversée du Styx pas franchement rassurante. Dans la forêt féerique \nLas! Le promeneur n'échappe pas longtemps aux visions spectrales qui agitent le cœur tourmenté de Poliphile. En arrivant sur la place de l'Hôtel de Ville, c'est la forêt de glace imaginée par Stéphane Thidet qui accueille les visiteurs. L'atmosphère fraîchit subitement. Les Parisiens frissonnent et reboutonnent leurs manteaux avant de pénétrer l'étrange féerie gelée. Seuls vestiges d'une nature désertée par l'homme, des branchages flottent sur la glace et dessinent une étrange chorégraphie de toute beauté. \nOn est moins séduits par les projections réalisées par Erwin Olaf sur la façade arrière de la Mairie de Paris. Les figures pop - et un peu kitsch - qui surgissent des fenêtres du bâtiment tranchent bizarrement avec le ton joliment onirique du début de la promenade. Serait-ce la fin du conte? Songe bizarre et baroque \nLes danseuses du Crazy Horse au Petit Palais. Crédits photo : GEOFFROY VAN DER HASSELT/AFP \nSûrement pas, car du côté du Pont d'Arcole, la féerie est au rendez-vous avec l'atelier des cœurs brisés imaginé par Estelle Delesalle et Jean-Marc Ferrari. Difficile de se frayer un chemin dans la foule venue en masse pour observer la petite troupe de bûcherons installée sur le pont. Les artisans s'affairent à creuser dans le bois de petits cœurs ensuite réduits en miettes au son de Moon River . La métaphore est certes un peu triviale, mais visiblement, le charme opère. Les visiteurs se bousculent pour récolter les petites brisures de bois, tristes vestiges du cœur brisé de Théophile … Petit clin d'œil à Blanche-Neige, des cœurs de bœuf sont même proposés à la dégustation afin d'atteindre, comme la sorcière du conte, la Beauté éternelle! \nPour les plus courageux, la quête fantasmagorique du héros s'achève du côté du Petit Palais, où la fée rêvée par Poliphile s'incarne dans le corps ondulant des danseuses du Crazy Horse . Au bout du conte, les nymphes se livrent à un ballet d'ombres majestueux qui captive et ensorcelle, et clôturent en beauté le songe bizarre et baroque imaginé par Jean de Loisy. \nPour admirer la performance des cinq danseuses, la file d'attente est dense samedi soir dès 19h. Comme un serpent, elle encercle le Petit Palais. Le programme de Jean de Loisy, commissaire de la 15è édition de la fête de l'art contemporain est riche et alléchant. En puisant son thème dans la légende d'un conte italien du Quattrocento, mettant en scène Poliphile, un héros qui part à la poursuite d'une nymphe, Jean de Loisy savait qu'il allait toucher droit au cœur les Parisiens en quête de chaleur humaine. \nDans le jardin, des projecteurs verts et violets éclairent les buissons. À 20h précises, Zonnie Rogen, Margaux La Chapelle, Mina Velours, Loulou de Paris et Lolly Pop, font leur apparition. Dénudées sous une robe de voile noir, retenue par un épais collier torsadé argent autour du cou. Ces créatures d'une autre galaxie font des mouvements de bras cadencés au rythme d'une playlist cinématographique, avec le thème de Moïse d'Ennio Morricone, notamment. Le rêve dure six minutes très précisément. Les belles du Crazy font un tour et puis s'en vont. Dehors la file ne cesse de s'allonger.  ", "external_links": [], "published": "2016-10-02T18:42:00.000+03:00", "crawled": "2016-10-02T14:27:19.472+03:00", "highlightTitle": ""}