{"organizations": [], "uuid": "831746438f1429fe74ecbdd390dd08a3d35a00d7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5552117lpw-5552114-article-jpg_3810307.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/psg-les-ultras-un-retour-en-questions-30-09-2016-2072616_26.php", "country": "FR", "domain_rank": 4170, "title": "PSG: les ultras, un retour en questions", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "PSG: les ultras, un retour en questions - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T16:40:00.000+03:00", "replies_count": 0, "uuid": "831746438f1429fe74ecbdd390dd08a3d35a00d7"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/psg-les-ultras-un-retour-en-questions-30-09-2016-2072616_26.php", "ord_in_thread": 0, "title": "PSG: les ultras, un retour en questions", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les supporters du PSG célèbrent le 4e titre de champions de France consécutif, le 13 mars 2016 à Paris Qui sont les ultras parisiens? Pourquoi, et sous quelles conditions le Paris SG a-t-il décidé de renouer avec eux? Eléments de réponse au lendemain d'un rendez-vous entre le président du club Nasser Al-Khelaifi et la Préfecture de police de la capitale, qui a laissé la porte ouverte à un retour.\n. Pourquoi PSG et ultras étaient-ils en froid?\nDepuis 2010, les relations entre le quadruple champion de France et ses supporters ultras sont restées polaires. A la suite de la mort d'un supporter de la tribune Boulogne à l'issue d'affrontements avec d'autres supporters parisiens, le club parisien avait mis en place le plan Leproux, du nom du président d'alors, instaurant un placement aléatoire et la fin des abonnements dans les virages.\nLes supporters ultras, dont seule une minorité était violente, se sont quant à eux émus de ne plus pouvoir soutenir leur équipe au stade, estimant que \"tout le monde a été mis dans le même sac\" à cause de \"flopées de crétins\", comme le chante le rappeur Jazzy Bazz dans son morceau \"Ultra parisien\", visionné plus d'un million de fois sur YouTube depuis sa mise en ligne fin février.\n. Pourquoi le PSG renoue-t-il avec les ultras?\nDes Ultras parisiens du virage Auteuil, lors du PSG-OL, le 14 octobre 2001 © JACQUES DEMARTHON AFP/Archives\nC'est une volonté de Nasser Al-Khelaifi: il faut \"plus d'ambiance\" au Parc des Princes, martèle le président du club depuis plusieurs mois. \"Je suis abonné depuis 40 ans au Parc des Princes, je n'ai jamais connu une ambiance comme ça\", abonde auprès de l'AFP Philippe Broussard, journaliste et auteur en 1990 d'un livre de référence sur les ultras, Génération supporter. \"C'est à la fois une conséquence du plan Leproux et de la stratégie commerciale très marketing du Paris SG, qui attire un public de consommateurs plus que de supporters\".\nUn public de consommateurs, c'est un stade qui ne joue que rarement son rôle de 12e homme, des tifos parfois moqués sur les réseaux sociaux, des moments où on entend le bruit du coup de pied dans le ballon... \"Le club, mais aussi une partie du public du Parc des Princes constate cette absence presque inquiétante d'ambiance. On se croirait à l'Opéra!\"\n\"Il faut des gens capables d'entonner des chants, d'entraîner les autres\", estime Philippe Broussard. \"Et c'est ce qu'essaie de recréer le PSG avec des noyaux de supporters qui ont la culture de stade, qui connaissent les chants du PSG, ont la mémoire du club.\"\n. Qui sont les ultras parisiens?\n\"L'ultra parisien est attaché à ses couleurs, au stade, ça c'est fondamental, et au-delà à Paris en tant que ville\", poursuit Philippe Broussard. Leur sociologie est très diverse, ils viennent de \"tous les milieux. Ils sont très représentatifs de la population de région parisienne, avec un nombre assez important d'étudiants\".\nLes membres du Collectif Ultras Paris (CUP), le principal interlocuteur du PSG dans ce dossier, sont issus du Virage Auteuil, dont certains \"proches du mouvement hooligan parisien\", selon des sources proches du dossier. \"Certains ont participé aux conflits entre le virage Auteuil et le Kop de Boulogne.\"\nLa culture ultra, à ne pas confondre avec le hooliganisme - \"certains ultras peuvent être violents, mais tous ne le sont pas, et la priorité d'un ultra c'est de mettre l'ambiance\", synthétise Philippe Broussard -, se distingue par un état d'esprit, une culture, un jargon, une manière de s'habiller... \"La plupart des groupes ultras sont aussi impliqués dans la vie associative locale, ils peuvent s'occuper de la soupe populaire, d'un Noël pour les enfants...\", détaille pour l'AFP Pierre Révillon, président de l'Association nationale des supporters (ANS) et adhérent des Red Tigers, un groupe de supporters du RC Lens.\n. Va-t-on revenir à la situation d'avant le plan Leproux?\nNon. Dans les discussions en cours, il n'est pas question de revenir à la situation pré-2010. \"Il ne faut pas croire que 13.000 personnes vont revenir au Parc!\", s'exclame auprès de l'AFP James, membre du CUP et porte-parole de l'Adajis, une autre association interlocutrice du PSG. \"On a des membres du Collectif (qui revendique 1.500 adhérents, ndlr) qui sont abonnés au Parc, environ 500 ou 600, et le but est de permettre aux membres du collectif abonnés un peu partout dans le stade de se regrouper à un endroit précis\", dans la tribune Auteuil.\nDes supporters ultras du PSG du Kop de Boulogne, lors de la réception de Nice, le 13 avril 2008 © FRANCOIS GUILLOT AFP/Archives\nCe regroupement sera progressif mais débutera dès samedi face à Bordeaux, match de la 8e journée de Ligue 1. \"Le laps de temps est court, donc on ne sait pas combien de personnes on réussira à rassembler\", prévient James, qui évoque environ 150 supporters groupés.\nCela ne pourra se faire que sous de strictes conditions de sécurité, car la Préfecture de police a déjà prévenu qu'elle \"s'opposera à la poursuite de cette présence\" en cas \"d'incidents constatés\". \"Ce ne sont pas vraiment des gentils\", prévient-on de source proche du dossier.\nLe retour des Ultras \"au compte-gouttes\", selon l'expression de Philippe Broussard, permettra aussi au PSG et aux autorités publiques de tester leur capacité à soutenir le club sans débordements.\n30/09/2016 15:39:57 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T16:40:00.000+03:00", "crawled": "2016-10-01T11:44:01.086+03:00", "highlightTitle": ""}