{"organizations": [], "uuid": "3b228db0bc807118ffa9dd32938b227f722c85c7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r9.ldh.be/image/19/57efc664cd70e9985fe84719.jpg", "site_section": "http://www.dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/sports/football/division-1a/mouscron/eupen-mouscron-1-1-direct-57ee9660cd70e9985fe7c09c", "country": "BE", "domain_rank": 5754, "title": "Eupen - Mouscron: 1-1 (DIRECT)", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Eupen - Mouscron: 1-1 (DIRECT)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:11:00.000+03:00", "replies_count": 0, "uuid": "3b228db0bc807118ffa9dd32938b227f722c85c7"}, "author": "E. T. et T. VdB.", "url": "http://www.dhnet.be/sports/football/division-1a/mouscron/eupen-mouscron-1-1-direct-57ee9660cd70e9985fe7c09c", "ord_in_thread": 0, "title": "Eupen - Mouscron: 1-1 (DIRECT)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivez la rencontre en LIVE! Les compos: \nEUPEN: Van Crombrugge, Diagne, Hackenberg, Diedhiou, Al-Abdulrahman, Bassey, Dufour, Amani, Henry, Diallo, Taulemesse. \nBanc: Niasse, Suarez, George, Radebe, Cases. \nMOUSCRON: Delac, Tirpan, Simic, Peyre, Gulan, Trezeguet, Hubert, Stojanovic, Markovic, Mohamed, Diedhiou. \nBanc: Essikal, Olinga, Viola, Huyghebaert, Vojvoda, Defourny, Feruz. Le tout 1er Eupen - Mouscron \nDepuis 6 matches. - Eupen : VNDVDD = 7/18 ou 38,88 %; Mouscron : DVDDVD = 6/18 ou 33,3 %. \nSéries en cours : Eupen 2 matches sans défaite at home , Mouscron 1 match away . Peter Hackenberg souligne l’importance du duel de ce soir sans tomber dans l’excès \nTouché aux adducteurs, Peter Hackenberg a manqué les belles affiches de Bruges et du Standard. Désormais, il se dit prêt et les défections défensives devraient lui rendre un statut de titulaire dans l’axe central. \n\"Voilà huit jours que je m’entraîne et je suis disponible.\" \nEt apte à tenter d’apporter un peu de stabilité défensive à cette équipe, où Van Crombrugge a déjà encaissé 18 buts ? \"Ne comptez pas sur moi pour commenter ce qui a été présenté comme des erreurs défensives. J’espère juste pouvoir apporter de la sérénitéà mes équipiers. Dès ce samedi.\" \nSi les qualités des éléments défensifs pandas ne sont pas remises en question, d’autres facteurs ont été travaillés. Répété. \n\"On a insisté sur deux aspects essentiels : la communication et la concentration. Sans la présence de guides comme Timmermans, Blondelle ou Luis Garcia, cela va être compliqué d’être au top. Mais on a des jeunes désireux de se montrer.\" \nSi le défenseur allemand est à l’âge de la maturité (27 ans), il n’en reste pas moins que son expérience est limitée, lui qui est arrivé l’hiver dernier en provenance de l’Alemania Aachen (D4 allemande). \n\"Je pense avoir trouvé mes marques et m’être adapté relativement correctement lors de mon arrivée. Découvrir la D1 est un bonheur, mais ce n’est pas à moi de juger si j’ai le niveau ou pas. Par contre, les stades, les clubs et le niveau sont bien supérieurs à tout ce que j’ai connu en Allemagne.\" \nPeter Hackenberg, avant l’importante confrontation, souligne un aspect à l’avantage des Hurlus. \"Si on s’attarde sur l’expérience des deux équipes lors de tels matches cruciaux, Mouscron en a clairement plus.\" \nPour conclure, même s’il n’envisage pas la défaite, le numéro 42 se veut cartésien. \"Ce n’est pas une finale avec un grand F, il y aura d’autres matches après. En cas de revers, on perdrait juste trois points…\" Sur le même sujet :", "external_links": [], "published": "2016-10-01T21:11:00.000+03:00", "crawled": "2016-10-01T21:19:51.528+03:00", "highlightTitle": ""}