{"organizations": [], "uuid": "024dfd94529651d64a147e2fffee98c5de1e0a9b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273659-depuis-2004-gouvernement-provincial-mis.jpg", "site_section": "http://www.lapresse.ca/rss/859.xml", "section_title": "Le Soleil - Voyages", "url": "http://www.lapresse.ca/le-soleil/voyages/201609/30/01-5026323-plus-de-132-m-en-reserve-pour-les-voyageurs-leses.php", "country": "CA", "domain_rank": 5430, "title": "Plus de 132 M$ en réserve pour les voyageurs lésés", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Plus de 132 M$ en réserve pour les voyageurs lésés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:00:00.000+03:00", "replies_count": 0, "uuid": "024dfd94529651d64a147e2fffee98c5de1e0a9b"}, "author": "Jean-Michel Genois Gagnon", "url": "http://www.lapresse.ca/le-soleil/voyages/201609/30/01-5026323-plus-de-132-m-en-reserve-pour-les-voyageurs-leses.php", "ord_in_thread": 0, "title": "Plus de 132 M$ en réserve pour les voyageurs lésés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Plus de 132 M$ en réserve pour les voyageurs lésés Plus de 132 M$ en réserve pour les voyageurs lésés Depuis 2004, le gouvernement provincial a mis sur pied le Fonds d'indemnisation des clients des agents de voyages, qui est administré par l'Office de la protection du consommateur. 123RF/Piotr Pawinski Jean-Michel Genois Gagnon Le Soleil (Québec) Les voyageurs qui font affaire avec des agences de voyages détenant un permis peuvent dormir sur leurs deux oreilles. Un fonds d'indemnisation de 132 millions $ est disponible si votre agence ferme ses portes ou fait faillite ou simplement si vous n'obtenez pas les services touristiques pour lesquels vous avez payé. \nVendredi, l'Office de la protection du consommateur (OPC) a annoncé par voie de communiqué qu'un responsable de la firme PricewaterhouseCoopers avait été nommé administrateur provisoire de l'agence Voyages Fascination Lévis. Cette dernière a fermé ses portes le 28 septembre. \nQu'arrive-t-il alors aux clients ayant déjà déboursé des sommes pour réserver un voyage ou à ceux qui sont actuellement les deux pieds dans le sable? Pas de problème. Depuis 2004, le gouvernement a mis sur pied le Fonds d'indemnisation des clients des agents de voyages (FICAV), qui est administré par l'OPC. Le Fonds est déposé à la Caisse de dépôt et placement du Québec, qui veille avec l'Office à faire fructifier les billets verts. Pour rembourser les clients, l'OPC pige également dans le cautionnement payé par l'agence de voyages pour l'obtention de son permis. \n«Pour obtenir un permis au Québec, l'agence doit verser à l'Office un cautionnement. C'est une somme d'argent qui est établie en fonction du chiffre d'affaires de l'entreprise», indique au Soleil Charles Tanguay, porte-parole à l'OPC. Dans le cas de Voyages Fascination Lévis, le montant du cautionnement était de 25 000 $. «Lors de la fermeture d'une agence de voyages, les sommes investies par les clients sont protégées si l'agence était détentrice d'un permis. [...] Le rôle de l'administrateur provisoire va être de regarder dans les livres de la compagnie afin de savoir où elle en était. Il va veiller au plus urgent, les départs imminents et les retours au pays», poursuit-il. \nLorsque vient le temps de rembourser les consommateurs, l'OPC pige en premier dans l'argent du cautionnement et après, si nécessaire, dans les coffres du FICAV. Depuis la création du fonds, environ 20 000 Québécois se sont partagé un peu plus de 8 millions $. \nTrois cas de fermeture d'agences ont été plus salés dans les 12 dernières années. En 2014, lors de la faillite de Voyages Plein Sud, 3403 personnes s'étaient séparé 1,7 million $. En 2010, lors de la fermeture de Voyages Budget, le Fonds d'indemnisation avait dû éponger des pertes de 900 000 $ et de 700 000 $ lors de la faillite du grossiste Vacances Maestro. \nAfin de renflouer annuellement les coffres du Fonds, «chaque agence de voyages, lorsqu'elle vend un billet d'avion ou un forfait, prélève aux consommateurs 1 $ par tranche de 1000 $ pour verser cette somme au FICAV», explique M. Tanguay, précisant que la contribution des voyageurs était de 0,35 % à l'origine, de 0,2 % par la suite, puis de 0,1 % aujourd'hui. «Il n'y a aucune limite monétaire pour le Fonds. C'est l'argent amassé au fil des ans», ajoute-t-il. \nPrivilège sous conditions \nMentionnons que le FICAV n'est pas accessible au voyageur ayant fait affaire directement pour son billet d'avion avec un transporteur aérien. Les gens ayant acheté leur forfait d'hébergement sur Internet auprès d'un grossiste n'ont également pas accès à cette sécurité. \nLe porte-parole de l'Office tient également à préciser que le Fonds, qui était de 132 millions $ en mars dernier, n'agit pas comme une assurance voyage. \n«Il ne couvre pas les biens ou les services non touristiques. Les dommages qui découlent de l'absence de services, comme la perte de journées de vacances ou la perte de salaire causée par un vol annulé. Des services de voyage conformes à l'entente que vous avez conclue avec votre agent de voyages, mais dont vous êtes insatisfait : une croisière dont les repas n'étaient pas servis aux heures que vous souhaitiez, par exemple», peut-on lire sur le site du FICAV : www.voyagezbienprotege.gouv.qc.ca . Partager", "external_links": [], "published": "2016-10-01T11:00:00.000+03:00", "crawled": "2016-10-01T17:13:45.135+03:00", "highlightTitle": ""}