{"organizations": [], "uuid": "ee4b7b7cfa5be338c2b7cac87df84a0d6c8c8404", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lentreprise.lexpress.fr", "main_image": "", "site_section": "http://lentreprise.lexpress.fr/marketing-vente/", "section_title": "Marketing et vente - L'Express L'Entreprise", "url": "http://lentreprise.lexpress.fr/actualites/1/actualites/valls-mardi-nous-sauverons-le-site-d-alstom-a-belfort_1836659.html", "country": "FR", "domain_rank": 3353, "title": "Valls: \"mardi, nous sauverons le site d'Alstom à Belfort\" L'Entreprise", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Valls: \"mardi, nous sauverons le site d'Alstom à Belfort\" - L'Express L'Entreprise", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:02:00.000+03:00", "replies_count": 0, "uuid": "ee4b7b7cfa5be338c2b7cac87df84a0d6c8c8404"}, "author": "lexpress.fr", "url": "http://lentreprise.lexpress.fr/actualites/1/actualites/valls-mardi-nous-sauverons-le-site-d-alstom-a-belfort_1836659.html", "ord_in_thread": 0, "title": "Valls: \"mardi, nous sauverons le site d'Alstom à Belfort\" L'Entreprise", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris, 2 oct 2016 - \"Mardi, nous sauverons le site d'Alstom à Belfort\", a assuré dimanche le Premier ministre Manuel Valls, promettant \"un certain nombre de pistes concrètes\" pour maintenir l'activité ferroviaire du site et \"surtout, d'engager l'avenir de cette grande entreprise dans la durée\". M. Valls, invité du Grand Jury RTL-LCI-Le Figaro, n'a pas détaillé ces solutions mais a évoqué \" le rôle de la commande publique \", les investissements d'Alstom, les projets du \" TGV du futur \", et du \" bus du futur \".\nLe secrétaire d'Etat à l'Industrie, Christophe Sirugue, doit participer mardi à une réunion de travail à Belfort aux côtés du patron d'Alstom Henri Poupart-Lafarge, des élus locaux et des syndicats.\nConfronté à un creux de commandes de trains en France, la direction d'Alstom a annoncé le 7 septembre son intention de transférer d'ici 2018 vers le site de Reichshoffen (Bas-Rhin), la production de locomotives fabriquées à Belfort, site historique du groupe qui a vu naître le premier TGV.\nSelon ce scénario, seules les activités de maintenance seraient maintenues à Belfort, ce qui signifie que 400 des 480 emplois seraient supprimés.\nCette annonce a suscité un branle-bas de combat politique national et une forte mobilisation locale dans cette ville de 50.000 habitants où Alstom est installé depuis 1879.\nDès le 12 septembre, François Hollande a réagi en fixant comme \" objectif \" la pérennisation du site de Belfort.\netb/fka/bir\n + Plus d'actualité :\nVIDEO. Le triple sauvetage miraculeux du gardien de Vannes Colombie: \"Les Farc en prison ça m'est égal. Qu'ils racontent ce qu'ils ont fait\" Ligue 1: Nice est-il le Leicester français? Comment le Parti socialiste a peaufiné les modalités de sa primaire", "external_links": [], "published": "2016-10-02T15:02:00.000+03:00", "crawled": "2016-10-02T16:15:17.510+03:00", "highlightTitle": ""}