{"organizations": [], "uuid": "796bf8ebc026e988017eed6525e9d067c94d580a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274012-russell-martin-gauche-roberto-osuna.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/sports/baseball/201610/02/01-5026524-les-blue-jays-remportent-un-match-crucial.php", "country": "CA", "domain_rank": 5430, "title": "Les Blue Jays remportent un match crucial | Baseball", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Les Blue Jays remportent un match crucial | Baseball", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "796bf8ebc026e988017eed6525e9d067c94d580a"}, "author": "lapresse", "url": "http://www.lapresse.ca/sports/baseball/201610/02/01-5026524-les-blue-jays-remportent-un-match-crucial.php", "ord_in_thread": 0, "title": "Les Blue Jays remportent un match crucial | Baseball", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Blue Jays de Toronto ont presque perdu un match crucial dans leur quête d'une place en séries pour une deuxième année consécutive. Ezequiel Carrera a toutefois frappé un sacrifice en neuvième manche pour finalement procurer une victoire de 4-3 aux Blue Jays contre les Red Sox de Boston, samedi soir.\nCe gain a permis à la troupe de John Gibbons de revenir à égalité avec les Orioles de Baltimore dans la course aux séries. Les deux équipes ont 88 victoires et elles occupent actuellement les deux places donnant accès au match éliminatoire de l'Américaine. Les Tigers de Detroit et les Mariners de Seattle ne sont toutefois pas éliminés.\n« Je commençais à me questionner sur les Dieux du baseball, a blagué Gibbons. Nous allons savourer cette victoire, elles sont difficiles à aller chercher. »\nCette défaite a fait reculer les Red Sox à un demi-match des Indians de Cleveland dans la course pour l'avantage du terrain lors de la série de sections qui opposera les deux formations, jeudi.\n« Évidemment, nous aimerions avoir cet avantage, a affirmé le polyvalent joueur des Red Sox, Brock Holt. Nous allons être prêts demain. Nous espérons pouvoir jouer le premier match de la série devant nos partisans. »\nTirant de l'arrière 3-2 en huitième manche, les locaux ont créé l'égalité sur une feinte illégale de Roberto Osuna (4-3). Mookie Betts est venu croiser le marbre alors que Jackie Bradley fils détenait un compte de trois balles et aucune prise.\n« C'était très clair », a insisté Betts, à propos de la feinte illégale d'Osuna.\nLors de la manche suivante, Craig Kimbrel (2-6) a donné un but sur balles à Michael Saunders. Dalton Pompey l'a remplacé au premier but et il a atteint le troisième coussin à la suite d'un amorti et d'un mauvais lancer. Carrera l'a finalement poussé au marbre quelques lancers plus tard.\n« Nous avons persisté lors de nos présences au marbre, a mentionné Kevin Pillar. Il faut jouer de cette façon si n'allons nous allons rentrer bredouille à la maison. Tu ne mets pas autant d'efforts pour finalement rater les séries. »\nPillar s'est signalé pour les Blue Jays, lui qui a obtenu deux des quatre coups sûrs de son équipe en plus de produire trois points.\nLe partant des Blue Jays, J.A. Happ, a donné deux points et quatre coups sûrs en six manches et un tiers de travail. Son vis-à-vis, Eduardo Rodriguez, a alloué trois points, trois coups sûrs et cinq buts sur balles en cinq manches et il a retiré neuf frappeurs sur des prises.", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T16:07:58.893+03:00", "highlightTitle": ""}