{"organizations": [], "uuid": "a489eb8be744efff228fd78fce9290a42ec8d2b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media1.woopic.com/api/v1/images/661%2Fafp-news%2F723%2F39f%2Fd072e85802ad7f74d5b1ed1b63%2Fplus-de-5-600-migrants-secourus-en-mer-trois-ans-apres-le-naufrage-de-lampedusa%7C000_GS4CC-highDef.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/monde/plus-de-5-600-migrants-secourus-en-mer-trois-ans-apres-le-naufrage-de-lampedusa-CNT000000uBuQN.html", "country": "FR", "domain_rank": 208, "title": "Plus de 5.600 migrants secourus en mer, trois ans après le naufrage de Lampedusa sur Orange Actualités", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Plus de 5.600 migrants secourus en mer, trois ans après le naufrage de Lampedusa sur Orange Actualités", "spam_score": 0.214, "site_type": "news", "published": "2016-10-04T04:42:00.000+03:00", "replies_count": 0, "uuid": "a489eb8be744efff228fd78fce9290a42ec8d2b5"}, "author": "", "url": "http://actu.orange.fr/monde/plus-de-5-600-migrants-secourus-en-mer-trois-ans-apres-le-naufrage-de-lampedusa-CNT000000uBuQN.html", "ord_in_thread": 0, "title": "Plus de 5.600 migrants secourus en mer, trois ans après le naufrage de Lampedusa sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Méditerranée: 3400 migrants secourus au large de la Libye AFP, publié le lundi 03 octobre 2016 à 20h42 Réfugiés: plus de 5.600 personnes, l'un des chiffres les plus élevés de l'année, secourues au large de la Libye \nPlus de 5.600 migrants, l'un des chiffres les plus élevés de l'année, ont été secourus au large de la Libye lundi, jour du 3e anniversaire du naufrage particulièrement meurtrier de Lampedusa, à l'origine d'une mobilisation européenne. \nLes sauveteurs ont retrouvé un corps sur l'une des 39 embarcations secourues, essentiellement des canots pneumatiques mais aussi cinq bateaux de pêche avec plusieurs centaines de personnes à bord ou encore deux radeaux, a précisé à l'AFP une porte-parole des gardes-côtes italiens. \nLes opérations de secours se poursuivaient en fin d'après-midi pour quelques centaines de migrants supplémentaires. \nDes navires de la marine et des gardes-côtes italiens, d'autres bâtiments militaires engagés dans la zone et des bateaux humanitaires comme ceux de Médecins sans Frontières (MSF), SOS Méditerranée, Save the Children, Sea-Eye ou encore l'Astral des Espagnols de ProActiva Open Arms ont participé aux sauvetages. \nPlusieurs de ces navires sont venus, dans la matinée, au secours de 720 migrants, dont 198 mineurs voyageant quasiment tous seuls, entassés sur le pont et dans la cale d'un bateau de pêche de 15 à 20 mètres de long, a constaté un photographe de l'AFP à bord de l'Astral. \n\"Pendant des heures, à chaque fois que des personnes étaient transbordées du pont vers nos canots de sauvetage, il en sortait autant de la cale. C'était inimaginable !\", a témoigné Yohann Mucherie, coordinateur de l'équipe de sauvetage de SOS Méditerranée, dans un communiqué. \nMSF a également décrit sur Twitter une opération difficile auprès d'un canot en difficulté: plusieurs personnes ont failli se noyer et beaucoup ont subi des brûlures à cause du carburant. Deux femmes et un enfant de 8 ans, grièvement brûlés, ont dû être évacués. \nLes départs de migrants depuis la Libye se font souvent par vagues successives, avec une concentration d'opérations lorsque la mer est calme. Le 30 août, les gardes-côtes avaient coordonné le secours d'environ 6.500 migrants. \n- 11.400 morts depuis Lampedusa - \nCette intense activité en mer, après plusieurs semaines de calme relatif, coïncide avec l'anniversaire du naufrage de Lampedusa, quand, le 3 octobre 2013, une embarcation avait pris feu et coulé tout près de l'île italienne: 366 corps avaient été récupérés. \nLes images des cercueils alignés avaient poussé l'Italie à lancer Mare Nostrum, une vaste opération de secours en mer. Elle a laissé la place un an plus tard à un dispositif européen qui s'est peu à peu étoffé et auquel s'ajoute désormais les navires humanitaires privés. \nCes efforts ont permis de porter secours à des centaines de milliers de personnes mais n'ont pas pu empêcher la mer Méditerranée d'engloutir plus de 11.400 migrants depuis ceux de Lampedusa, selon le Haut commissariat aux réfugiés (HCR). \nEn mars 2015, l'Italie a adopté une loi faisant du 3 octobre la \"journée nationale de la mémoire et de l'accueil\" en hommage aux migrants décédés. A Lampedusa, 200 jeunes venus de divers pays européens ont accompagné des survivants du naufrage et des proches de victimes dans une marche commémorative. \nDepuis la tragédie de Lampedusa, l'Italie a enregistré l'arrivée de plus de 467.000 migrants, dont 132.000 cette année. Si les Syriens ont représenté jusqu'à un tiers de ces migrants, la quasi-totalité des nouveaux arrivants viennent d'Afrique subsaharienne. \nA partir du printemps 2015, le flux des Syriens s'est déplacé vers les îles grecques et la route balkanique, avant d'être stoppé par l'accord signé en mars entre la Turquie et l'Union européenne. Lundi, le président turc, Recep Tayyip Erdogan, a cependant reproché à l'UE de tarder à verser les 3 milliards d'euros prévus dans l'accord. \nParallèlement, l'UE a annoncé être parvenue à un \"arrangement\" avec l'Afghanistan, autre pays très représenté sur la route des Balkans, pour faciliter le retour des Afghans déboutés du droit d'asile. \nL'Italie, dont les centres d'accueil sont débordés, pousse à de tels accords avec la plupart des pays d'origine afin de pouvoir renvoyer les migrants dits \"économiques\". \nMais impossible de faire la différence en pleine mer: \"Nous ne savons pas s'ils sont réfugiés ou non quand nous les sauvons, mais nous savons que nous devons les sauver\", a déclaré à Lampedusa le ministre de l'Intérieur, Angelino Alfano. \nfcc/ib ", "external_links": [], "published": "2016-10-04T04:42:00.000+03:00", "crawled": "2016-10-03T22:45:09.136+03:00", "highlightTitle": ""}