{"organizations": [], "uuid": "005fec1ff1ce967b247a8eb8b4ff7ad2aa83bf5f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274763-alexander-radulov-sera-patinoire-mardi.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/le-soleil/sports/canadien/201610/03/01-5026959-le-canadien-nenverra-pas-une-equipe-b-a-quebec.php", "country": "CA", "domain_rank": 5430, "title": "Le Canadien n'enverra pas une équipe B à Québec | Michel Lamarche | Canadien", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Le Canadien n'enverra pas une équipe B à Québec | Michel Lamarche | Canadien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "005fec1ff1ce967b247a8eb8b4ff7ad2aa83bf5f"}, "author": "lapresse", "url": "http://www.lapresse.ca/le-soleil/sports/canadien/201610/03/01-5026959-le-canadien-nenverra-pas-une-equipe-b-a-quebec.php", "ord_in_thread": 0, "title": "Le Canadien n'enverra pas une équipe B à Québec | Michel Lamarche | Canadien", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les amateurs de hockey de Québec peuvent être rassurés. Malgré les absences confirmées de Carey Price et Shea Weber, le Canadien n'enverra pas une sorte de club B, mardi soir, comme samedi à Ottawa et dimanche à Toronto. Mais ça ne veut pas dire que Michel Therrien en a terminé avec les expériences. «Il nous reste deux matchs, et nous sommes rendus à une autre étape de notre camp d'entraînement avec tous les joueurs que nous avons retranchés, a mentionné Therrien. Il faut commencer à bâtir une chimie au sein de notre équipe et de nos trios. C'est sûr que demain, nous allons à Québec avec une formation qui ressemblera à celle que l'on enverra à Buffalo (le 13 octobre), en faisant encore quelques expériences avec des jeunes, bien entendu. Et je peux rassurer les gens de Québec et leur confirmer que (Alexander) Radulov sera là».\nInactif depuis une semaine, l'ancienne grande vedette des Remparts de Québec devrait évoluer au sein d'un trio à saveur internationale aux côtés du Tchèque Tomas Plekanec et du jeune finlandais Artturi Lehkonen.\n«L'expérience de demain soir, nous aurions voulu la faire la semaine dernière mais Radulov était malade. On va la tenter demain», a précisé Therrien.\nLehkonen, qui a été limité à une seule mention d'aide depuis le début du camp, est bien conscient qu'il se voit offrir une belle occasion de produire à l'attaque.\n«C'est une belle opportunité pour moi, et je dois en tirer le maximum, a déclaré Lehkonen. Ce sont de très bons joueurs et si on vous place avec eux, ils (les dirigeants) s'attendront à voir des résultats.»\nSelon Therrien, Lehkonen a démontré de belles choses lors des trois matchs auxquels il a participé jusqu'à maintenant. Mais chaque fois qu'il s'adresse aux journalistes, le Finlandais se montre sévère envers lui-même. Or, l'entraîneur-chef du Canadien a parlé de lui en des termes conciliants.\n«Il ne faut pas toujours juger les performances d'un joueur avec les buts et les passes. Il ne faut pas faire cette erreur-là, a avisé Therrien. Un gars peut avoir marqué un but et avoir connu un match vraiment difficile. Il y a beaucoup d'aspects dans son jeu que nous aimons, et il faut qu'il continue à bien performer comme il le fait présentement.»\nLes Russes\nLa rencontre de mardi à Québec face aux Bruins de Boston marquera l'entrée en scène des défenseurs russes Andrei Markov et Alexei Emelin tandis que la recrue Mikhail Sergachev aura l'occasion de disputer un troisième match en moins d'une semaine. Therrien a d'ailleurs laissé sous-entendre que Sergachev participera aussi au duel de jeudi contre les Maple Leafs de Toronto au Centre Bell.\n«Les jeunes, nous voulons bien les entourer, a déclaré Therrien. C'est la raison pour laquelle nous avons mis Sergachev avec (Jeff) Petry dimanche. Nous voulons les entourer du mieux possible. Même chose avec Lehkonen. Nous voulons faire en sorte qu'il y ait une chimie et bien entourer les jeunes pour qu'ils se sentent à l'aise.»\nPar ailleurs, Andrew Shaw devrait revêtir l'uniforme du Canadien pour la deuxième fois mardi, après avoir complété une suspension de trois matchs pour sa charge à l'endroit de Connor Hobbs des Capitals de Washington la semaine dernière.\n«Je sais qu'il s'agit d'une mauvaise mise en échec. J'ai frappé son numéro et je me sens terriblement mal. Je suis content qu'il soit correct», a déclaré Shaw.\nAu lendemain de l'incident, Michel Therrien avait indiqué qu'il ne voulait pas changer la personnalité d'un joueur comme Shaw mais que celui-ci devait s'assurer de ne jamais franchir un certain seuil. Shaw a abondé dans le même sens.\n«Jusqu'à maintenant dans ma carrière, j'ai assez bien réussi à ce niveau. Je suis un joueur de type col bleu, qui travaille très fort. J'aime pratiquer l'échec-avant. Il s'agit de faire preuve d'intelligence et de contrôler mes émotions.»", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-04T03:34:16.056+03:00", "highlightTitle": ""}