{"organizations": [], "uuid": "03fc3ef323a5b6541d11e591cb30455c74a0ab95", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/meteo-2016-c016e3-1@1x.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/france/meteo-france-quel-temps-va-t-on-avoir-cette-semaine-2005688.html", "country": "FR", "domain_rank": 6619, "title": "Météo : quel temps va-t-on avoir cette semaine ?", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Météo : quel temps va-t-on avoir cette semaine ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:03:00.000+03:00", "replies_count": 0, "uuid": "03fc3ef323a5b6541d11e591cb30455c74a0ab95"}, "author": "", "url": "http://www.metronews.fr/france/meteo-france-quel-temps-va-t-on-avoir-cette-semaine-2005688.html", "ord_in_thread": 0, "title": "Météo : quel temps va-t-on avoir cette semaine ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Election présidentielle américaine Météo : quel temps va-t-on avoir cette semaine ? C'EST DE SAISON - Des matins frais, des après-midi très cléments et une atmosphère globalement sèche.. Voici les prévisions météo de cette semaine d'automne détaillées par Louis Bodin. 2016-10-02T19:03:33.612Z 1 Lundi Comme la semaine dernière, celle du 3 octobre commence sous de bien secs auspices. Seuls quelques brouillards matinaux, bien vite disparus, devraient humidifier l'atmosphère en région Nord Pas-de-Calais et dans le Nord-Est. Attention aux températures qui feront le grand écart entre le matin et l'après-midi. 2 Mardi Le beau temps est toujours de mise, même si des voiles nuageux s'inviteront près de la façade atlantique. Cette fois encore, difficile de savoir quelle tenue choisir le matin pour éviter qu'elle ne nous fasse transpirer l'après-midi. Il fera huit degrés au lever du jour pour les minimales et jusqu'à 25 degrés au pinacle de la chaleur vespérale. 3 Mercredi Le 5 octobre ne va pas réconcilier les agriculteurs avec la météo. En effet, le temps sec est toujours de mise. D'ailleurs, Louis Bodin nous indique les averses qui pourraient caresser le centre des Pyrénées et la Bretagne pourraient bien être contrecarrées par l'anticyclone, peut-être sous-estimé à si long terme. La fraîcheur est toujours là le matin pour mieux disparaître dans l'après-midi, avec des températures de saison (15-20 degrés). 4 Jeudi Toujours globalement bienveillant, le ciel pourrait toutefois s'affadir sur le pourtour méditerranéen, dans le Nord-Est et dans les Pyrénées. Mais l'optimiste Louis Bodin nous laisse miroiter tout de même quelques bonnes surprises. Côté températures, l'été indien est peut-être terminé, mais les températures restent de saison, avec tout de même un écart difficile à anticiper entre la matinée et l'après-midi. 5 Vendredi Les habitants du Grand-Est, des Ardennes jusqu'à la Corse, exceptées certaines régions, regarderont le ciel avec méfiance. Le reste du territoire pourra profiter d'un temps sec (ou s'en lamenter). Côté thermostat, on assistera à un copier-coller parfait du reste de la semaine. Le matin vous donnera envie d'enfiler votre plus belle doudoune, que vous regretterez très fort dans l'après-midi. 6 WEEK-END Le ciel hexagonal ne fera pas dans l'originalité, puisque les rayons de soleil et les taux d'humidité du week-end sont prévus, pour l'instant, pour être identiques à ceux de vendredi. On saluera toutefois l'arrivée des premiers flocons à très haute altitude, dans les Alpes. Les tags", "external_links": [], "published": "2016-10-03T03:03:00.000+03:00", "crawled": "2016-10-02T22:56:30.384+03:00", "highlightTitle": ""}