{"organizations": [], "uuid": "e1c2f68d116cd4767e616cd14023c278ccf3dceb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/5/20/35/95/@/2692044-amel-bent-pose-avec-une-amie-enceinte-su-opengraph_1200-2.png", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/amel-bent-une-maman-gaga-et-glamour-qui-multiplie-les-sorties-entre-filles_a203595/1", "country": "EU", "domain_rank": 5724, "title": "Amel Bent : Une maman gaga et glamour qui multiplie les sorties entre filles", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "Amel Bent : Une maman gaga et glamour qui multiplie les sorties entre filles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:33:00.000+03:00", "replies_count": 0, "uuid": "e1c2f68d116cd4767e616cd14023c278ccf3dceb"}, "author": "", "url": "http://www.purepeople.com/article/amel-bent-une-maman-gaga-et-glamour-qui-multiplie-les-sorties-entre-filles_a203595/1", "ord_in_thread": 0, "title": "Amel Bent : Une maman gaga et glamour qui multiplie les sorties entre filles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Amel Bent : Une maman gaga et glamour qui multiplie les sorties entre filles 0 partage Amel Bent et sa nouvelle coupe réalisée en pleine nuit sur Instagram. La chanteuse s'affiche toujours aussi radieuse sur Instagram. \nAmel Bent n'a jamais été aussi active qu'en ce moment sur les réseaux sociaux. Rien de plus normal, la chanteuse prépare son grand come-back. Quand l'artiste de 31 ans ne planche pas sur son nouvel album, elle profite de son temps libre pour enchaîner les sorties. C'est ce qu'elle a fait ce week-end. À lire aussi Mila Kunis enceinte : La future maman de sortie avec son adorable Wyatt \nÀ nouveau heureuse depuis que son homme est sorti de prison – Patrick Antonelli avait été placé en détention provisoire après avoir été mis en examen pour corruption dans une vaste arnaque au permis de conduire –, Amel Bent irradie . \nLa jeune maman s'est exposée sur Instagram ce dimanche 2 octobre avec sa princesse de quelques mois , née en février 2016. Toujours très discrète lorsqu'il s'agit de sa fille, la belle Amel n'a pas dévoilé son visage, mais un tendre moment de complicité à deux. Cachée dans sa poussette, la petite Sofia se trouve face à sa maman, complètement subjuguée. En tenue casual , veste imprimé militaire et casquette kaki sur la tête, Amel Bent fixe sa beauté, esquissant un sourire admiratif. Une photo publie par Amel Bent (@inst_amel) le 1 Oct. 2016 9h59 PDT \nChangement de look quelques plus tard pour une autre sortie entre filles. Alors qu'elle avait rendez-vous avec une de ses amies, Amel Bent a choisi de dégainer un look glamour et sexy à l'occasion de leur dîner dans un restaurant japonais. Scintillante dans une robe largement ouverte au niveau de la poitrine, la jeune maman a affiché, une nouvelle fois, un très large sourire. Affinée, la chanteuse assume totalement sa nouvelle silhouette. \nEt si elle a souvent inquiété ses fans avec cette impressionnante de poids , l'interprète de Ma philosophie peut à présent compter sur leurs compliments : \" Magnifique , \" Radieuse \", \" Canon Amel \", \" Trop belle notre lionne \"... Les internautes sont littéralement sous son charme. \nUne photo publie par Amel Bent (@inst_amel) le 1 Oct. 2016 13h20 PDT   13h33  ", "external_links": [], "published": "2016-10-03T19:33:00.000+03:00", "crawled": "2016-10-03T17:00:21.940+03:00", "highlightTitle": ""}