{"organizations": [], "uuid": "23cdd16e573940180a5ef1048ec053d97f3396a7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 21, "shares": 21, "comments": 1}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4737224/images/o-SYRIA-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/10/01/story_n_12284128.html", "country": "CA", "domain_rank": 4258, "title": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:02:00.000+03:00", "replies_count": 0, "uuid": "23cdd16e573940180a5ef1048ec053d97f3396a7"}, "author": "Francis Pilon", "url": "http://quebec.huffingtonpost.ca/2016/10/01/story_n_12284128.html", "ord_in_thread": 0, "title": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive AFPQC | Par Agence France-Presse   \nLe plus grand hôpital des quartiers rebelles d'Alep a été bombardé pour la deuxième fois cette semaine alors que le régime et son allié russe poursuivent leur campagne militaire pour reprendre la totalité de la deuxième ville de Syrie. \nDepuis son lancement le 22 septembre, cette offensive a permis aux forces progouvernementales de grignoter du terrain aux dépens des rebelles dans le centre et le nord d'Alep, avec l'appui de bombardements qui ont tué des dizaines de civils et entraîné des destructions massives. \nDivisée depuis 2012 entre un secteur ouest contrôlé par le régime et des quartiers est aux mains des rebelles, Alep est devenue le principal front du conflit syrien, qui a fait plus de 300.000 morts en cinq ans. \nEnviron 250.00 personnes, dont 100.000 enfants, vivent dans les quartiers tenus par les insurgés et subissent, selon l'ONU, \"la plus grave catastrophe humanitaire jamais vue en Syrie\". \nLes efforts diplomatiques pour rétablir un cessez-le-feu en Syrie semblent complètement enlisés même si les Etats-Unis, qui soutiennent l'opposition au régime, ont assuré vendredi que leurs discussions avec la Russie, alliée de Damas, n'étaient pas encore mortes. \nAlors que la situation médicale est déjà catastrophique dans les quartiers rebelles d'Alep, deux barils d'explosifs ont frappé samedi le plus grand hôpital du secteur selon la Syrian American Medical Society (SAMS). \n\"Et il y a des informations sur l'utilisation d'une bombe à fragmentation\", a dit Adham Sahloul, un responsable de cette ONG basée aux Etats-Unis qui gère l'hôpital. Selon lui, des patients et du personnel médical se trouvaient à l'intérieur de l'établissement. \nL'Observatoire syrien des droits de l'Homme (OSDH) a fait état d'un mort dans cette attaque. \nUn correspondant de l'AFP sur place a vu des lits tâchés de sang, du matériel médical éparpillé et des vitres brisées pendant que du personnel médical fouillait les décombres et évaluait les dégâts. \nCrime de guerre \nLe secrétaire général de l'ONU Ban Ki-moon avait qualifié de \"crime de guerre\" le bombardement mercredi de ce même hôpital et d'un autre à Alep. \nDans un communiqué, le ministre français des Affaires étrangères Jean-Marc Ayrault a jugé samedi \"particulièrement inqualifiable\" \"le ciblage systématique des structures et des personnels de santé\" à Alep. Les auteurs de ces attaques \"devront rendre des comptes\", a-t-il ajouté. \nSelon la SAMS, seules six structures hospitalières sont encore en activité dans les quartiers rebelles d'Alep. \nDurant toute la nuit de vendredi à samedi, le correspondant de l'AFP dans la partie rebelle a entendu le bruit de combats et de bombardements dans les quartiers de Souleimane al-Halabi, dans le centre-ville, et de Boustane al-Bacha, juste au nord. \nD'après l'OSDH, le régime a gagné du terrain dans Souleimane al-Halabi, quartier situé sur la ligne de démarcation, et s'approche de celui de Boustane al-Bacha. \nL'Observatoire a par ailleurs fait état de raids aériens samedi sur des secteurs insurgés mais n'a pas pu immédiatement communiquer un bilan des victimes. \nLes rebelles ont récemment perdu des positions dans le nord-est, ce qui permet désormais aux forces prorégime de menacer les quartiers de Hellok et Haydariyé. \nLa France 'mobilisée \nDepuis le début de leur offensive militaire de grande envergure sur Alep-Est, les bombardements du régime syrien et de son allié russe ont tué au moins 220 personnes selon l'OSDH. \nL'organisation Médecins sans frontières (MSF) a appelé Damas et Moscou à mettre un terme \"au bain de sang\". \nLa Russie et le régime sont accusés par les Occidentaux d'utiliser contre des zones civiles des armes comme des bombes antibunker, incendiaires et à fragmentation, normalement destinées à des cibles militaires. \nMoscou a balayé les accusations de \"crimes de guerre\" et assuré qu'il poursuivrait sa campagne de soutien au régime, entamée il y a un an. \nPour Jean-Marc Ayrault, l'attaque contre l'hôpital samedi \"ne vient que confirmer l'urgence absolue d'une cessation des hostilités à Alep et d’un accès des populations civiles à l'aide humanitaire\". \n\"La France se mobilise en ce moment-même au Conseil de sécurité (de l'ONU) pour mettre un coup d'arrêt à ce drame inacceptable\", a-t-il ajouté, en référence à un projet de résolution centré sur Alep qui a commencé à être discuté vendredi par les ambassadeurs des cinq membres permanents. \nCe texte appelle au rétablissement du cessez-le-feu initié en septembre par un accord américano-russe, qui n'avait duré qu'une semaine, et la France espère le présenter lundi aux 15 pays membres du Conseil de sécurité.", "external_links": [], "published": "2016-10-02T00:02:00.000+03:00", "crawled": "2016-10-01T20:30:18.059+03:00", "highlightTitle": ""}