{"organizations": [], "uuid": "a8d851c325d3ebaf0a9c69957873e411985eefa2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media2.woopic.com/api/v1/images/661%2Fafp-news%2Fd7e%2F5ec%2F2f9480c32f1719682576ba93e6%2Fgb-theresa-may-reunit-les-tories-en-plein-flou-sur-le-brexit%7C000_GP9GK-highDef.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/monde/gb-theresa-may-reunit-les-tories-en-plein-flou-sur-le-brexit-CNT000000uygcb.html", "country": "FR", "domain_rank": 208, "title": "GB: Theresa May réunit les tories en plein flou sur le Brexit sur Orange Actualités", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "GB: Theresa May réunit les tories en plein flou sur le Brexit sur Orange Actualités", "spam_score": 0.004, "site_type": "news", "published": "2016-10-02T13:17:00.000+03:00", "replies_count": 0, "uuid": "a8d851c325d3ebaf0a9c69957873e411985eefa2"}, "author": "", "url": "http://actu.orange.fr/monde/gb-theresa-may-reunit-les-tories-en-plein-flou-sur-le-brexit-CNT000000uygcb.html", "ord_in_thread": 0, "title": "GB: Theresa May réunit les tories en plein flou sur le Brexit sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "EN IMAGES. Royaume-Uni : des milliers de marcheurs « pour l'Europe » AFP, publié le dimanche 02 octobre 2016 à 05h17 La Première ministre Theresa May réunit ses troupes à Birmingham pour le congrès annuel du parti conservateur dominé par la question du Brexit \nLa Première ministre Theresa May réunit ses troupes à partir de dimanche à Birmingham pour le congrès annuel du parti conservateur qui sera dominé par la question que tous les Britanniques se posent: quel est son plan pour le Brexit? \nQuelque cent jours se sont écoulés depuis le vote des Britanniques en faveur d'une sortie de l'Union européenne et le mystère plane toujours sur les intentions de le cheffe de l'exécutif. \nSeule certitude: l'article 50 du Traité de Lisbonne, qui lance la procédure de divorce avec l'UE, ne sera pas activé avant la fin de l'année, a-t-elle signifié, sans plus de précision, mais en songeant certainement aux collisions possibles avec les élections prévues au printemps en France, puis à l'automne en Allemagne. \nPour le reste, c'est le grand flou. \nLe maintien dans le marché unique? Le contrôle de l'immigration réclamé par les électeurs du Brexit? Autant d'interrogations pour l'instant sans réponse, au grand dam d'une Union européenne confrontée à la pire crise de son histoire, entre montée des populismes et de l'eurosceptiscime, afflux des migrants et incertitudes économiques. \nPrudente, Theresa May temporise, et répond à ceux qui s'interrogent sur sa stratégie qu'elle ne fera pas de \"commentaire au jour le jour\" sur le dossier. \n\"Brexit signifie Brexit\", assure-t-elle. Mais à force d'être répétée, commentée, et même tournée en dérision, la formule pléonastique a fini par sonner creux. \n- Brexit: vous prendrez un dur ou un allégé? - \nFaute d'occuper le terrain, d'autres s'en chargent à sa place, au risque de brouiller le message du gouvernement sur un sujet qui figure pourtant largement en tête de ses priorités. A commencer par le bouillonnant chef de la diplomatie Boris Johnson, que Downing Street a dû recadrer après qu'il eut suggéré que les négociations de sortie avec l'UE pourraient démarrer début 2017. \nLes interventions de Theresa May devant le congrès seront donc scrutées de près, et notamment le discours qu'elle prononcera dimanche après-midi lors la session d'ouverture intitulée \"Faire du Brexit une réussite\". \nPour le quotidien conservateur The Telegraph, il est impératif que la Première ministre \"commence la conférence en nous disant quand elle déclenchera l'article 50\". \"L'état de grâce de Mme May, prévient le journal, pourrait toucher à sa fin si elle ne livre pas un calendrier clair\". \n\"Les électeurs, renchérit Matthew Goodwin, de l'université du Kent, sont anxieux du manque de progrès sur le Brexit et de récents sondages montrent qu'ils veulent voir l'article 50 déclenché\". \nA Birmingham, Theresa May devra également trouver les mots pour rassembler des tories divisés, jusqu'au sein de son gouvernement, quant à l'orientation à donner à la sortie de l'UE. \nAvec d'un côté, les partisans d'un \"Brexit allégé\", prêts à rester dans le marché unique et à laisser la porte entrouverte aux immigrants européens, et, de l'autre, les tenants d'un \"Brexit dur\", soit une rupture nette, rapide, une immigration jugulée et la sortie du marché unique. \n- Les tories, seuls maîtres à bord - \nReste que la Première ministre risque de trouver ces divisions et autres contrariétés bien douces au regard de ce qui l'attend quand elle devra effectivement mettre en oeuvre la sortie du giron européen, une tâche titanesque aux innombrables répercussions. \nPour l'éditorialiste du Financial Times Janan Ganesh, Theresa May vient de vivre ses \"meilleures semaines\" et celles qui l'attendent ne peuvent être que pires, d'autant que les autres membres de l'UE n'ont nullement l'intention de lui accorder de faveurs. \nPour l'instant, elle dispose encore de plusieurs atouts, dont une cote de popularité confortable. \nElle profite également des déboires du Labour, le principal parti d'opposition, devenu quasi inaudible à force de querelles intestines et d'une crise de leadership que la réélection du radical Jeremy Corbyn à sa tête, samedi dernier, n'a pas complètement résolue. \nSeuls maîtres à bord du bateau Royaume-Uni, les tories pourraient être tentés de pousser leur avantage en précipitant les élections législatives, théoriquement prévues en 2020. \n\"Si Theresa May fait ce que tout politicien normal ferait dans sa position, elle organisera un scrutin au printemps ou à l'été de l'année prochaine\", selon Tim Bale, de l'université Queen Mary de Londres. Publicité ", "external_links": [], "published": "2016-10-02T13:17:00.000+03:00", "crawled": "2016-10-02T06:36:07.202+03:00", "highlightTitle": ""}