{"organizations": [], "uuid": "753dbbb8835e138c315fa1b026650eaa638c1f4b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102803/06/1028030698.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/russie/201610031028027232-russie-avortement-interdiction-rumeurs/", "country": "RU", "domain_rank": 1616, "title": "Poutine prêt à interdire l’avortement, vraiment?", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Poutine prêt à interdire l’avortement, vraiment?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:57:00.000+03:00", "replies_count": 0, "uuid": "753dbbb8835e138c315fa1b026650eaa638c1f4b"}, "author": "", "url": "https://fr.sputniknews.com/russie/201610031028027232-russie-avortement-interdiction-rumeurs/", "ord_in_thread": 0, "title": "Poutine prêt à interdire l’avortement, vraiment?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Poutine prêt à interdire l’avortement, vraiment? © Sputnik. Alex Malgavko (mis à jour 18:45 03.10.2016) URL courte 20 1267 15 2 Et si les autorités russes interdisaient l’avortement? Quelle barbarie! Quelle violation des droits des femmes! Les internautes russes sont indignés par la récente pétition sur l’interdiction de l’IVG, mais Vladimir Poutine, va-t-il suivre l’exemple des pays européens? \nCes derniers temps, des informations selon lesquelles le président russe Vladimir Poutine serait prêt à interdire l'avortement suite à la pétition signée par de nombreuses personnalités en vue dont le chef de l'Église orthodoxe russe Cyrille, ont fait le buzz sur Internet. \nMais si on étudie de près ces soi-disant nouvelles, il s'avère qu'elles ne proviennent que de blogueurs et n'ont reçu aucune confirmation officielle. \nLa pétition en faveur de l'interdiction de l'interruption volontaire de grossesse (IVG) a été signée par 300 000 personnes. Le 27 septembre dernier, les médias ont annoncé que le Patriarche de Moscou et de toutes les Russies Cyrille figurait parmi les signataires. Mais le service de presse de l'Église a plus tard expliqué que le patriarche l'avait fait en tant que chrétien et prêtre. Selon le patriarcat, le patriarche Cyrille œuvre contre la prise en charge de l'avortement par l'État. © AP Photo/ Czarek Sokolowski L'idée n'est pas nouvelle, l'Église catholique est aussi hostile à l'avortement. Plusieurs pays européens, notamment Malte, l'Irlande, la Pologne, l'Espagne, le Royaume-Uni ou la Suisse, ont interdit ou restreint l'IVG sans être considérés comme barbares par la communauté internationale.\nLes autorités russes, doivent-elles écouter les auteurs de la pétition et les ecclésiastiques et interdire l'avortement ? \nLe porte-parole du président russe Dmitri Peskov a annoncé le 28 septembre que le président n'avait pris aucune décision concernant l'éventuelle interdiction des avortements et que cette question n'était pas à l'étude. \nIl est à noter que la Russie a été le premier pays du monde à légaliser l'avortement en 1920. © Photo : EPA Les Espagnols protestent contre les restrictions sur l'avortement 3 Les accusations infondées et les discussions stériles ne servent donc à rien d'autre qu'à provoquer une vague d'indignation et à déstabiliser la société en Russie.L'administration présidentielle russe s'est exprimée depuis longtemps à ce sujet.\n« Nous ne participons pas à cette discussion. Le Kremlin ne s'occupe pas des avortements tout comme des mariages », avait déclaré M. Peskov en mai 2015. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join » ... Commentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules | 0 | Editer | Supprimer michel.louis.loncin, pourtant, lorsqu'on vous lit.. on se dit que quand même... il y a eu des IVG qui se perdent ;-) | 0 | Editer | Supprimer un avortement est un drame pour la femme. Pour éviter les avortements il faut mettre en œuvre une bonne information sur les moyens contraceptifs pour que les jeunes choisissent d'avoir des enfants après 20 ans et non avant, quand elles ont les moyens de les élever. Je préfère un avortements légal en milieux hospitalier aux anciennes pratiques avec le recours aux \"faiseuses d'anges\" qui utilisaient des aiguilles à tricoter dans des conditions d'hygiène déplorables laissant des femmes mutilées à vie, n\" pouvant plus avoir d'enfants ou mourant d'hémorragie. Je préfère l'avortement à des enfants découverts dans des poublles alors qu'ils étaient nés viables. Il faut avoir travaillé il y a 40 ans dans une brigade de protection des mineurs pour savoir de quoi on parle. Et il serait aussi temps de culpabiliser les hommes car un enfant cela se fait à deux. Facile après avoir tirer un coup de remonter le pantalon et de se barrer comme un voleur. | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-03T21:57:00.000+03:00", "crawled": "2016-10-04T02:50:47.829+03:00", "highlightTitle": ""}