{"organizations": [], "uuid": "cbfea516d1f0c4aa88d86d5eb1603d21abff1724", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 86, "shares": 86, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/champagne-ardenne/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/30/foot_reims_auxerre.jpg?itok=-s--melx", "site_section": "http://france3-regions.francetvinfo.fr/sport/football/rss", "section_title": "France 3 Régions - football", "url": "http://france3-regions.francetvinfo.fr/champagne-ardenne/football-le-stade-de-reims-reprend-la-tete-de-la-ligue-2-1098797.html", "country": "FR", "domain_rank": 3566, "title": "Football : le Stade de Reims reprend la tête de la Ligue 2", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Football : le Stade de Reims reprend la tête de la Ligue 2", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:36:00.000+03:00", "replies_count": 0, "uuid": "cbfea516d1f0c4aa88d86d5eb1603d21abff1724"}, "author": "Grégoire Schott", "url": "http://france3-regions.francetvinfo.fr/champagne-ardenne/football-le-stade-de-reims-reprend-la-tete-de-la-ligue-2-1098797.html", "ord_in_thread": 0, "title": "Football : le Stade de Reims reprend la tête de la Ligue 2", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "© Max PPP Très belle soirée pour les clubs champardennais en Ligue 2. Le Stade de Reims a obtenu ce vendredi soir sa plus large victoire de la saison face à Auxerre (3-0). Les rouge et blanc ont bien réagi après leur défaite en début de semaine à Brest (2-1). Bien lancés par le but rapide du Brésilien Diego (10ème), les Marnais se sont mis à l'abri en seconde période grâce à leur capitaine Anthony Weber (63ème) et leur attaquant Grejohn Kyei (84ème). Ce 5ème succès en autant de matches joués au stade Delaune leur permet aussi de reprendre la tête du classement. Interview : Anthony Weber Le défenseur et capitaine du Stade de Reims revient sur la victoire face à Auxerre (3-0). - France 3 Champagne-Ardenne © Max PPP Un hommage a été rendu avant le coup d'envoi au défenseur Mickaël Tacalfred, parti cet été à Auxerre après 8 saisons passées au Stade de Reims Et cette place de leader, les Rémois la doivent en partie aux... Troyens. En s'imposant à Amiens (1-0), l' Estac permet en effet à son voisin de doubler les Picards. Joli coup des Aubois qui ont pris les devants en début de seconde période grâce à un but de la tête de leur défenseur Jimmy Giraudon (47ème) pour ne plus rien lâcher ensuite. Après une entame compliquée, l'équipe de Jean-Louis Garcia semble de plus en plus à l'aise dans ce championnat (une seule défaite sur les huit derniers matches) et occupe la 6ème place à 3 points du podium. De quoi faire oublier l'échec quasi-inéluctable de la vente du club à l'investisseur américain Gary Allen... © Max PPP Adama Niané et les Troyens décrochent leur deuxième succès de la saison à l'extérieur. Le tableau est plus sombre en National pour Sedan . Le CSSA se retrouve même à la 18ème et dernière place du classement après sa défaite à domicile devant l'ex- lanterne rouge Epinal (2-1). Les vert et rouge n'auront mené à la marque qu'une minute, le temps que les Vosgiens égalisent par Cestor (55ème) après l'ouverture du score de Kanté (54ème). Les Spinaliens ont ensuite pris l'avantage à vingt minutes de la fin par Gonzalez. Le nul ramené de Châteauroux n'a donc pas été suivi d'effet. Les hommes du président Dubois vont devoir vite réagir pour ne pas se laisser définitivement distancer...", "external_links": [], "published": "2016-10-01T05:36:00.000+03:00", "crawled": "2016-10-01T00:58:32.068+03:00", "highlightTitle": ""}