{"organizations": [], "uuid": "f67bad08387640bd6d224597f05c140c62967cdf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/adp-1c2480-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/tele/l-amour-est-dans-le-pre-saison-11-soiree-13-tu-veux-que-je-mette-du-gingembre-t-es-pas-excite-2005878.html", "country": "FR", "domain_rank": 6619, "title": "\"L'amour est dans le pré\" saison 11, soirée 13 : \"Tu veux que je mette du gingembre ? T'es pas excité ?\"", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "\"L'amour est dans le pré\" saison 11, soirée 13 : \"Tu veux que je mette du gingembre ? T'es pas excité ?\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T05:21:00.000+03:00", "replies_count": 0, "uuid": "f67bad08387640bd6d224597f05c140c62967cdf"}, "author": "", "url": "http://www.metronews.fr/tele/l-amour-est-dans-le-pre-saison-11-soiree-13-tu-veux-que-je-mette-du-gingembre-t-es-pas-excite-2005878.html", "ord_in_thread": 0, "title": "\"L'amour est dans le pré\" saison 11, soirée 13 : \"Tu veux que je mette du gingembre ? T'es pas excité ?\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Election présidentielle américaine \"L'amour est dans le pré\" saison 11, soirée 13 : \"Tu veux que je mette du gingembre ? T'es pas excité ?\" RÉCAP - Ce lundi 3 octobre, \"L'amour est dans le pré\" envoyaient Bernard, Guillaume, Monique, Jean-Paul et leur âme sœur vivre un week-end romantique pour confirmer les sentiments naissants. 2016-10-03T21:21:46.100Z \nLes couples se forment, partent en week-end et tombent amoureux ce lundi 3 octobre dans \"L'amour est dans le pré\". Monique et Jean-Marc se promènent, ils sont heureux, se tiennent la main, s'embrassent. Mais c'est déjà l'heure de refaire une scène de Titanic, sans Céline Dion. \"Je ne sais pas nager\" lui annonce-t-il, avant que ne lui vienne l'idée de le jeter à l'eau. Les deux philosophent ensuite sur un corbeau qui se trouve sur une branche, en récitant Jean de la Fontaine. Tout va bien pour eux, et une session de spéléologie, confirme Monique dans ses sentiments, et confie qu'elle aime le côté protecteur de Jean-Marc. \nBernard, lui, vient à Biarritz pour découvrir la vie de Michèle. Ils vivent un véritable conte de fée. Elle lui confie que sa famille l'apprécie et que sa fille, avec qui il s'entend parfaitement, l'appelle même \"beau-papa\". \"Je suis séduit\", lui déclare-t-il, plein d'émotions dans la voix. On les retrouve quelques jours plus tard en Italie, pour ajouter encore un peu plus de romantisme à leur histoire. Lors d'un diner aux chandelles, il lui fait une belle déclaration d'amour : \"ça ne pouvait pas être quelqu'un d'autre que toi\". Un peu d'eau dans le gaz ? \nGuillaume, qui n'était pas très enthousiaste lors de l'ouverture des courriers, et heureux d'avoir trouvé l'amour avec Sandrine. Il est très excité de se retrouver avec elle pour quelques jours après son départ de la ferme, et enchaîne les allusions au sexe. (\"Tu veux que je mette du gingembre ? T'es pas excité ?\") Mais Sandrine est assez réservée et ne réplique pas vraiment. Mais elle se dit tout de même \"heureuse\", quand l'une de ses meilleures amies lui demande comment l'histoire évolue. Le lendemain, ils rejoignent Paulo – un crossover inter-agriculteurs ! – pour le déjeuner. Lui n'est pas encore allé voir Céline, et s'il ne demande pas de massage, il provoque un malaise en demandant s'ils avaient déjà dormi ensemble. Mais ce qui marque véritablement ces quelques jours, c'est l'insistance de Guillaume qui veut absolument que Sandrine lui dise qu'elle l'aime, mais elle n'est pas prête.", "external_links": [], "published": "2016-10-04T05:21:00.000+03:00", "crawled": "2016-10-04T01:07:04.609+03:00", "highlightTitle": ""}