{"organizations": [], "uuid": "8b1917ea024be43e071602c429e4547112728a15", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/u3PboC2aGpln2_0e4N5SOQ--/aD0zOTM7dz02OTk7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/Francetvinfo.fr/10864571.jpg", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/pr%C3%A9sident-lassembl%C3%A9e-polyn%C3%A9sie-fran%C3%A7aise-entendu-affaire-d%C3%A9tournement-fonds-173012671.html", "country": "US", "domain_rank": 5, "title": "Le président de l'Assemblée de la Polynésie française entendu dans une affaire de détournement de fonds publics", "performance_score": 0, "site": "yahoo.com", "participants_count": 1, "title_full": "Le président de l'Assemblée de la Polynésie française entendu dans une affaire de détournement de fonds publics", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 1, "uuid": "8b1917ea024be43e071602c429e4547112728a15"}, "author": "", "url": "https://fr.news.yahoo.com/pr%C3%A9sident-lassembl%C3%A9e-polyn%C3%A9sie-fran%C3%A7aise-entendu-affaire-d%C3%A9tournement-fonds-173012671.html", "ord_in_thread": 0, "title": "Le président de l'Assemblée de la Polynésie française entendu dans une affaire de détournement de fonds publics", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Marcel Tuihani, le président de l'Assemblée de la Polynésie française, a passé plusieurs heures en garde à vue , vendredi 30 septembre, à la direction de la sécurité publique (DSP) dans le cadre d'une affaire de détournement de fonds publics.\nLes enquêteurs de la brigade financière de la DSP cherchent à établir la réalité du travail fourni au bénéfice de l'Assemblée par quatre chargés d'études réputés proches du Tahoeraa Huiraatira, le parti dirigé par Gaston Flosse, l'ancien président de la Polynésie française.\nPremiers doutes en 2015 C'est la représentante Nicole Bouteau qui est à l'origine de l'ouverture de cette enquête. Elle avait publiquement émis des doutes, en décembre 2015, sur les missions confiées à ces quatre employés qui participaient par ailleurs aux réunions du groupe Tahoeraa. En mars dernier, des perquisitions avaient été menées dans leurs bureaux ainsi que dans celui de Marcel Tuihani par la brigade financière de la DSP et les enquêteurs du groupe d'intervention régional (GIR). Les contrats de travail des agents avaient été saisis ainsi que bon nombre de documents.\nEntre les mains de la justice La garde à vue du président de l'Assemblée de la Polynésie française a été levée après sept heures d'audition. \"Laissons la justice faire son travail\" a déclaré Marcel Tuihani à sa sortie du commissariat. \"Ces quatre personnes ont véritablement travaillé, j'ai beaucoup de satisfaction quant à leur travail\" , a précisé Marcel Tuihani au sujet de ses collaborateurs. \"Mais encore une fois, laissons la justice apprécier si ce travail rentre dans une qualification d'emploi fictif, laissons le processus aller jusqu'au bout.\" \n\nRetrouvez cet article sur Francetv info \n\nVIDEO. \"13h15\". L'imprimerie remise à neuf de Michel Catalano inaugurée vingt mois après la prise d'otages des frères Kouachi \nVIDEO. \"13h15\". L'imprimerie de Michel Catalano était en miettes après l'assaut du GIGN le 9 janvier 2015 \nRegardez l'émission \"13h15 le samedi\" avec Michel Catalano, l'otage des frères Kouachi \nTerrorisme : Telegram, le réseau des jihadistes \nTerrorisme : des adolescents interpellés à Paris et dans le Val-d'Oise", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T21:02:47.206+03:00", "highlightTitle": ""}