{"organizations": [], "uuid": "9f4f12dc5579a857db4feef7d8f05c9e01fd9463", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/945412-51798-credit-michael-williamsontwp-american-univ-mass-ave-nw-former-israeli-prime-minis.jpg?modified_at=1475248886&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/interactif/rss/culturerss/tentationsrss/", "section_title": "Liberation - A la une sur Libération", "url": "http://www.liberation.fr/planete/2016/10/01/la-semaine-ou-shimon-peres-est-mort_1516206", "country": "FR", "domain_rank": 5151, "title": "La semaine où… Shimon Pérès est mort", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "La semaine où… Shimon Pérès est mort", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:01:00.000+03:00", "replies_count": 0, "uuid": "9f4f12dc5579a857db4feef7d8f05c9e01fd9463"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/planete/2016/10/01/la-semaine-ou-shimon-peres-est-mort_1516206", "ord_in_thread": 0, "title": "La semaine où… Shimon Pérès est mort", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "1 octobre 2016 à 15:01 Shimon Peres. 1998 Photo Michael Williamson. Washington Post. Getty Images Président d'Israël, prix Nobel de la Paix, il a été enterré vendredi à Jérusalem, en présence de nombreux chefs d'Etat. La semaine où… Shimon Pérès est mort \nUne image, mythique, de la carrière politique de Shimon Pérès : le 13 septembre 1993, derrière la Maison Blanche à Washington, Yasser Arafat serre la main de Bill Clinton, le président américain. Puis le leader de l’Organisation de libération de la Palestine (OLP) s’avance d’un pas et tend la main à Yitzhak Rabin, président d’Israël, puis à Shimon Peres, alors ministre des Affaires étrangères. Le geste est accueilli par une clameur de la foule. \nLa signature des accords d’Oslo, résultats de négociations secrètes, fait naître d’immenses attentes dans l’espoir d’une résolution d’un conflit israélo-palestinien qui dure depuis 1948. Accords d’Oslo et prix Nobel \nSigne de l’optimisme à l’époque, Shimon Peres, Yitzhak Rabin et Yasser Arafat sont tous trois récompensés du prix Nobel de la Paix l’année suivante. \nMais le bilan de Shimon Pérès ne saurait être résumé à cette image. \nNatif de Vishneva en Biélorussie (à l’époque, Wiszniew en Pologne), il participe à la création de l’Etat d’Israël à la faveur de la Seconde Guerre mondiale. Directeur général du ministère de la Défense dès 1953 (et jusqu’en 1959), le futur homme d’Etat occupe toutes les plus hautes fonctions de l’Etat. Tour à tour ministre de l’Information, de la Défense, des Affaires intérieures ou des Affaires étrangères, il effectue également deux passages significatifs - plus un intérim - au poste de Premier ministre. \nMembre du Parti travailliste pendant près de quarante ans, c’est finalement sous les couleurs de Kadima qu’il accède aux plus hautes fonctions de l’Etat en devenant président d’Israël en 2007. Armement et colonies \nHomme des armements, père du programme nucléaire israélien , il a largement contribué à bâtir le puissant arsenal militaire de son pays. Lors de son premier passage au ministère de la Défense, il a également encouragé le développement de colonies israéliennes en Cisjordanie et dans la bande de Gaza. Colonies qui contribueront largement au durcissement des relations avec son voisin palestinien. Pour l’opinion palestinienne, rapporte notre correspondant à Jérusalem Nissim Behar, Pérès passe pour un «criminel» qui a favorisé la «Nakba» (l’exil des réfugiés palestiniens en 1948) ainsi que la colonisation des territoires conquis par l’Etat hébreu en 1967. « Homme visionnaire », « homme de sécurité » et « homme de paix », Shimon Pérès est - comme le définit Benyamin Netanyahou - un personnage multiple . \nPour l’actuel Premier ministre, qui lui a rendu hommage par le biais d’un message face caméra, « Shimon Pérès a dédié sa vie à la souveraineté (du) peuple (israélien) ». Hommage international \nIl s’est éteint dans la nuit de mardi à mercredi à l’âge de 93 ans. A l’image de l’hommage unanime qui lui a été rendu par les élus français mercredi , l’enterrement a réuni à Jérusalem ce vendredi plusieurs dizaines de chefs d’Etat venus du monde entier. \nBarack Obama, Bill Clinton, François Hollande et Nicolas Sarkozy étaient présents ; le monde arabe était représenté par le Palestinien Mahmoud Abbas et Saeb Erekat, président de l’OLP et responsable des négociations avec Israël. Comme le rapporte notre correspondant à Jérusalem Nissim Behar, « ces dernières heures, plusieurs commentateurs israéliens avaient caressé l’idée d’une possible rencontre tripartite entre Obama, Netanyahou et Abbas destinée à convenir de la future reprise du dialogue israélo-palestinien mais ils rêvaient. Pressé par le temps, le président américain est en effet reparti à Washington peu après la fin de la cérémonie. Quant à Abbas, Erakat et leurs accompagnateurs, ils ne se sont pas éternisés davantage» .", "external_links": [], "published": "2016-10-01T21:01:00.000+03:00", "crawled": "2016-10-01T16:21:04.379+03:00", "highlightTitle": ""}