{"organizations": [], "uuid": "86d033272ddb5e918b25b392330b129379b654cf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s.yimg.com/bt/api/res/1.2/HwWvK24RH1qM6IoqXpYreQ--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/images/FR_AFTP_BUSINESSWIRE_LIVE_1/ib_logo_rgb_pos.jpg_ib_logo_rgb_pos_original.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-businesswire/?format=rss", "section_title": "Archives des articles Business Wire - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/d%C3%A9claration-d-interbrand-m%C3%A9dias-163200822.html", "country": "US", "domain_rank": 5, "title": "Une Déclaration d’Interbrand aux médias", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Une Déclaration d’Interbrand aux médias", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:32:00.000+03:00", "replies_count": 0, "uuid": "86d033272ddb5e918b25b392330b129379b654cf"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/d%C3%A9claration-d-interbrand-m%C3%A9dias-163200822.html", "ord_in_thread": 0, "title": "Une Déclaration d’Interbrand aux médias", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nsam. 1 oct. 2016, 19:52 HAEC - La bourse est fermée Une Déclaration d’Interbrand aux médias il y a 1 heure 20 minutes \nNEW YORK \nUne déclaration aux médias de la part d’Interbrand: \nInterbrand repose sur l’engagement d’être une organisation mondiale et sur un réseau construit à la fois par le biais des bureaux en propriété exclusive et des partenariats clés dans le monde entier. Notre présence en Afrique en vertu d’une licence détenue par Intergroup Brand Consultancy, représente l'un de ces partenariats. Cette affiliation existait depuis un peu plus de 20 ans, et nous sommes gratifiés par cette collaboration, d'abord avec Jeremy Sampson, et au cours des 10 dernières années avec Doug de Villiers et son large équipe. \nEn fonction de nos priorités commerciales respectives, nous avons mutuellement décidé que le développent de l’activité en Afrique se poursuivra en tant qu’une organisation commerciale indépendante. En conséquence, nous n’aurons plus de représentant dédié Interbrand en Afrique. Nous allons toutefois continuer de collaborer avec l'équipe intergroup et travailler directement au service des clients Interbrand dans la région. \nNous sommes reconnaissants pour tout ce que nous avons réalisé ensemble avec nos partenaires africains, et nous leur souhaitons une bonne chance pour l'avenir. \nPour toutes vos questions spécifiques portant sur des projets en cours ou des travaux en cours d'examen, n’hésitez pas à nous contacter directement. \nCordialement. \nLe texte du communiqué issu d’une traduction ne doit d’aucune manière être considéré comme officiel. La seule version du communiqué qui fasse foi est celle du communiqué dans sa langue d’origine. La traduction devra toujours être confrontée au texte source, qui fera jurisprudence. Consultez la version source sur businesswire.com : http://www.businesswire.com/news/home/20161001005008/fr/ \nInterbrandM. Gonzalo Brujó, +34 917 89 30 00PDG EMEA & LatAm Emmanuel Macron balance sur notre système de santé « défaillant » LeParisien.fr - il y a 31 minutes Pas un mot pour le bilan de Marisol Touraine, ministre de la Santé depuis bientôt cinq ans, ni pour le trou de la sécurité sociale dont la fin est annoncée pour 2017. Mais le bilan qu’Emmanuel... … Suite » Monnaie : \"Non, le franc CFA n'est pas en crise !\" LePoint.fr - il y a 1 heure 6 minutes C'est la réplique des gouverneurs des banques centrales africaines aux détracteurs de la monnaie liée à l'euro, renvoyant le débat sur sa fin aux calendes grecques. … Suite » Royal promet un million de bornes électriques en trois ans La Tribune - il y a 2 heures 26 minutes La France compte 100.000 véhicules électriques, selon la ministre de l'Environnement . Pour accompagner ce développement, elle va prendre des mesures pour augmenter le nombre de bornes à travers tout le ... … Suite » L’embarrassante proximité des Clinton avec Deutsche Bank BFM Business - il y a 2 heures 41 minutes Le couple a reçu près d’un million de dollars de la part de la banque allemande, actuellement aux prises avec la justice américaine pour son rôle dans la crise des subprimes. … Suite » Les multinationales sommées de déclarer au fisc les impôts de leurs filiales à l’étranger LeMonde.fr - il y a 2 heures 46 minutes Le reporting pays par pays des groupes installés en France devient obligatoire pour faciliter la lutte contre l’optimisation et l’évasion fiscales. … Suite » Procès en vue pour Monte Paschi, Deutsche Bank et Nomura en Italie La Tribune - il y a 3 heures Les trois banques sont soupçonnées d'infractions financières sur les marchés des produits dérivés, entre 2008 et 2012, pour masquer les pertes de l'établissement italien. … Suite » Pourquoi les lacs émettent plus de gaz à effet de serre que des États BFM Business - il y a 3 heures Des scientifiques auraient découvert que l'ensemble des étendues d'eau artificielles de la Terre polluerait davantage que certains pays. … Suite » La Tribune   7  ", "external_links": [], "published": "2016-10-02T00:32:00.000+03:00", "crawled": "2016-10-01T20:53:03.469+03:00", "highlightTitle": ""}