{"organizations": [], "uuid": "8a395092c5ea0c758e16e1fbe3e17b250f7efe5b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201602/16/1140372-anthony-jackson-hamel.jpg", "site_section": "http://www.lapresse.ca/rss/229.xml", "section_title": "LaPresse.ca - Sports", "url": "http://www.lapresse.ca/sports/soccer/201609/30/01-5026109-impact-pause-internationale-pour-ciman-et-jackson-hamel.php", "country": "CA", "domain_rank": 5430, "title": "Impact: pause internationale pour Ciman et Jackson-Hamel", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Impact: pause internationale pour Ciman et Jackson-Hamel", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:06:00.000+03:00", "replies_count": 0, "uuid": "8a395092c5ea0c758e16e1fbe3e17b250f7efe5b"}, "author": "", "url": "http://www.lapresse.ca/sports/soccer/201609/30/01-5026109-impact-pause-internationale-pour-ciman-et-jackson-hamel.php", "ord_in_thread": 0, "title": "Impact: pause internationale pour Ciman et Jackson-Hamel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Tweet La Presse Le défenseur belge Laurent Ciman et l'attaquant canadien Anthony Jackson-Hamel rejoindront leurs sélections respectives afin de participer à des rencontres internationales programmées entre les 7 et 11 octobre. Que les partisans de l'Impact se rassurent, les deux hommes ne manqueront aucun match de MLS durant cette période cruciale de lutte aux séries. La Ligue évoluera au ralenti durant cette période internationale. \nDans ce contexte, l'annonce est une bonne surprise pour les deux joueurs de l'Impact. Après l'entraînement, vendredi après-midi, Ciman a reconnu qu'il ne s'attendait pas à recevoir un coup de fil du nouveau sélectionneur belge, Roberto Martinez dont l'adjoint se nomme Thierry Henry. En conférence de presse, le sélectionneur a mis de l'avant l'expérience du défenseur central de 31 ans. «C'est une bonne surprise. J'ai eu l'entraîneur au téléphone, ça me change de d'habitude. Je vais voir sa philosophie. Il m'a dit que les entraînements étaient assez intenses. J'ai hâte d'y être.» \nProfitant d'une série de forfaits, Ciman avait participé à l'Euro que la Belgique a quitté en quarts de finale. À son retour avec l'Impact, il a subi une blessure à la cheville avant d'enchaîner sur une période plus difficile. le Défenseur de l'année, en 2015, est cependant sur la bonne pente depuis quelques semaines. «Je continue à travailler, ici. J'ai eu des hauts et des bas, mais je suis bien dans ma tête. J'ai fait une bonne partie (contre les Earthquakes de San Jose) à part la petite erreur (menant au penalty). J'espère continuer comme ça», a indiqué Ciman. \nUne première pour Jackson-Hamel \nDe son côté, Jackson-Hamel a vécu une saison 2016 remplie de paradoxes. Il a inscrit son premier but en MLS, au mois de mars, avant de se blesser et de voir ses apparitions s'espacer de plus en plus. Puis, à quelques semaines de la conclusion de la campagne, voilà qu'il apprend qu'il a été convoqué par la sélection canadienne en vue de deux matchs amicaux contre la Mauritanie et le Maroc. Déjà sélectionné chez les moins de 20 ans, puis les moins de 23, il découvrira le niveau senior pour la première fois. «Ça fait plaisir. Il faut aller là avec le même état d'esprit que j'ai eu en fin de saison. Ça va bien se passer. La confiance est là.» \nJackson-Hamel a souffert d'un manque de temps de jeu, en deuxième moitié de saison, après le recrutement de Matteo Mancosu. Son bilan est même plutôt maigre avec, depuis la mi-avril, seulement 12 minutes de jeu contre le Fire de Chicago. Le jeune homme a tout de même trouvé du réconfort auprès du FC Montréal, en USL, en marquant 9 buts en l'espace de 15 matchs. \nLa tête à Orlando \nAvant de penser aux sélections internationales, les joueurs de l'Impact ont un match important, dimanche après-midi, à Orlando. Malgré la présence d'un terrain synthétique, Didier Drogba a fait le voyage. Ce n'est pas le cas de Victor Cabrera ni d'Hassoun Camara, suspendus. Wandrille Lefèvre retrouvera donc Ciman en défense centrale tandis que tout pointe vers une deuxième titularisation de la saison pour Kyle Fisher, sur le côté droit. «Ça fait beaucoup de changements (en défense cette saison), mais c'est le jeu qui veut ça avec les blessures et les cartons, a philosophé Ciman. On doit s'adapter à ça. [...] Il va falloir travailler sur la communication, les automatismes et l'équilibre. À moi de diriger la défense et de bien parler aux jeunes.» Partager", "external_links": [], "published": "2016-10-01T03:06:00.000+03:00", "crawled": "2016-10-01T00:24:10.411+03:00", "highlightTitle": ""}