{"organizations": [], "uuid": "9e1030ed33b61fda6f735154d12448a0e21558be", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.motorsport.com", "main_image": "http://cdn-5.motorsport.com/static/img/amp/800000/830000/832000/832300/832355/s6_2254787/f1-malaysian-gp-2016-romain-grosjean-haas-f1-team-vf-16.jpg", "site_section": "http://fr.motorsport.com/rss/all/news", "section_title": "Motorsport.com - Tout - Informations", "url": "http://fr.motorsport.com/f1/news/grosjean-la-pedale-de-frein-a-touche-le-plancher-832355/", "country": "US", "domain_rank": 6573, "title": "Grosjean - \"La pédale de frein a touché le plancher\"", "performance_score": 0, "site": "motorsport.com", "participants_count": 0, "title_full": "Grosjean - \"La pédale de frein a touché le plancher\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:28:00.000+03:00", "replies_count": 0, "uuid": "9e1030ed33b61fda6f735154d12448a0e21558be"}, "author": "", "url": "http://fr.motorsport.com/f1/news/grosjean-la-pedale-de-frein-a-touche-le-plancher-832355/", "ord_in_thread": 0, "title": "Grosjean - \"La pédale de frein a touché le plancher\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par: Fabien Gaillard , Journaliste 02/10/2016 08:28 Le week-end avait été jusque là mitigé pour Romain Grosjean mais la fin prématurée de sa course lui laisse un goût très amer, d'autant plus que c'est un problème de frein qui a causé son abandon. \nLe Français a connu un abandon dès les premiers tours de course quand son frein avant gauche a cédé au bout de la ligne droite arrière, l'envoyant dans les graviers à grande vitesse. \nForcément frustré et en colère, le Français réagissait au micro de Canal+ : \"On a cassé un frein. C'est pas idéal. J'ai l'impression qu'on fait beaucoup de trajet pour pas grand-chose. On fait de bonnes choses en qualifications mais derrière... C'est la première année de l'équipe. Il y a des choses qu'on peut expliquer, et d'autres pas.\" Lire aussi: Accrochage avec Rosberg : Vettel ne pouvait \"pas ralentir plus\" \n\"C'est pas la meilleure sensation pour un pilote. Mais on sait que c'est un métier dangereux, que l'on prend des risques. Heureusement qu'il n'y avait personne devant, j'ai même eu le temps d'allumer la radio pour dire que ça allait avant de taper le mur.\" \nIl a poursuivi son analyse de la situation pour Sky Sports. \"J'ai freiné au virage 15, la pédale a touché le plancher et la voiture est partie sur la droite. Peut-être que le disque avant a cassé. J'ai juste essayé d'esquiver la voiture devant moi.\" \n\"C'est la première année, nous apprenons. Les gens oublient que c'est notre première année. Nous sommes devant Renault, Sauber... On peut s'attendre à ce qu'il y ait des problèmes, même si c'est plus difficile à accepter de la part d'un fournisseur. Nous devons faire en sorte de ne plus avoir ce problème.\" \nPlus tard, chez Haas, Gutiérrez a lui aussi abandonné en raison d'une défaillance sur sa roue avant gauche. Rejoignez un grand projet !", "external_links": [], "published": "2016-10-02T16:28:00.000+03:00", "crawled": "2016-10-02T11:43:03.995+03:00", "highlightTitle": ""}