{"organizations": [], "uuid": "ba6c96951764bd5149d65122fed229aa02b66378", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 724, "shares": 724, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/0d5a/cd0e101c70b50354253af76119aa.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/football/", "section_title": "Football - sport", "url": "http://rmcsport.bfmtv.com/football/dugarry-comme-leader-je-prefere-un-zidane-a-un-deschamps-1044368.html", "country": "FR", "domain_rank": 2868, "title": "Dugarry : \"Comme leader, je préfère un Zidane à un Deschamps\"", "performance_score": 7, "site": "bfmtv.com", "participants_count": 0, "title_full": "Dugarry : \"Comme leader, je préfère un Zidane à un Deschamps\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:31:00.000+03:00", "replies_count": 0, "uuid": "ba6c96951764bd5149d65122fed229aa02b66378"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/dugarry-comme-leader-je-prefere-un-zidane-a-un-deschamps-1044368.html", "ord_in_thread": 0, "title": "Dugarry : \"Comme leader, je préfère un Zidane à un Deschamps\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Patrice Evra en retrait, l’équipe de France a perdu l’un de ses principaux leaders. Pas un problème selon Christophe Dugarry, membre de la Dream Team RMC Sport. Pour l’ancien international tricolore, c’est avant tout les meilleurs joueurs sur le terrain qui doivent porter l’équipe. \nReste-t-il un pilote dans l’avion tricolore ? Si le discret Hugo Lloris porte le brassard depuis des années, ces dernières années, l’homme qui allumait la flamme s’appelait Patrice Evra. A 35 ans, le latéral ne fait plus partie de l’aventure. Le seul Didier Deschamps peut-il assumer le statut depuis le banc ? \"S’il n’y a pas de leader en équipe de France, il ne faut pas le fabriquer, estime Christophe Dugarry. Ce terme de leader veut tout et rien dire. Il y a des leaders de cantine, de vestiaire, d’après-match. Des leaders techniques… Je ne suis pas persuadé que ce soit si important que ça. Il ne faut pas se forcer. J’ai l’impression qu’un garçon comme Hugo Lloris est une sorte de leader. Aujourd’hui, les choses vont bien. Pourquoi remettre sur le tapis le sujet du leader ?\" A lire aussi >> Après Patrice Evra, quel leader pour les Bleus ? \n\"Deschamps capte les critiques, bonnes ou mauvaises. J’ai fait huit ans d’équipe de France. On a toujours dit qu’il y avait des relais, Didier Deschamps, Laurent Blanc, Marcel Desailly. Je n’ai pas souvenir que ces joueurs aient pris le relais d’Aimé Jacquet. Quand quelque chose ne va pas, les joueurs, sans être des leaders incontestés, sont capables de se réunir autour d’un projet. Identifier un ou deux leaders en se disant les choses vont aller mieux, et que ces joueurs vont régler tous les problèmes, je ne pense pas que ça soit aussi simple que ça. » \"Quand Griezmann dit qu’Evra est un patron, c’est pour lui faire plaisir\" \n\"Je préfère avoir un Zidane, leader technique mais qui ne parlait pas, dans mon équipe, plutôt qu’un Didier Deschamps, leader de vestiaire, pour gagner des matches. Ce qui compte, c’est le leader technique. Celui à qui tu vas donner le ballon et qui va le transformer et le bonifier. Pas un mec qui ne fait que piailler sur le terrain.\" \n\"Tu penses sincèrement que le jour où tu perds 2-0, un gars comme Patrice Evra prend la responsabilité, trouve les mots magiques qui vont faire que les gars vont gagner 3-2 ? Il l’a déjà fait ? C’est un truc de journaliste ! Il faut arrêter d’être naïf. J’ai gagné sans leader. Quand on était avec Rolland Courbis, entraineur à Bordeaux, c’était lui le leader. On avait une bonne équipe, avec les Liza, Zidane... S’il n’y a pas de leader, ce n’est pas une catastrophe. Quand Griezmann dit qu’Evra est un patron, c’est pour lui faire plaisir. On fait plaisir aux anciens. Je ne dis pas que Patrice Evra était inutile. Mais ne lui donnez pas plus d’importance qu’il n’en avait.\"", "external_links": [], "published": "2016-10-04T17:31:00.000+03:00", "crawled": "2016-10-05T05:15:20.089+03:00", "highlightTitle": ""}