{"organizations": [], "uuid": "027a01729fc46fdd05483f3655dd4f35a1f00398", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.maxifoot.fr", "main_image": "http://images3.maxifoot.fr/ginter-3.jpg", "site_section": "http://rss.maxifoot.com/football-general.xml", "section_title": "Maxifoot.fr", "url": "http://www.maxifoot.fr/football/article-30084.htm", "country": "FR", "domain_rank": 9818, "title": "Journal des Transferts : le PSG a déjà sa priorité pour janvier, la Juve surveille deux Monégasques, Costil lance un appel...", "performance_score": 0, "site": "maxifoot.fr", "participants_count": 0, "title_full": "Journal des Transferts : le PSG a déjà sa priorité pour janvier, la Juve surveille deux Monégasques, Costil lance un appel...", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:57:00.000+03:00", "replies_count": 0, "uuid": "027a01729fc46fdd05483f3655dd4f35a1f00398"}, "author": "", "url": "http://www.maxifoot.fr/football/article-30084.htm", "ord_in_thread": 0, "title": "Journal des Transferts : le PSG a déjà sa priorité pour janvier, la Juve surveille deux Monégasques, Costil lance un appel...", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Pierre-Damien Lacourte - Journal Des Transferts, Mise en ligne: le 01/10/2016 ŕ Le PSG a déjŕ sa priorité pour janvier, la Juve surveille deux Monégasques, Costil lance un appel, une révélation niçoise affole l'Europe, Chelsea va ressortir le chéquier… Voici le Top 5 des gros dossiers mercato de la semaine ŕ ne pas manquer. Découvrez aussi le Télégramme Foot Transfert, pour ne rien rater de l'actu de ces derniers jours. Matthias Ginter plaît toujours au Paris Saint-Germain. Pour suivre au plus prčs les transferts, Maxifoot vous propose chaque samedi le Journal des Transferts de la semaine avec un point complet sur les derničres infos transferts. Męme hors période de mercato, les clubs s'activent ! Pour toujours plus d'informations sur les transferts, n'oubliez pas de lire les brčves du jour et les articles d'actualité, complémentaires du JdT. Le TOP 5 des dossiers de la semaine qu'il ne fallait pas rater 1 – Le PSG a déjŕ sa priorité pour janvier Le Paris Sain-Germain a déjŕ ciblé sa priorité pour le mercato hivernal. Et elle n'est pas inconnue puisqu'il s'agit de Matthias Ginter (22 ans), que le PSG voulait déjŕ recruter en fin de mercato cet été pour compenser la vente de David Luiz ŕ Chelsea. Si la direction francilienne n'a pas réussi son coup, celle-ci pourrait bien revenir ŕ la charge assez rapidement. Selon Goal, l'international allemand, qui a été supervisé face au Real Madrid (2-2) en Ligue des Champions, plairait énormément ŕ Nasser Al-Khelaďfi. Le champion de France serait d'ailleurs enclin ŕ signer un chčque de 20 millions d'euros pour attirer le vainqueur de la Coupe du monde 2014, capable d'évoluer en défense centrale, au poste d'arričre droit et au milieu du terrain. Une polyvalence appréciée par l'homme d' 2 – La Juve surveille deux Monégasques Redevenue un cador européen aprčs plusieurs années difficiles, la Juventus Turin se trompe rarement dans son recrutement. Afin de renforcer un effectif de grande qualité, les dirigeants piémontais souhaiteraient enrôler deux pépites de l'AS Monaco. Selon Sport Mediaset, le milieu offensif Thomas Lemar (20 ans) et l'attaquant Kylian Mbappé (17 ans) seraient ainsi dans le viseur du club transalpin. Les deux éléments offensifs du club princier jouissent d'une trčs belle cote chez les Bianconeri, qui pourraient passer ŕ l'acte rapidement. L'ancien Caennais, auteur de prestations remarquées depuis son arrivée sur le Rocher durant l'été 2015, serait d'ailleurs celui qui ferait le plus chavirer Massimiliano Allegri, désireux de le recruter dčs le prochain mercato hivernal. De son côté, l'international tricolore U19 ressemble beaucoup ŕ Kingsley Coman, pręté avec option d'achat au Bayern Munich et qui dispose d'une marge de progression trčs intéressante. 3 – Costil lance un appel Au Stade Rennais depuis 2011, Benoit Costil (29 ans) dispute sa derničre saison avec les Rouge et Noir. Le gardien a annoncé cette semaine en conférence de presse qu'il partira en juin prochain, ŕ la fin de son contrat. Ť Pour prolonger, il faut avoir la proposition. Je n'ai aucune proposition de prolongation, il faut le savoir, je n'ai rien reçu, a fait savoir le portier. Je suis arrivé libre, je repartirai libre et puis voilŕ. Mais un départ en janvier, je dis non. ť Avec cette sortie médiatique, Costil lance ainsi un appel aux clubs susceptibles d'ętre intéressés. Pour rappel, le gardien rennais sera autorisé ŕ s'engager avec l'équipe de son choix dčs le 1er janvier prochain avant de la rejoindre gratuitement six mois plus tard. 4 – Une révélation niçoise affole l'Europe Révélation du début de saison ŕ Nice, le jeune défenseur central Malang Sarr, âgé seulement de 17 ans, connaît une ascension fulgurante. Titulaire sous les ordres de Lucien Favre, le Français fait déjŕ saliver de grands clubs européens, pręts ŕ passer ŕ l'action pour l'enrôler. D'aprčs les informations de la Gazetta dello Sport, l'Inter Milan, le Milan AC, le Paris Saint-Germain ainsi que de nombreuses formations de Premier League seraient sur les rangs pour enrôler l'Aiglon, et si possible trčs rapidement. A 17 ans, Sarr a encore le temps avant de penser ŕ quitter le Gym. Mais il y a parfois des offres impossibles ŕ refuser... 5 – Chelsea va ressortir le chéquier Aprčs trois victoires pour débuter, Chelsea reste sur un nul et deux défaites en Premier League, dont une derničre, lourde, ŕ Arsenal (0-3). Mécontent de sa défense, Antonio Conte a convaincu le propriétaire des Blues, Roman Abramovitch, de ressortir le chéquier en janvier prochain. La cellule de recrutement de Chelsea surveille ainsi actuellement deux jeunes défenseurs anglais : Michael Keane (Burnley) et Ben Gibson (Middlesbrough), tous les deux âgés de 23 ans. Les Blues seraient notamment déjŕ pręts ŕ payer 30 millions d'euros pour le premier cité. Rappelons qu'Abramovitch avait déjŕ dépensé plus de 135 millions d'euros l'été dernier pour satisfaire son nouvel entraîneur... Télégramme Foot Transfert - mis ŕ jour le samedi 1er octobre ŕ 12h C'est officiel : - Libre, Stéphane Sessčgnon a signé 2 ans ŕ Montpellier.- Viorel Moldovan a été limogé de son poste d'entraîneur de l'AJ Auxerre.- Sam Allardyce , au coeur d'un scandale de corruption, a démissionné de son poste de sélectionneur de l'Angleterre.- Grenade s'est séparé de son entraîneur Paco Jemez .- Le milieu offensif Brahim Diaz a prolongé jusqu'en 2019 ŕ Manchester City. Le TOP des bruits de couloir qu'il ne fallait pas rater : En France : - Chelsea aurait l'intention de proposer au PSG un échange Diego Costa-Edinson Cavani cet hiver.- Le milieu offensif parisien Javier Pastore serait toujours suivi par Chelsea.- Rolland Courbis a démenti avoir été contacté par le FC Nantes pour remplacer René Girard .- L'attaquant Charles N'Zogbia n'a pas signé ŕ Nantes en raison de problčmes cardiaques.- Fabrizio Ravanelli a réaffirmé son envie d'entraîner l'Olympique de Marseille. A l'étranger : - Antoine Griezmann a assuré ne pas ętre pressé de quitter l'Atletico Madrid.- Manchester United et Leicester City pourraient échanger Morgan Schneiderlin contre Danny Drinkwater .- Le FC Barcelone suivrait toujours l'attaquant du Borussia Dortmund Ousmane Dembélé .- Le FC Barcelone pourrait offrir 120 millions d'euros ŕ la Juventus Turin pour son attaquant argentin Paulo Dybala .- Le Milan AC pourrait essayer de récupérer l'attaquant de Manchester United Memphis Depay cet hiver.- Stoke City souhaite récupérer l'attaquant de Fenerbahçe Robin van Persie en janvier.- Libre, le Portugais Raul Meireles serait tout proche de signer ŕ la Lazio Rome.", "external_links": [], "published": "2016-10-01T17:57:00.000+03:00", "crawled": "2016-10-01T14:15:58.773+03:00", "highlightTitle": ""}