{"organizations": [], "uuid": "d39d26a5af340d54c5e93fa1c06afbd4633f03fa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 52, "shares": 52, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/02/644x322/5006834_3_8606_concert-a-domicile-avec-marion-mayer_b5758bc7579324872c964ccad7afce2c.jpg", "site_section": "", "section_title": "", "url": "http://www.lemonde.fr/musiques/article/2016/10/02/devine-qui-vient-jouer-ce-soir_5006836_1654986.html", "country": "US", "domain_rank": 944, "title": "Devine qui vient jouer ce soir ?", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Devine qui vient jouer ce soir ?", "spam_score": 0.2, "site_type": "news", "published": "2016-10-02T15:38:00.000+03:00", "replies_count": 0, "uuid": "d39d26a5af340d54c5e93fa1c06afbd4633f03fa"}, "author": "Catherine Rollot", "url": "http://www.lemonde.fr/musiques/article/2016/10/02/devine-qui-vient-jouer-ce-soir_5006836_1654986.html", "ord_in_thread": 0, "title": "Devine qui vient jouer ce soir ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "| Par Catherine Rollot \nSoirée entre amis un samedi soir de septembre, dans un deux-pièces du 12 e arrondissement de ­Paris. Dans le hall de l’immeuble, par petits groupes, on se dépêche d’attraper l’ascenseur, une quiche ou une bouteille à la main. Il est bientôt 20 heures et, ce soir, pas question d’être en retard, car il y a concert quatre étages plus haut chez Morgane Toquet et Sophie Lacoste. \nAu programme, l’auteure-compositrice-interprète de musique folk Marion Mayer, une brune à frange, tout juste débarquée d’un Eurostar. Morgane, infirmière, et Sophie, chirurgienne, ont voulu offrir une soirée un peu différente à la ­vingtaine d’amis, trentenaires et quadras, certains avec enfants, qui envahissent leur petit salon. « Eteignez les portables, ça va commencer. » Installés sur le ­canapé ou assis par terre, un verre à la main, les invités savourent le privilège d’être à moins d’un mètre de la guitare électrique de la chanteuse. Prix abordable \nFaire venir des artistes dans son salon ? On pensait le concept réservé à l’époque d’avant la Révolution, quand les salles de concert n’existaient pas. Ou seulement à quelques happy few, qui peuvent s’offrir le luxe de soirées privées au bord de leur piscine. \nC’était sans compter sur les dizaines de sites qui mettent en relation artistes et parti­culiers. Transformer son trois-pièces en mini-Bercy ou en ­Comédie-Française de poche est désormais chose facile – pour un prix abordable pour les artistes en ­devenir, un peu plus cher pour les confirmés. \nPour leur première en tant qu’organisatrices de concert,... L’accès à la totalité de l’article est protégé Déjà abonné ? Identifiez-vous Devine qui vient jouer ce soir ? Il vous reste 78% de l'article à lire ", "external_links": [], "published": "2016-10-02T15:38:00.000+03:00", "crawled": "2016-10-02T22:12:39.214+03:00", "highlightTitle": ""}