{"organizations": [], "uuid": "ee6391bbc89565a8ad3c5faa463e8eeba817c5a7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/manpowergroup-ya%C3%ABlle-darsa-lanen-nomm%C3%A9e-101406456.html", "country": "US", "domain_rank": 5, "title": "ManpowerGroup : Yaëlle Darsa-Lanen nommée directrice Rhône-Alpes de Right Management", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "ManpowerGroup : Yaëlle Darsa-Lanen nommée directrice Rhône-Alpes de Right Management", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:14:00.000+03:00", "replies_count": 0, "uuid": "ee6391bbc89565a8ad3c5faa463e8eeba817c5a7"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/manpowergroup-ya%C3%ABlle-darsa-lanen-nomm%C3%A9e-101406456.html", "ord_in_thread": 0, "title": "ManpowerGroup : Yaëlle Darsa-Lanen nommée directrice Rhône-Alpes de Right Management", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Share 0 \nEn 2007, Yaëlle Darsa-Lanen rejoint Right Management, filiale du groupe Manpower expert en accompagnement des trajectoires professionnelles. Depuis dix ans, elle accompagnait les directeurs et managers de grands groupes en Rhône-Alpes. Elle a également piloté des projets stratégiques nationaux et internationaux sur le développement du leadership. Elle a été nommée directrice Rhône-Alpes de Right Management en juillet 2016. \nAvant d'occuper ces diverses fonctions au sein de Right Management, elle a passé 15 ans à la direction opérationnelle et commerciale chez Pierre & Vacances puis au Carlson Wagonlit Travel. \nA 48 ans, Yaëlle Darsa-Lanen préside également le réseau de femmes cadres à Lyon. \nRetrouvez cet article sur La Tribune.fr @YahooFinanceFR sur Twitter, devenez fan sur Facebook ALSTOM SA : Le Gouvernement et Alstom présentent le plan de maintien des activités ferroviaires et industrielles sur le site de Belfort GlobeNewswire - il y a 4 minutes 43 secondes Michel SAPIN ministre de l'Economie et des Finances Christophe SIRUGUE Secrétaire d'Etat charge de l'Industrie ALSTOM Communiqué de presse Communiqué de presse www.economie.gouv.fr @_Bercy_ … Suite » Hausse modérée attendue pour les marchés européens Reuters - il y a 11 minutes Les marchés actions européens ne devraient que légèrement progresser d'ici juin 2017 car les incertitudes sur la remontée des taux d'intérêt américains et sur la sortie de la Grande-Bretagne de l'Union ... … Suite » LVMH signe, avec Rimowa, sa première acquisition allemande Reuters - il y a 14   24 minutes (CercleFinance.com) - Suite aux protocoles d'intention annoncés les 12 et 19 septembre dernier, SES-imagotag (Store Electronic Systems) a signé les contrats définitifs relatifs aux acquisitions respectives ... … Suite » Europcar: le vigoureux mouvement de reprise se confirme. Cercle Finance - il y a 24 minutes (CercleFinance.com) - Prenant 6% ce midi à 8,5 euros, l'action du loueur de véhicules Europcar tenait - de loin - la tête de l'indice large SBF 120 à Paris après la formulation de prévisions bien reçues ... … Suite » Commerzbank ne prévoit pas de dividende en 2017-2018 Reuters - il y a 25 minutes Commerzbank, engagée dans un important processus de restructuration, ne prévoit pas de verser de dividende sur les deux prochaines années, a déclaré mardi le président du directoire de la deuxième banque ... … Suite » \"Le site d'Alstom de Belfort est sauvé\", selon Valls BFM Business - il y a 33 minutes Sur Twitter, le Premier ministre a déclaré: \"Grâce à la mobilisation de l'État et à l'engagement de tous, le site d'Alstom de Belfort est sauvé!\". Mais ce constat est loin de faire l'unanimité. … Suite » Les valeurs à suivre à la Bourse de Paris à mi-séance Reuters - il y a 33 minutes Les valeurs à suivre mardi à la Bourse de Paris, soutenue par le secteur automobile ainsi que par LVMH, qui a annoncé avant l'ouverture une acquisition en Allemagne. A 12h57, l'indice CAC 40 progresse ... … Suite » AstraZeneca: accord avec Avalez sur le Toprol-XL. Cercle Finance - il y a 35   41   43 minutes Gensight est devenue en juillet dernier la première société de thérapie génique cotée en Europe avec son introduction sur le compartiment C d’Euronext Paris. Son PDG, Bernard Gilly, également président ... … Suite » La banque centrale indienne abaisse ses taux Reuters - il y a 44 minutes Le nouveau comité de politique monétaire de la banque centrale indienne a annoncé mardi une baisse surprise de son taux directeur de 25 points de base, à 6,25%. Cette nouvelle réduction s'inscrit dans ... … Suite » Alstom Belfort : un sauvetage pour le moins bizarroïde La Tribune - il y a 46 minutes Pour alimenter le site de Belfort, l'Etat a commandé 15 rames TGV pour les positionner sur des lignes Intercités et six autres pour la ligne Paris-Milan-Turin. Alstom va investir 40 millions d'euros sur ... … Suite » La banque centrale indienne abaisse son taux directeur Reuters - il y a 47 minutes Le nouveau comité de politique monétaire de la banque centrale indienne a annoncé mardi une baisse surprise de son taux directeur de 25 points de base, à 6,25%. Cette nouvelle réduction s'inscrit dans ... … Suite » Cybergun: regroupement d'actions et ligne de financement. Cercle Finance - il y a 48   49 minutes Selon certains courtiers, l’heure est à la stabilisation après quasiment un an de baisse ininterrompue. Mais les taux devraient progressivement remonter dès 2017. Explications. … Suite » Les marchés européens avancent d'environ 1% à la mi-séance Reuters - il y a 51 minutes A part Milan, les principales Bourses européennes gagnaient environ 1% mardi à mi-séance, portées notamment par les compartiments automobile et minier ainsi que par la poursuite du rebond du titre Deutsche ... … Suite » Europcar vise près d'un milliard d'euros de revenus en plus Reuters - il y a 52 minutes Le loueur automobile Europcar vise plus de trois milliards d'euros de chiffre d'affaires à l'horizon 2020, soit près d'un milliard de plus qu'en 2015 grâce au boom des nouveaux modes d'utilisation de la ... … Suite » Devises: la livre sterling continue de sombrer. Cercle Finance - il y a 52 minutes (CercleFinance.com) - Ce midi sur le marché des devises, l'évolution de la monnaie unique européenne était contrastée par ses principales contreparties. Mais le devant de la scène reste tenu par la livre ... … Suite » NANOBIOTIX : Renforce son équipe dirigeante aux Etats-Unis Tradingsat.com - il y a 53   56 minutes Le duo fait équipe pour un partenariat d’un an. Avec l’objectif affiché d’augmenter le nombre d’entreprises partenaires de l’emblématique club marseillais. … Suite » Riber: Noël Goutard passe sous la barre des 5%. Cercle Finance - il y a 1 heure 1   3 minutes La municipalité des Emirats arabes unis enregistre son plus fort taux d'amendes pendant les périodes de vacances. Une pratique qui agace au plus haut point les expatriés y résidant. … Suite » Marché: par ricochet, l'euro pénalisé par le sterling. Cercle Finance - il y a 1 heure 5 minutes (CercleFinance.com) - Ce midi sur le marché des devises, l'évolution de la monnaie unique européenne était contrastée par ses principales contreparties. Mais le devant de la scène reste tenu par la livre ... … Suite » Adecco: acquisition aux Etats-Unis. Cercle Finance - il y a 1 heure 19 minutes (CercleFinance.com) - Adecco a annoncé ce mardi le rachat de la société américaine D4. Basée à Rochester, cette entreprise génère un chiffre d'affaires annuel d'environ 30 millions de dollars. Elle est ... … Suite »", "external_links": [], "published": "2016-10-04T18:14:00.000+03:00", "crawled": "2016-10-04T14:49:07.442+03:00", "highlightTitle": ""}