{"organizations": [], "uuid": "0f767905038bfd2cab82442fe6901e624cc98660", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://static.lci.fr/assets/images/og_image.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/societe/theorie-du-genre-retour-sur-une-polemique-sans-fin-2005899.html", "country": "FR", "domain_rank": 6619, "title": "Théorie du genre, retour sur une polémique sans fin", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Théorie du genre, retour sur une polémique sans fin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T05:41:00.000+03:00", "replies_count": 0, "uuid": "0f767905038bfd2cab82442fe6901e624cc98660"}, "author": "", "url": "http://www.metronews.fr/societe/theorie-du-genre-retour-sur-une-polemique-sans-fin-2005899.html", "ord_in_thread": 0, "title": "Théorie du genre, retour sur une polémique sans fin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Théorie du genre, retour sur une polémique sans fin 00:00 px Vous regardez MISE AU POINT - Alors que le pape François a relancé la polémique sur la théorie du genre, retour sur un sujet qui crée de la tension au sein de la société française depuis plusieurs années. 2016-10-03T21:41:21.542Z \nLa polémique a été relancée dimanche 2 octobre par le pape François. De retour d’un déplacement de trois jours dans le Caucase, le pape a accusé les manuels scolaires français de répandre \"un sournois endoctrinement de la théorie du genre\". Cette déclaration est survenue après que le pape a raconté l’histoire d’un père de famille dont le fils voulait devenir une fille. Selon le pape, ce père de famille en aurait déduit que la théorie du genre était enseignée dans les livres des collèges. \nUne déclaration qui a fortement déplu à la ministre de l’Education nationale, Najat Vallaud-Belkacem. Au micro de France Inter , elle s’est dite \"en colère\" contre la \"parole légère et infondée\" du pape François. \"Je n’imaginais que le pape François se laisserait embarquer par des intégristes et leur folie mensongère\", a-t-elle ajouté. Pour comprendre cette polémique, il est nécessaire de donner quelques explications sur la théorie du genre. Lire aussi : Le pape François accuse les manuels scolaires français de reprendre \"la théorie du genre\" Pas de théorie du genre enseignée à l’école \nPour comprendre cette polémique, il est nécessaire de donner quelques explications sur la théorie du genre. Il existe une certitude sur le sujet, la théorie du genre n’est enseignée dans aucun des manuels scolaires au collège. Les éditeurs ont publié un communiqué ce lundi 3 octobre pour le rappeler. Cependant, ils affirment que la lutte contre les stéréotypes sexistes est au programme. \"Les rapports entre les hommes et les femmes sont abordés sous l’angle factuel des transformations corporelles qui affectent les filles et les garçons au cours de l’adolescence en science et via la lutte contre les discriminations\", peut-on lire dans ce communiqué. Lire aussi : \"Théorie du genre\" prétendument enseignée dans les manuels scolaires : mais de quoi parle le pape ? Une polémique qui dure depuis des années \nLes déclarations du pape et du père de famille sont le résultat d’idées reçues qui traînent depuis des années. En 2013, le ministère de l’Education Nationale teste dans 275 écoles les ABCD de l’égalité. Il s’agit d’exercices pédagogiques sur les questions d’égalité homme-femme. Ce programme, qui ne parle pourtant en rien de sexualité, a dûêtre abandonné par Benoît Hamon suite à la pression des associations catholiques et de certains députés de droite. \nEn 2014, une autre initiative a été mise en cause, la ligne Azur. Ce dispositif, qui existe depuis de nombreuses années, est une ligne d’écoute pour les personnes doutant de leur sexualité. Le ministère de l’Educationnationale décide de lancer un partenariat avec la ligne Azur et le numéro de téléphone est affiché dans certains collèges ou lycées pour prévenir les suicides de jeunes. Pour certain groupuscules, cette \"manœuvre\" n’était qu’un moyen de promouvoir l’homosexualité dans l’enseignement secondaire. Lire aussi : Polémique sur la théorie du genre : pour ce candidat à la primaire de droite, \"le pape est dans son rôle\" \nCe nouveau rebond dans cette polémique risque pourtant de ne pas prendre comme par le passé. Même si la Manif pour tous s’est réjoui des propos du pape, la droite reste très mesurée. Pour Nathalie Kosciusko-Morizet, \"le pape est allé un peu vite en besogne.\" Nadine Morano ne voit pas \"à quels livres le pape fait référence\". Les tags", "external_links": [], "published": "2016-10-04T05:41:00.000+03:00", "crawled": "2016-10-04T01:07:04.393+03:00", "highlightTitle": ""}