{"organizations": [], "uuid": "22d19f978e35f319bb5c25ff077da80dfb463c1a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "affaires.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/04/1275074-sans-nouvel-indicateur-americain-y.jpg", "site_section": "http://affaires.lapresse.ca/rss/100.xml", "section_title": "Nouvelles et actualités économiques et boursières", "url": "http://affaires.lapresse.ca/bourse/201610/04/01-5027159-wall-street-en-timide-hausse.php", "country": "CA", "domain_rank": 5430, "title": "Wall Street en timide hausse", "performance_score": 0, "site": "lapresse.ca", "participants_count": 0, "title_full": "Wall Street en timide hausse", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:53:00.000+03:00", "replies_count": 0, "uuid": "22d19f978e35f319bb5c25ff077da80dfb463c1a"}, "author": "", "url": "http://affaires.lapresse.ca/bourse/201610/04/01-5027159-wall-street-en-timide-hausse.php", "ord_in_thread": 0, "title": "Wall Street en timide hausse", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Wall Street en timide hausse Wall Street en timide hausse Sans nouvel indicateur américain, «il y a un méli-mélo de nouvelles qui donnent un ton relativement mitigé dans les premiers échanges», a indiqué Patrick O'Hare de Briefing dans une note. REUTERS Agence France-PresseNew York Wall Street s'affichait en légère hausse mardi, hésitant en l'absence d'indicateur économique majeur aux États-Unis et déjà tournée vers la publication des chiffres de l'emploi vendredi: le Dow Jones prenait 0,31% et le Nasdaq 0,37%. \nVers 9h50, l'indice vedette Dow Jones Industrial Average gagnait 56,26 points à 18 310,11 points et le Nasdaq, à dominante technologique, 19,55 points à 5320,42 points. L'indice élargi S&P 500 progressait de 3,44 points, soit 0,16%, à 2164,64 points. \nÀ Toronto, le S&P TSX reculait de 0,29% ou 42,37 points à 14 646,67 points. \nLundi, la Bourse de New York avait un peu reculé, déjà attentiste en début de trimestre et avec la publication de statistiques américaines mitigées: le Dow Jones avait perdu 0,30% à 18253,85 points et le Nasdaq 0,21% à 5300,87 points. \nSans nouvel indicateur américain, «il y a un méli-mélo de nouvelles qui donnent un ton relativement mitigé dans les premiers échanges», a indiqué Patrick O'Hare de Briefing dans une note. \nLes interrogations sur l'avenir de Deutsche Bank qui avaient agité les marchés en fin de semaine dernière restent au coeur des préoccupations des analystes mais n'ont pas connu de développement important. \n«Il n'y a toujours pas d'accord officiel entre le ministère américain de la Justice (DoJ) et Deutsche Bank», a rappelé Patrick O'Hare. \nQuant aux inquiétudes concernant la manière dont le Royaume-Uni sortira de l'Union européenne, elles ont fait baisser lundi la livre à un plus bas depuis 31 ans face au dollar mais semblaient mardi reléguées au second plan pour les marchés d'actions américains. \nSurtout, «les marchés se montreront prudents sur des mouvements importants avant les chiffres du chômage vendredi», a indiqué Kit Juckes de la Société Générale dans une note. \nLa publication des chiffres mensuels de l'emploi aux États-Unis devrait donner une indication de l'état de santé de l'économie américaine, mais pourrait aussi être lue à l'aune de la politique monétaire américaine. \nLes investisseurs estiment qu'une nette amélioration du marché du travail pourrait pousser la Réserve fédérale (Fed) à relever ses taux d'ici la fin de l'année, probablement en décembre. \nLa révision à la baisse des prévisions de la croissance américaine par le Fonds monétaire international (FMI), mais leur maintien pour l'économie mondiale, n'ont pas semblé peser sur les marchés. \nParmi les valeurs, la maison mère de Google, Alphabet, prenait 0,67% à 805,75 dollars avant la présentation de nouveaux produits dont peut-être un nouveau téléphone. \nLe site de vidéo en ligne Netflix prenait 1,14% à 103,81 dollars toujours à la suite de rumeurs sur un possible rachat par le géant du divertissement Walt Disney (+0,38% à 92,83 dollars). \nLa chaîne de restauration Darden gagnait 1,03% à 61,99 dollars après la publication de bénéfices trimestriels au-dessus des attentes des analystes. \nLa compagnie d'électricité Dynegy prenait 0,99% à 13,26dollars après l'annonce de changements dans son management en vue de préparer le rachat de près de 3,3 milliards d'actifs américain du français Engie. \nLe marché obligataire reculait, le rendement des bons du Trésor à 10 ans montait à 1,637%, contre 1,625% lundi soir, et celui des bons à 30 ans à 2,354%, contre 2,343% précédemment. Partager", "external_links": [], "published": "2016-10-04T21:53:00.000+03:00", "crawled": "2016-10-04T18:06:43.844+03:00", "highlightTitle": ""}