{"organizations": [], "uuid": "0d83cd7437fb7131262e4eb9f2a3122c75668228", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5553149lpw-5553147-article-jpg_3810667.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/des-jordaniens-manifestent-a-amman-contre-le-gaz-israelien-30-09-2016-2072665_24.php", "country": "FR", "domain_rank": 4170, "title": "Des Jordaniens manifestent à Amman contre le gaz israélien", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Des Jordaniens manifestent à Amman contre le gaz israélien - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T19:52:00.000+03:00", "replies_count": 0, "uuid": "0d83cd7437fb7131262e4eb9f2a3122c75668228"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/des-jordaniens-manifestent-a-amman-contre-le-gaz-israelien-30-09-2016-2072665_24.php", "ord_in_thread": 0, "title": "Des Jordaniens manifestent à Amman contre le gaz israélien", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des Jordaniens manifestent contre un accord d'approvisionnement en gaz israélien le 30 septembre à Amman Des centaines de personnes ont manifesté vendredi dans le centre de la capitale jordanienne Amman pour dénoncer un accord d'approvisionnement en gaz israélien signé cette semaine par le royaume.\n\"Non au financement de l'entité sioniste de la poche du citoyen jordanien\", \"non à l'importation du gaz de l'ennemi sioniste\", lit-on sur des banderoles et pancartes.\nLa manifestation a été organisée à l'appel de syndicats professionnels et partis politiques qui ont appelé aussi à l'annulation du traité de paix avec Israël signé en 1994.\n\"Le peuple jordanien est libre, le gaz des sionistes est une honte\", ont scandé les manifestants, parmi lesquels Salah al-Armouti, un avocat et député islamiste fraîchement élu.\n\"Le peuple avec toutes ses composantes condamne et dénonce cet accord anticonstitutionnel qui provoque des pertes à la caisse d'Etat. Les traités et accords qui touchent aux droits privés et collectifs des Jordaniens doivent être ratifiés par le Parlement. Ceci (l'accord) est un crime et un service (offert) au projet sioniste et au terrorisme\", s'est révolté Me Armouti dans une déclaration à l'AFP.\nManifestation à Amman contre un accord d'approvisionnement en gaz israélien signé par le royaume, le 30 septembre 2016 © AHMAD ALAMEEN AFP\nL'accord a été signé en effet avant le début des travaux du nouveau Parlement élu le 20 septembre.\nEn Jordanie, où la moitié de la population est d'origine palestinienne, l'opinion publique reste majoritairement hostile à toute normalisation avec l'Etat hébreu, en dépit de l'accord de paix liant les deux pays.\nUn consortium américano-israélien développant les réserves israéliennes de gaz en mer Méditerranée avait annoncé lundi la signature d'un premier accord de fourniture de gaz à la Jordanie à partir du gisement de Leviathan.\nL'Américain Noble, principal partenaire du consortium, a indiqué dans un communiqué que l'accord signé lundi avec la National Electric Power Company of Jordan (NEPCO) portait sur 8,4 millions de mètres cubes de gaz par jour sur une période de 15 ans, avec une option de 1,4 million de mètres cubes supplémentaires.\n30/09/2016 18:50:37 - Amman (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T19:52:00.000+03:00", "crawled": "2016-10-01T11:55:40.824+03:00", "highlightTitle": ""}