{"organizations": [], "uuid": "fcae00b39b6e698827b5aa93fc875836a86d6679", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/ymiyamae-high-48123123540-original.jpg", "site_section": "http://www.ladepeche.fr/actu/france/", "section_title": "Actualités France - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/30/2429901-yoshiyuki-miyamae-issey-miyake-theme-saison-est-microcosme.html", "country": "FR", "domain_rank": 5847, "title": "Yoshiyuki Miyamae pour Issey Miyake : \"Le thème cette saison est le microcosme\" - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Yoshiyuki Miyamae pour Issey Miyake : \"Le thème cette saison est le microcosme\" - 30/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T12:31:00.000+03:00", "replies_count": 0, "uuid": "fcae00b39b6e698827b5aa93fc875836a86d6679"}, "author": "RelaxNews", "url": "http://www.ladepeche.fr/article/2016/09/30/2429901-yoshiyuki-miyamae-issey-miyake-theme-saison-est-microcosme.html", "ord_in_thread": 0, "title": "Yoshiyuki Miyamae pour Issey Miyake : \"Le thème cette saison est le microcosme\" - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "A l'occasion de la fashion week de Paris (27 septembre - 5 octobre), Relaxnews a interrogé Yoshiyuki Miyamae, directeur artistique d'Issey Miyake. Sa collection printemps-été 2017 sera présentée le 30 septembre à 10h30. L'occasion d'en savoir un peu plus sur les nouvelles tenues imaginées par le créateur et sur les sources d'inspiration.\nQuelle silhouette féminine avez-vous imaginée pour le printemps-été 2017 ?\nLe coupe reste simple et droite, mais l'usage de techniques - 3D Steam Stretch et Baked Stretch - donne aux vêtements une texture unique et une forme tridimensionnelle.\nDe quoi (ou qui) vous êtes-vous inspirée pour cette collection ?\nLe thème cette saison est le microcosme. L'inspiration provient de la nature. Les grains germent pour devenir des plantes qui fleurissent. De même, la création part d'une petite idée qui grandit. Cette fois, nous sommes revenus aux sources pour nos techniques de fabrication et de création. Elles ne sont pas seulement neuves, elles sont propres à Issey Miyake. \"Des pointillés naissent les lignes, des lignes naissent les surfaces\" : la collection se caractérise par la présence de motifs nés d'idées aussi simples que les pointillés, les lignes et les surfaces.\nÀ qui s'adresse cette collection ? Quel style de femme ?\nElle s'adresse à tous ceux qui ont envie de vêtements Issey Miyake et à toutes les femmes qui incorporent de nouvelles choses à leur vie, riche et variée.\nAujourd'hui, la silhouette de la femme est totalement libérée. Il n'y a plus de tabou en matière de prêt-à-porter. Est-il encore possible de révolutionner la mode en 2017 ?\nJe pense que c'est possible à condition de toujours se lancer de nouveaux défis. Certaines personnes considèrent peut-être la marque Issey Miyake comme innovante. Cependant, mon but n'est pas l'innovation en tant que telle. Je pense que si l'on reste en quête de nouveauté, d'inédit, de choses que l'on aimerait voir exister, alors cela conduit forcément à de l'innovation. Je pense que c'est le rôle du créateur de reconnaître les problèmes auxquels le monde est confronté et de travailler à leur solution. C'est au moment où ces questions sont résolues qu'émergent des vêtements innovants. Les idées révolutionnaires apparaissent précisément quand ce cycle se répète de façon constante.", "external_links": [], "published": "2016-09-30T12:31:00.000+03:00", "crawled": "2016-10-01T07:05:30.099+03:00", "highlightTitle": ""}