{"organizations": [], "uuid": "296da7ac8232a55b503270a73e158c181a39e38e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport24.lefigaro.fr", "main_image": "http://sport24.lefigaro.fr/var/plain_site/storage/images/football/equipe-de-france/actualites/mangala-blesse-deschamps-fait-confiance-a-kimpembe-827273/22091072-1-fre-FR/Mangala-blesse-Deschamps-fait-confiance-a-Kimpembe.jpg", "site_section": "http://sport24.lefigaro.fr//rssfeeds/sport24-accueil.xml", "section_title": "Sport24 - Toute l'actualite", "url": "http://sport24.lefigaro.fr/football/equipe-de-france/actualites/mangala-blesse-deschamps-fait-confiance-a-kimpembe-827273", "country": "FR", "domain_rank": 1013, "title": "Football - Equipe de France - Mangala blessé, Deschamps fait confiance à Kimpembe", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Football - Equipe de France - Mangala blessé, Deschamps fait confiance à Kimpembe", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:43:00.000+03:00", "replies_count": 0, "uuid": "296da7ac8232a55b503270a73e158c181a39e38e"}, "author": "", "url": "http://sport24.lefigaro.fr/football/equipe-de-france/actualites/mangala-blesse-deschamps-fait-confiance-a-kimpembe-827273", "ord_in_thread": 0, "title": "Football - Equipe de France - Mangala blessé, Deschamps fait confiance à Kimpembe", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Parisien de 21 ans est appelé pour la première fois chez les \"grands\" Bleus - Panoramic Mangala blessé, Deschamps fait confiance à Kimpembe Partages Par Baptiste Desprez \nPublié le 03/10/2016 à 21h43 Contraint de pallier au forfait d’Eliaquim Mangala lundi soir, le sélectionneur des Bleus a convoqué pour la première fois le Parisien de 21 ans. \nUne ascension express. Difficile de qualifier autrement le début de carrière de Presnel Kimpembe. Convoqué avec les Espoirs ce lundi, le jeune défenseur du PSG a reçu une bonne nouvelle en fin de journée, apprenant sa sélection avec les A, suite au forfait d’Eliaquim Mangala, touché à la cuisse dimanche avec Valence. Quand le malheur des uns… \nPour la première fois, Kimpembe va donc se frotter à ce qui se fait de mieux dans le football français, et ce après seulement 17 apparitions chez les professionnels ! Le natif de Beaumont-sur-Oise dans le Val d’Oise (95) n’aura pas trop le temps de gamberger avec la préparation des deux matches à venir contre la Bulgarie (7 octobre) et face aux Pays-Bas (10 octobre), même s'il se place derrière Koscielny, Varane et Laporte dans l'esprit de Deschamps. . @PresnelKimpembe ( @PSG_inside ) remplace @Elia22Mangala , touché à la cuisse droite dimanche avec Valence. pic.twitter.com/Ti26W7Tb6M — Equipe de France (@equipedefrance) 3 octobre 2016 \nAperçu tout sourire avec Adrien Rabiot lundi après-midi sur les pelouses de Clairefontaine pour l’entraînement des Espoirs dirigés par Pierre Mankowski, le jeune gaucher ne s’attendait sans doute pas à être convoqué aussi rapidement. Outre le début de saison accompli du Parisien, qui a été promu troisième dans la hiérarchie des défenseurs centraux cet été avec le départ de David Luiz, Didier Deschamps a paré au plus pressé en apprenant le forfait du Valencian. Il faut dire aussi qu’avec les forfaits de Rami, Umtiti, Perrin et la méforme de Sakho à Liverpool, les choix commençaient à être délicats et restreints pour le patron des Bleus. \nDu côté d’Eliaquim Mangala, la soirée aura forcément moins de saveur. Contraint de quitter Clairefontaine avec ce forfait, le défenseur de 25 ans semble marqué par une mauvaise série. Relégué remplaçant du remplaçant pendant l’Euro, appelé à trouver un nouveau point de chute cet été en raison d’un Pep Guardiola pas emballé par son profil, l’ancien Citizen pensait refaire surface avec cette convocation en Bleu. En vain. A Presnel Kimpembe d’en profiter. A lire aussi", "external_links": [], "published": "2016-10-04T03:43:00.000+03:00", "crawled": "2016-10-04T09:20:38.660+03:00", "highlightTitle": ""}