{"organizations": [], "uuid": "0b3f3c4a729341fc177a7722d016508e72d261f4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/L7Hgeaingx1hB99RV.eQIQ--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/fr_FR/Finance/FR_AFTP_LATRIBUNE_LIVE_1/usine-bosch-rodez.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/france-r%C3%A9industrialise-premi%C3%A8re-depuis-2009-122500097.html", "country": "US", "domain_rank": 5, "title": "La France se réindustrialise, une première depuis 2009", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "La France se réindustrialise, une première depuis 2009", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:25:00.000+03:00", "replies_count": 0, "uuid": "0b3f3c4a729341fc177a7722d016508e72d261f4"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/france-r%C3%A9industrialise-premi%C3%A8re-depuis-2009-122500097.html", "ord_in_thread": 0, "title": "La France se réindustrialise, une première depuis 2009", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \nmar. 4 oct. 2016, 15:37 HAEC - La bourse ferme dans 1 h 53 min La France se réindustrialise, une première depuis 2009 Par latribune.fr | La Tribune – il y a 1 heure 12 minutes Share 0 \nLa Tribune - \nLa conjoncture s'améliore pour le secteur industriel français. Même si les annonces autour du site d'Alstom à Belfort au cours de ces dernières semaines ont pu susciter des inquiétudes - avant un sauvetage annoncé mardi - les récentes tendances annoncées par l'Observatoire Trendéo de l'emploi et de l'investissement semblent confirmer une reprise de l'activité amorcée depuis 2014. Des annonces d'ouvertures en hausse \nAnnoncé comme un secteur sinistré depuis des années, l'activité industrielle semble repartir depuis plusieurs semestres. Selon Trendéo, les créations d'usines ont été supérieures aux fermetures sur les deux premiers trimestres de l'année. C'est la première fois que ce solde est positif durant deux trimestres consécutifs depuis 2009. Le cabinet a ainsi recensé l'annonce de 82 créations d'usines contre 75 fermetures au cours du premier semestre. \nII existe cependant des disparités selon les secteurs pour 2016. La réparation de machines, l'énergie, les industries alimentaires connaissent un solde positif alors que le travail des métaux, les meubles ou la plasturgie connaissent un solde négatif en nombre d'usines. La différence pour ce premier semestre est donc plutôt faible mais elle marque peut être la fin d'une longue période de désindustrialisation. \nDepuis le 2009, le solde reste en revanche largement négatif (-605). En effet, le total des créations d'usines depuis 2009 s'élève à 1290 contre 1895 fermetures. D'après le cabinet, \"il faudrait cependant 21 années pour remplacer les 605 usines perdues depuis 2009.\" \nLes données mensuelles de la Banque de France relatives aux défaillances d'entreprises dans l'industrie corroborent le constat exprimé par Trendéo. Les fermetures d'entreprises connaissent un net ralentissement depuis plusieurs mois comme l'illustre le graphique ci-dessous. <em class=\"b\"> <a href=\"http://www.latribune.fr/entreprises-finance/industrie/la-france-se-reindustrialise-une-premiere-depuis-2009-604606.html#xtor=AL-13\" rel=\"nofollow\"> (...) Lire la suite sur La Tribune.fr </a> </em> <p> <em class=\"b\"> <a href=\"http://www.latribune.fr/entreprises-finance/industrie/la-france-se-reindustrialise-une-premiere-depuis-2009-604606.html#xtor=AL-13\" rel=\"nofollow\"></a> </em> </p> <p> <br><a href=\"http://www.latribune.fr/opinions/tribunes/20140707trib000838796/desindustrialisation-de-la-france-ou-en-est-on.html\" rel=\"nofollow\">Désindustrialisation de la France : où en est-on ?<br></a> </p> @YahooFinanceFR sur Twitter, devenez fan sur Facebook L'Irlande abaisse sa prévision de croissance au vu du Brexit Reuters - il y a 3 minutes 57 secondes L'Irlande a abaissé mardi ses prévisions de croissance pour 2016 et 2017 et souligné que les risques étaient \"clairement orientés à la baisse\" dans l'inquiétude des répercussions du vote des ... … Suite » Zone euro: la croissance, modérée en 2016, ralentira en 2017, selon le FMI AFP - il y a 4 minutes 25 secondes La croissance de la zone euro devrait rester modérée en 2016, puis ralentir en 2017, malgré une très légère inflation, celle-ci restant encore bien éloignée des objectifs de la Banque centrale européenne, selon les prévisions du Fonds monétaire … Suite » GAUSSIN : Les actionnaires dilués par la hausse progressive du nombre d'actions Tradingsat.com - il y a 6 minutes Gilbert Dupont a abaissé mardi son objectif de cours sur Gaussin à 0,75 euro, au lieu de 0,9 euro auparavant, tout en confirmant sa recommandation \"Alléger\", après que le spécialiste des véhicules ... … Suite » STMicroelectronics: collaboration avec WiTricity. Cercle Finance - il y a 11 minutes (CercleFinance.com) - STMicroelectronics et WiTricity, pionnier industriel du transfert d'électricité sans fil à distance, se sont entendus sur collaboration dans le développement de solutions microélectroniques ... … Suite » Amiral Gestion accueille un nouveau gérant Agence Option Finance - il y a 13 minutes (AOF) - Amiral Gestion se renforce avec la nomination de Jacques Sudre en qualité de gérant. Spécialiste de la gestion crédit et de la gestion diversifiée, il était précédemment co-gérant du fonds Eurose ... … Suite » Wolseley: Liberum à 'achat', relève sa cible. Cercle Finance - il y a 19   36   37   37 minutes Genève - le 4 octobre 2016 - STMicroelectronics (NYSE: STM), un leader mondial dont les clients couvrent toute la gamme des applications électroniques, annonce la publication de ses résultats financiers du troisième trimestre de l'exercice 2016 le … Suite » Atos et Marsh s'unissent pour lutter contre les cyber-risques GlobeNewswire - il y a 37   45   46   48 minutes Le gouvernement a dévoilé mardi matin un nouveau plan d'aide à l'agriculture, pour soutenir en particulier les céréaliers dont les récoltes ont été décimées par les intempéries du printemps, et les éleveurs toujours englués dans la crise. … Suite » Parot veut lever 9,3 millions d'euros en entrant en Bourse Reuters - il y a 54 minutes Le groupe Parot a indiqué mardi vouloir procéder à une augmentation de capital de 9,3 millions d'euros à l'occasion de son introduction en Bourse prévue fin octobre afin de financer ses acquisitions et ... … Suite » EUR/USD : L. Mester et l'ISM manufacturier plombent l'Euro Tradingsat.com - il y a 56 minutes La dérive latérale de court terme est terminée sur la paire de devises phare Euro / Dollar. La monnaie unique finissait par accuser le coup ce matin, dans le sillage d'un bon indicateur macroéconomique ... … Suite » Marché: vers un retour en grâce des valeurs pharma? (GAM). Cercle Finance - il y a 57 minutes (CercleFinance.com) - Après plusieurs mois 'compliqués', les valeurs pharmaceutiques devraient connaître un renversement de cycle et profiter d'une embellie au second semestre, pronostique GAM. Le gestionnaire ... … Suite » Atos: fournit des services digitaux pour MindSphere. Cercle Finance - il y a 1 heure 3 minutes (CercleFinance.com) - Atos et Siemens annoncent le renforcement de leur coopération en vue de fournir des innovations digitales aux entreprises industrielles, dans le cadre de leur alliance digitale stratégique ... … Suite »", "external_links": [], "published": "2016-10-04T20:25:00.000+03:00", "crawled": "2016-10-04T16:39:54.807+03:00", "highlightTitle": ""}