{"organizations": [], "uuid": "e7f2cbebb266cd1edcc89b7c13cd8ca5d0adb915", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 23, "shares": 23, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/britain-soccer-football-hull-city-v-chelsea-premier-league-the-kingston-communications-stadium/1500000000746771/413:278,1638:895-665-335-70/211f3.jpg", "site_section": "http://www.lequipe.fr/Xml/Football/Titres/actu_rss.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Chelsea-reagit-a-hull-dimitri-payet-regale-avec-west-ham/732925", "country": "FR", "domain_rank": 977, "title": "Foot - ANG - 7e j. - Chelsea réagit à Hull, Dimitri Payet régale avec West Ham", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - ANG - 7e j. - Chelsea réagit à Hull, Dimitri Payet régale avec West Ham", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:54:00.000+03:00", "replies_count": 0, "uuid": "e7f2cbebb266cd1edcc89b7c13cd8ca5d0adb915"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Chelsea-reagit-a-hull-dimitri-payet-regale-avec-west-ham/732925", "ord_in_thread": 0, "title": "Foot - ANG - 7e j. - Chelsea réagit à Hull, Dimitri Payet régale avec West Ham", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Willian a marqué le premier but de Chelsea. (Carl Recine/Reuters) Chelsea a accéléré à Hull Deux frappes en lucarne ont permis à Chelsea de rebondir en Championnat après trois rencontres sans victoire (1 nul, 2 défaites). Les Blues ont accéléré au KC Stadium après la pause. Hazard a posé la première banderille après une superbe chevauchée (48e), et l’ouverture du score est intervenue par Willian juste après l’heure de jeu : l’international brésilien a parfaitement placé le ballon dans la lucarne gauche de Marshall d’une frappe enroulée du droit (1-0, 61e). Huit minutes après avoir touché le poteau, Diego Costa, d’une frappe sèche du droit, a ensuite assuré le succès de l’équipe d’Antonio Conte (2-0, 67e), qui remonte provisoirement à la 6e place du Championnat . 2012 - Chelsea have failed to record a 1st half shot on target in consecutive PL games for the first time since March 2012. Blanks. — OptaJoe (@OptaJoe) 1 octobre 2016 Dimitri Payet signe un but d'anthologie avec West Ham West Ham a mis un terme à sa série de défaites en Premier League (4 de rang) contre Middlesbrough grâce à un superbe Dimitri Payet. Dans cette rencontre, Boro a ouvert le score sur une reprise de la tête de Stuani après un corner de Fischer (0-1, 51e), un but validé par la goal-line technology. L’international français est alors entré en action. Déjà auteur de trois passes décisives lors de ses trois derniers matches, le milieu offensif a inscrit l’un des buts de l’année en Premier League. Parti du long de la ligne de touche côté gauche, Payet a éliminé successivement cinq adversaires en repiquant dans l’axe, avant de tromper Valdes d’une frappe croisée à bout portant. Ce nul ne permet toutefois pas aux Hammers de sortir de la zone rouge (18e). Le but exceptionnel de Payet 3 Nacer Chadli se plaît à West Bromwich. Ce samedi, l'international belge a signé son troisième but en quatre rencontres avec WBA, soit autant que... lors de ses 30 précédents matches disputés avec Tottenham ! L'ancien Spur a permis à son équipe de prendre les devants à Sunderland d'une frappe croisée du gauche (1-0, 35e). Mais les Black Cats ont égalisé sur une frappe heureuse de Van Aanholt (1-1, 83e). Toujours à la recherche de sa première victoire, Sunderland est désormais avant-dernier en attendant la rencontre de Stoke. 3 - Nacer Chadli has scored three goals in four Premier League games for West Brom, as many as in his previous 30 for Tottenham. Upturn. Dans le dernier match de l'après-midi, Watford et Bournemouth se sont neutralisés (2-2), dans une rencontre durant laquelle Josh King a marqué seulement 44 secondes après son entrée en jeu (62e). S. Bu.", "external_links": [], "published": "2016-10-01T23:54:00.000+03:00", "crawled": "2016-10-01T20:48:26.948+03:00", "highlightTitle": ""}