{"organizations": [], "uuid": "4581dfbf2138260f7184d4f5da8e888223eda413", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274804-mentors-chuck-hughes-hakim-chajar.png", "site_section": "http://www.lapresse.ca/rss/803.xml", "section_title": "Le Soleil - Télévision et radio", "url": "http://www.lapresse.ca/le-soleil/arts/television-et-radio/201610/03/01-5026983-les-chefs-junior.php", "country": "CA", "domain_rank": 5430, "title": "Les chefs junior", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Les chefs junior", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T08:12:00.000+03:00", "replies_count": 0, "uuid": "4581dfbf2138260f7184d4f5da8e888223eda413"}, "author": "Richard Therrien", "url": "http://www.lapresse.ca/le-soleil/arts/television-et-radio/201610/03/01-5026983-les-chefs-junior.php", "ord_in_thread": 0, "title": "Les chefs junior", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @zaptele (Montréal) CHRONIQUE / On se croirait en pleine semaine de relâche à TVA cette semaine. Après La voix junior , qui a rallié 2 060 000 curieux dimanche soir, d'autres petits prodiges risquent de vous arracher des larmes, mais cette fois par leurs talents culinaires. \nSi vous êtes nul en cuisine comme moi, vous sortirez plein de complexes de La relève , nouvelle rivale des Dieux de la danse , dès jeudi à 20h. Les 20 apprentis de 10 à 14 ans y montrent une connaissance hallucinante de la cuisine, que ni même Hakim Chajar et Chuck Hughes, les deux animateurs de l'émission, ne possédaient à leur âge. \nL'engouement des enfants pour la cuisine est palpable dans La relève ; déjà durant Les chefs!, Normand Laprise me disait que des enfants l'arrêtaient dans la rue pour lui dire qu'ils voulaient devenir chefs plus tard. L'équipe de TVA a reçu 1500 inscriptions pour La relève et a déjà commandé une deuxième saison, avant même que l'émission soit en ondes. \nLes chefs mentors Hakim et Chuck, qui entretiennent un esprit de compétition, se partagent les 20 jeunes candidats, séparés en deux équipes de 10. Chaque semaine, deux d'entre eux sont éliminés à raison d'un par équipe. Les élus viennent tous du Québec, sauf une du Nouveau-Brunswick. Un peu de diversité culturelle parmi eux, il y a même un Hakim de 12 ans dans l'équipe de Chuck. Deux frères parmi les candidats, Christophe et François-Xavier, dans l'équipe de Hakim. \nLa grande région de Québec, qui s'est toujours bien illustrée aux Chefs!, est bien représentée. L'équipe de Chuck compte Anne-Catherine, 10 ans, de Donnacona, Arthur, 10 ans, de Québec, et Isaac, 11 ans, de Courcelette; celle de Hakim compte sur Mathis, 13 ans, de Lac-Beauport, et Philippe, 14 ans, de Québec. J'ai craqué pour la petite Justine, 12 ans, de Boucherville, qui se met à pleurer, incapable de poursuivre sa recette. Hakim viendra l'aider à poursuivre. Pas facile pour des enfants de gérer la panique et le stress qu'implique une telle compétition. \nComme un enfant qui n'est pas choisi dans une équipe de hockey, ceux de La relève pleurent quand ils ratent leurs plats ou qu'ils sont éliminés, ce qui donne des finales d'émissions assez poignantes. Malgré tout, les enfants s'amusent à La relève, et n'agissent pas en adultes. Quoique quand on entend Inès, 10 ans, de Verdun, parler de jargon culinaire comme un grand chef peut le faire, on se dit que les parents, eux-mêmes restaurateurs, ont été de bons enseignants. \nSachez qu'on s'est assuré que les enfants soient bien entourés durant le tournage, avec une nounou par équipe. Un garçon s'est coupé à un doigt, une fillette a fait brûler ses carottes, mais pas de bogue majeur. La relève n'est pas une compétition pour les timides; tous attachants, les enfants ont été choisis pour leurs talents culinaires, mais aussi parce qu'ils sont expressifs. On rit, on s'entraide, pas de chicane dans la cuisine. Pour vous donner une idée de l'esprit de camaraderie qui s'est forgé entre eux : pendant qu'on posait nos questions aux concepteurs lundi, les enfants ont fait spontanément une ronde dans le studio en poussant des éclats de rire. \nAvec un garde-manger et des plats à compléter en 60 ou 30 minutes qui s'égrènent sur un chrono, la comparaison avec Les chefs! est inévitable. Quand on voit les candidats se rendre au salon pour assister au défi d'élimination, ça rappelle forcément des souvenirs. Bien sûr, on remplace la bière par de l'eau gazéifiée. Il arrive aussi qu'on arrête le chrono pour surprendre les candidats avec de nouvelles contraintes. \nDans la première émission, les candidats auront à préparer les plats préférés de leur chef mentor, un poulet au citron confit pour Hakim, un rosbif bien rosé pour Chuck. Et comme défi, un mi-cuit au chocolat. Dans la quatrième semaine, on leur impose un thème asiatique pour la préparation d'un sauté et de dumplings. Leurs capacités vous impressionneront à coup sûr. \nProduite chez Déferlantes ( La voix , Accès illimité ), la série dure 10 semaines, au terme desquelles les deux meilleurs devront s'affronter pour remporter un régime d'épargne études et un voyage gastronomique en France. Toute la série a été tournée l'hiver dernier, durant la semaine de relâche entre autres. À l'heure où les compétitions culinaires avec des enfants font fureur partout sur la planète, Québecor Contenu souhaite déjà exporter le concept. Partager", "external_links": [], "published": "2016-10-04T08:12:00.000+03:00", "crawled": "2016-10-04T03:52:18.305+03:00", "highlightTitle": ""}