{"organizations": [], "uuid": "d3e6815ce50849f433af2e3a02662313a01379aa", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/6/20/37/36/@/2695746-zosia-mamet-et-evan-jonigkeit-a-la-premi-opengraph_1200-3.jpg", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/zosia-mamet-l-actrice-de-girls-s-est-mariee-avec-une-coiffure-tres-speciale_a203736/1", "country": "EU", "domain_rank": 5724, "title": "Zosia Mamet : L'actrice de Girls s'est mariée, avec une coiffure très spéciale", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "Zosia Mamet : L'actrice de Girls s'est mariée, avec une coiffure très spéciale", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:29:00.000+03:00", "replies_count": 0, "uuid": "d3e6815ce50849f433af2e3a02662313a01379aa"}, "author": "", "url": "http://www.purepeople.com/article/zosia-mamet-l-actrice-de-girls-s-est-mariee-avec-une-coiffure-tres-speciale_a203736/1", "ord_in_thread": 0, "title": "Zosia Mamet : L'actrice de Girls s'est mariée, avec une coiffure très spéciale", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Zosia Mamet : L'actrice de Girls s'est mariée, avec une coiffure très spéciale 0 partage 11 photos Lancer le diaporama Zosia Mamet et Evan Jonigkeit à la première du film \"Days of Future Past\" au centre Jacob Javits à New York. Le 10 mai 2014. Zosia Mamet en conférence de presse pour la série \"Girls\". Le 24 juin 2016 aux studios Silvercup, à New York. Peu conventionnelle dans \"Girls\", la comédienne ne l'est pas non plus dans la vraie vie. \nIl est son meilleur ami, son âme soeur depuis des années, il est devenu son mari le week-end dernier. En couple depuis de longues années avec Evan Jonigkeit, Zosia Mamet lui a enfin dit \"oui\" dimanche 2 octobre, au cours d'une petite cérémonie intimiste organisée dans l'État de New York. À lire aussi Matt Bomer (FBI : Duo très spécial) s'est marié en secret avec son chéri, Simon \nL'actrice américaine de 28 ans, qui incarne le personnage de Shoshanna Shapiro dans la série Girls, et l'acteur notamment vu dans X-Men: Days of Future Past se sont unis en toute discrétion à Port Jervis. Si nous ignorons encore à quoi ressemblaient les mariés en ce jour si particulier, le coiffeur de Zosia Mamet a dévoilé la création pour le moins originale qu'il a réalisée pour elle. \nTommy Bucket a ainsi partagé une photo de la mariée sur les réseaux sociaux. De dos, la star dévoile une coiffure peu conventionnelle. Les cheveux en partie tressés, Zosia Mamet a choisi de les décorer de fleurs, dont de petites roses. \" Vous n'avez parfois pas besoin d'un voile , a commenté le coiffeur sur Instagram. Merci de n'avoir jamais été traditionnelle. \" Selon une source citée par US Magazine , la réalisation de cette coiffure n'aurait pris que 10 à 15 minutes. \nDe son côté, Zosia Mamet a partagé une unique photo de son mariage sur Instagram, deux petits canards en plastique représentant le couple, tandis qu'un coeur dans lequel est inscrit E+Z trône en arrière plan. \" @evanj550 mon meilleur ami, mon âme soeur, mion MARI, je t'aime \", a-t-elle choisi de légender le cliché. Une photo publie par @zosiamamet le 2 Oct. 2016 9h08 PDT \nLe mariage de Zosia Mamet intervient quelques jours seulement après la fin du tournage de la sixième et ultime saison de Girls . C'est avec beaucoup d'émotion que Lena Dunham avait fait ses adieux aux fans de la série. \" Dire que je n'aime pas les adieux est un euphémisme . (...) Je sais que je ne suis pas seule dans la famille Girls quand je dis que c'est l'un des plus grands et puissants chapitres de ma vie qui se termine. (...) Avant Girls , je n'avais aucune identité, aucun amour propre\", avait notamment écrit l'actrice, et créatrice de la série sur sa page Instagram. \nToutes les stars de Girls ont ainsi eu une excellente de se retrouver. Le 04 Octobre 2016 - 09h29  ", "external_links": [], "published": "2016-10-04T15:29:00.000+03:00", "crawled": "2016-10-04T12:55:40.317+03:00", "highlightTitle": ""}