{"organizations": [], "uuid": "295f184ec1b88ae4c03c2f21029bfd4bc842b8dc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.motorsport.com", "main_image": "http://cdn-8.motorsport.com/images/amp/6xMVpOr0/s6/world-rx-latvia-2016-petter-solberg-psrx-citroen-ds3-rx-mattias-ekstrom-eks-rx-audi-s1-and.jpg", "site_section": "http://fr.motorsport.com/rss/category/rallye/news", "section_title": "Motorsport.com - RALLYE - Informations", "url": "http://fr.motorsport.com/world-rx/news/bakkerud-en-tete-ekstrom-et-solberg-font-le-show-832121/", "country": "US", "domain_rank": 6573, "title": "Bakkerud en tête, Ekström et Solberg font le show !", "performance_score": 0, "site": "motorsport.com", "participants_count": 0, "title_full": "Bakkerud en tête, Ekström et Solberg font le show !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T23:34:00.000+03:00", "replies_count": 0, "uuid": "295f184ec1b88ae4c03c2f21029bfd4bc842b8dc"}, "author": "", "url": "http://fr.motorsport.com/world-rx/news/bakkerud-en-tete-ekstrom-et-solberg-font-le-show-832121/", "ord_in_thread": 0, "title": "Bakkerud en tête, Ekström et Solberg font le show !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Co-auteur:   03:34 Andreas Bakkerud est en tête du classement après la première journée, mais une bagarre en piste entre les candidats au titre Petter Solberg et Mattias Ekström a été le principal sujet de discussion et a coûté cher au Norvégien. \nDans la dernière course de la journée, Solberg et Ekström sont sortis de l'étroite première chicane en troisième et cinquième positions au premier tour, avant que Solberg ne perde du temps en allant au large dans l'épingle à la surface glissante. \nEkström, qui prévoyait de prendre son Joker au premier tour, a alors changé de stratégie et est parti lui aussi au large dans le virage suivant, mais a passé la Peugeot de Sébastien Loeb quand le Français a pris le Joker au deuxième tour. Avec plus de vitesse dans le dernier virage, Ekström a tenté un dépassement à l'intérieur du premier virage au troisième tour pour garder l'avantage. Lire aussi: Hansen remporte la première manche, Loeb troisième \nSolberg et Ekström ont alors pris leur Joker au troisième tour, Solberg revenant sur le tracé principal aux côtés de Timmy Hansen qui avait été le plus rapide de la première manche qualificative comme des essais libres. Le duo est entré en contact, Solberg se récupérant bien d'un demi-tête-à-queue mais permettant à Ekström de revenir sur lui. \nLe pilote de l'Audi S1 a tenté une manœuvre de dépassement au premier virage du quatrième tour, et passé Solberg dans le troisième, mais la course n'était pas terminée. Solberg a repris sa position à l'épingle, Ekström étant forcé de heurter le rail à la sortie de celle-ci. \nLe combat rapproché ne pouvait que faire perdre du temps aux deux leaders du championnat, Solberg terminant 11e et Ekström 15e de Q2 pour se retrouver respectivement sixième et neuvième du classement intermédiaire provisoire. Mais ça, c'était avant que le Norvégien ne soit disqualifié pour un contact suivi d'un dépassement. \nBakkerud a remporté cette fameuse course sur sa Ford Focus pour signer son second deuxième temps de la journée et terminer celle-ci en tête, alors sur Johan Kristoffersson a remporté la seconde manche qualificative avec sa Volkswagen Polo et occupe la troisième place provisoire. Le duo entoure la Peugeot 208 de Hansen et précède celle de Loeb, qui était resté coincé derrière Reinis Nitiss en Q1. \nSur la troisième des Lionnes, Davy Jeanney s'est fait “bien écarter” par le même Nitiss dans leur course en Q2 et occupe la huitième place provisoire. Impressionnant Scheider \nTimo Scheider a réalisé une solide première journée sur sa Seat du Münnich Motorsport, un septième et un sixième temps permettant au pilote de DTM d'être cinquième du général - le meilleur résultat de l'équipe et de la voiture cette saison. \nPour leur manche nationale de la saison, Janis Baumanis et Reinis Nitiss sont septième et 12e sur leurs Ford Fiesta. \nTimur Timerzyanov menait sa course en Q1 mais a effectué un tête-à-queue en raison d'ennuis de suspension. Disputant la première série de Q2, l'ancien Champion d'Europe a gagné sur la piste pour remonter à la 14e place provisoire - à deux d'une qualification pour les demi-finales. Raymond bien parti \nL'ancien pilote du WRC Gigi Galli a effectué un tête-à-queue en Q1 pour son retour en World RX sur sa Kia, après avoir changé d'avis au dernier moment pour le tour Joker, et heurté un mur. Il a ensuite terminé 20e de Q2 et occupe la 19e place, juste derrière Niclas Grönholm et deux rangs devant Guerlain Chicherit qui a abandonné en Q1 et terminé 19e de Q2 juste devant l'Italien. \nLes troisième et quatrième manches qualificatives auront lieu dimanche matin, avant les demi-finales et la finale l'après-midi. \nDans la catégorie RX Lites, Cyril Raymond, forfait en Q1, a terminé deuxième puis premier des deux suivantes pour revenir à la deuxième place. Leader du championnat avant ce dernier rendez-vous de la saison, le jeune Français de l'équipe Olsbergs ne rend pour l'instant qu'un point à son challenger pour le titre, Thomas Bryntesson. \nClassement à venir", "external_links": [], "published": "2016-10-01T23:34:00.000+03:00", "crawled": "2016-10-01T18:53:30.532+03:00", "highlightTitle": ""}