{"organizations": [], "uuid": "d5f9329c8c465b675a84a99893bac4ba4f15d35c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/canada-imposera-taxe-carbone-2018-075549922.html", "country": "US", "domain_rank": 5, "title": "Le Canada imposera une taxe carbone en 2018", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Le Canada imposera une taxe carbone en 2018", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:55:00.000+03:00", "replies_count": 0, "uuid": "d5f9329c8c465b675a84a99893bac4ba4f15d35c"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/canada-imposera-taxe-carbone-2018-075549922.html", "ord_in_thread": 0, "title": "Le Canada imposera une taxe carbone en 2018", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Bourses européennes ouvrent en hausse Reuters - il y a 2 minutes 36 secondes Les principales Bourses européennes sont en hausse de plus de 0,5% mardi dans les premiers échanges, s'inscrivant dans le sillage des places asiatiques, notamment portées par la poursuite du rebond du ... … Suite » Bonduelle: Oddo reste à l'achat après les résultats. Cercle Finance - il y a 7 minutes (CercleFinance.com) - Bonduelle a annoncé un résultat net de l'exercice 2015-16 en baisse de 22,5% à 53,7 millions d'euros et un résultat opérationnel courant en retrait de 7,2% à 103,5 millions, soit ... … Suite » Google devrait dévoiler de nouveaux téléphones Reuters - il y a 8   14 minutes (AOF) - Dans son dernier Lyxor Weekly Brief qui se penche sur les performances des hedge funds, Lyxor prévient : \"A l'approche du quatrième trimestre, nous pensons que les conditions de marché seront ... … Suite » Surveillance des salariés: Orange condamné à désactiver le traçage de ses véhicules de service La Tribune - il y a 16 minutes Technologie - L'entreprise de télécoms a trois mois pour désactiver les boîtiers électroniques de quelque 20.000 de ses véhicules de service. La cour a notamment estimé disproportionnée la collecte de ... … Suite » I.Ceram: nomme une responsable des ressources humaines. Cercle Finance - il y a 18 minutes (CercleFinance.com) - I.Ceram annonce la nomination d'Aurélie Hardy au poste de responsable des ressources humaines, dans la continuité de la structuration et de l'organisation du spécialiste des implants ... … Suite » La livre britannique tombe à un plus bas en 31 ans face au dollar AFP - il y a 19   24   28 minutes Le pays s'est engagé à réduire ses émissions de gaz à effet de serre de 30% d'ici 2030. … Suite » Carrefour: Invest Securities initie un suivi à 'achat'. Cercle Finance - il y a 28 minutes (CercleFinance.com) - Invest Securities initie la couverture de Carrefour avec une opinion 'achat' et un objectif de cours de 28 euros dans une hypothèse basse (DCF), percevant 'une décote boursière sans ... … Suite » Egide: Ebitda positif au premier semestre. Cercle Finance - il y a 30   38 minutes (CercleFinance.com) - ABB organise ce jour à Zurich une journée investisseurs très attendue. L'équipementier industriel annonce la troisième phase de son plan “Next Level” destiné à “libérer de la valeur”. ... … Suite » LVMH acquiert 80% du bagagiste haut de gamme allemand Rimowa AFP - il y a 44 minutes Le numéro un mondial du luxe LVMH a annoncé mardi l'acquisition de 80% du fabricant de valises haut de gamme allemand Rimowa pour 640 millions d'euros. … Suite » L'indemnité pour aller au boulot à vélo fait du surplace LeParisien.fr - il y a 45 minutes Sept mois après le lancement, plutôt discret, de l'indemnité kilométrique vélo (IKV) dans les entreprises du secteur privé, celle-ci a fait une entrée, encore plus confidentielle, dans le public.... … Suite » DS et Citroën développent leur service location en partenariat avec UCAR UsineNouvelle.com - il y a 47   51   57 minutes (AOF) - Le mois d'octobre pourrait être compliqué pour les investisseurs actions, à quelques semaines de l'élection présidentielle américaine. Laurent Gaetani, Directeur général de Degroof Petercam Gestion, ... … Suite »", "external_links": [], "published": "2016-10-04T15:55:00.000+03:00", "crawled": "2016-10-04T11:25:04.384+03:00", "highlightTitle": ""}