{"organizations": [], "uuid": "a3510f65a07f9bde05eff12c655e43e699b1d358", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554440lpw-5554437-article-jpg_3811194.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/ligue-1-psg-bordeaux-un-match-ultra-sensible-01-10-2016-2072752_26.php", "country": "FR", "domain_rank": 4170, "title": "Ligue 1: PSG-Bordeaux, un match ultra-sensible ?", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Ligue 1: PSG-Bordeaux, un match ultra-sensible ? - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:25:00.000+03:00", "replies_count": 0, "uuid": "a3510f65a07f9bde05eff12c655e43e699b1d358"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/ligue-1-psg-bordeaux-un-match-ultra-sensible-01-10-2016-2072752_26.php", "ord_in_thread": 0, "title": "Ligue 1: PSG-Bordeaux, un match ultra-sensible ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Parisiens, vainqueurs de Ludogorets Razgrad, avec notamment un but de Blaise Matuidi, le 28 septembre 2016 à Sofia Retour des Ultras en tribunes, fin du purgatoire pour Ben Arfa: le Paris SG va vivre une drôle de journée samedi avec la réception de Bordeaux au Parc des Princes où il n'aura toujours pas le droit à l'erreur après son début de saison plus que poussif.\nL'actualité du club parisien s'est soudainement déplacée en coulisses avec le feu vert accordé vendredi par la Préfecture de police à l'accueil des supporteurs bannis depuis le fameux Plan Leproux de 2010. Plus d'une centaine d'entre eux seront ainsi regroupés dès samedi pour animer l'un des virages de l'enceinte et y ramener un peu de cette ferveur perdue depuis plusieurs années.\nUne décision qui va dans le sens de la volonté affichée publiquement par le président Nasser Al-Khelaifi qui ne cesse de marteler que le quadruple champion de France en titre a \"besoin de plus d'ambiance dans le stade\".\nSix ans après la mort de Yann Lorence, membre de la tribune Boulogne frappé à mort par des fidèles d'Auteuil et dont le décès avait abouti à la dissolution des groupes de supporters par le gouvernement, une nouvelle page va donc s'ouvrir dans la relation mouvementée du PSG avec ses fans.\n\"Je veux que toutes les personnes qui aiment le PSG soient avec nous. C'est bon pour l'équipe. Je suis très content que tous les supporters soient au Parc des Princes. C'est important de pouvoir compter sur l'énergie et l'aide de ceux qui aiment l'équipe\", a réagi vendredi l'entraîneur Unai Emery.\nLes supporters du PSG en liesse à Trocadéro après le titre de champion remporté par le club, le 13 mars 2016 © Geoffroy Van der Hasselt AFP/Archives\nL'aide du 12e homme parisien ne sera pas de trop au vu de l'entame de championnat ratée de l'équipe, déjà marquée par deux défaites dont la dernière à Toulouse (2-0), il y a une semaine. Le succès ramené mercredi de Bulgarie face à Ludogorets (3-1) en Ligue des champions n'a pas franchement rassuré sur l'état des troupes et la méthode Emery peine à convaincre.\nTout autre résultat qu'une victoire contre les Girondins ne ferait que plomber un peu plus l'ambiance au sein du club, fragilisant encore un peu plus le successeur de Laurent Blanc.\n- Le retour de Ménez -\nEmery a bien conscience que la réaction d'orgueil de ses troupes en seconde période à Sofia ne peut suffire à gommer les difficultés actuelles de l'équipe, qu'elles soient collectives ou individuelles (Motta, Di Maria, Aurier).\n\"Nous avons besoin de gagner les matches pour avoir plus de confiance, de la tranquillité. Mais il faut répéter la performance demain\", a expliqué l'Espagnol.\nMais c'est surtout lui qui a besoin d'asseoir sa légitimité. Incapable pour le moment d'imprimer sa marque tactique sur son groupe, il a décidé de se fondre dans le schéma mis en place par Laurent Blanc pour ne pas désarçonner encore plus les cadres du vestiaire.\nDans la même veine, l'entraîneur parisien s'est enfin montré magnanime dans sa gestion du cas Ben Arfa, écarté durant quatre rencontres puis blessé pour la C1. L'ex-Niçois, recrue phare du mercato parisien, a été réintégré dans le groupe, même s'il devrait débuter sur le banc samedi.\nJérémy Ménez lors d'un match de Bordeaux contre Caen au Matmut Atlantique, le 24 septembre 2016 © NICOLAS TUCAT AFP/Archives\n\"Ben Arfa s'est bien entraîné hier, a seulement indiqué Emery en conférence de presse avant la divulgation des joueurs retenus. Sa préparation est importante, pour être meilleur. C'est un joueur comme un autre. C'est important qu'il se soit entraîné lorsqu'il n'a pas joué. Beaucoup d'entraînements en solo. C'est le chemin à suivre.\"\nBordeaux, qui compte le même nombre de points que le PSG, est en tout cas prêt à profiter des carences parisiennes actuelles et pourra miser sur un Jérémy Ménez revanchard.\nParti à l'AC Milan en 2014, celui qui a inscrit en 2013 le but du premier sacre de l'ère qatarie se verrait bien perpétuer la tradition des ex-joueurs de la capitale en marquant contre Paris. Ce qui enfoncerait un peu plus le PSG et Emery.\n01/10/2016 10:24:12 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-01T11:25:00.000+03:00", "crawled": "2016-10-01T11:46:14.810+03:00", "highlightTitle": ""}