{"organizations": [], "uuid": "08888db9a9482718c5ec8a3aca575ae0430f603a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/26/1270382-candidats-direction-parti-quebecois-alexandre.jpg", "site_section": "http://www.lapresse.ca/rss/636.xml", "section_title": "Le Droit - Éditorialistes", "url": "http://www.lapresse.ca/le-droit/opinions/editoriaux/pierre-jury/201610/03/01-5026989-le-dernier-droit-au-pq.php", "country": "CA", "domain_rank": 5430, "title": "Le dernier droit au PQ", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Le dernier droit au PQ", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T08:06:00.000+03:00", "replies_count": 0, "uuid": "08888db9a9482718c5ec8a3aca575ae0430f603a"}, "author": "Pierre Jury", "url": "http://www.lapresse.ca/le-droit/opinions/editoriaux/pierre-jury/201610/03/01-5026989-le-dernier-droit-au-pq.php", "ord_in_thread": 0, "title": "Le dernier droit au PQ", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Le dernier droit au PQ Le dernier droit au PQ Les candidats à la direction du Parti québécois Alexandre Cloutier, Martine Ouellet, Paul St-Pierre Plamondon et Jean-François Lisée. Archives, La Presse Suivre @PierreJury ÉDITORIAL / Vendredi, le Parti québécois aura un nouveau chef. Si la formation politique a connu plusieurs couronnements dans le passé, la situation s'est dessinée totalement à l'inverse en 2016. Nous savons que ce sera Alexandre Cloutier ou Jean-François Lisée ; les deux candidats à la direction sont virtuellement égaux à quelques jours du fil d'arrivée. \nUn sondage Léger réalisé pour le compte du journal Le Devoir , la semaine dernière, plaçait M. Cloutier à 31 % des intentions de vote des membres du PQ, et M. Lisée à 29 %, en-deçà de la marge d'erreur. La seule femme sur les rangs, Martine Ouellet, est à 12 %, et le plus jeune de la course, Paul Saint-Pierre Plamondon, ne récolte que 3 % des appuis. \nPar ailleurs, le vainqueur sera choisi aussi à partir d'une liste du meilleur deuxième choix. Mais là aussi, il est impossible de réellement départager MM. Cloutier et Lisée. Il faudra donc attendre à vendredi, au terme d'un vote par téléphone et Internet par les quelque 73 000 membres du PQ. \nLongue de cinq mois, la campagne n'a pas été tendre envers Alexandre Cloutier, qui avait causé la surprise de la dernière course en 2015, en terminant bon deuxième derrière Pierre-Karl Péladeau. Le député de Lac Saint-Jean depuis 2007 avait récolté 29 % des votes des membres. Il partait donc avec une longueur d'avance dans cette seconde course en 18 mois. Mais la fraîcheur qu'il représentait en 2015 a semblé s'étioler en 2016. On a reproché à ce diplômé en droit de l'Université d'Ottawa une certaine langue de bois, un ramassis de belles paroles et de clichés qui n'ont pu séduire autant, cette fois. \nS'il a paru terne, c'est qu'il l'était en comparaison à Jean-François Lisée, l'habile conseiller politique derrière Jacques Parizeau et Lucien Bouchard, dans les années 1990. Homme reconnu pour ses idées originales ou controversées, l'ancien journaliste et auteur a coincé son adversaire de 20 ans son cadet avec des attaques parfois immorales, comme celle reliant M. Cloutier et Adil Charkaoui, un imam montréalais lié à de jeunes islamistes radicalisés. Mais cela a été efficace et à partir de ce moment, profitant aussi du débat factice sur le burkini et le terrorisme, M. Cloutier a glissé dans l'opinion publique, les faveurs se transférant à M. Lisée. \nM me Ouellet, qui incarne la ligne dure du Parti québécois avec son élection référendaire, demeure marginalisée. \nDes deux principaux candidats, Jean-François Lisée ne peut incarner un quelconque renouveau. À 58 ans, cela fait plus de 25 ans qu'il s'active en coulisse pour la cause nationale, derrière plusieurs chefs depuis M. Parizeau. Débatteur hors-pair, il a aussi démontré une capacité à utiliser les moyens qu'il faudra pour l'emporter. Les libéraux de Philippe Couillard doivent craindre sa victoire comme la peste. Le premier ministre, bien que brillant, peinera devant ses attaques et ses habiles réparties. \nAlexandre Cloutier repousse avec véhémence les parallèles qui sont faits avec Justin Trudeau ; les deux pourtant représentent un renouveau dans l'espace public. M. Cloutier manie mieux le verbe, mais défend l'option politique opposée. Pour une nouvelle génération de Québécois dont il est issu et qui n'ont pas, ou à peine, souvenir des référendums, il pourrait incarner cette nouvelle défense des intérêts d'un Québec pragmatique, vert et ouvert, et tourné vers l'international. Partager", "external_links": [], "published": "2016-10-04T08:06:00.000+03:00", "crawled": "2016-10-04T10:02:12.503+03:00", "highlightTitle": ""}