{"organizations": [], "uuid": "59b816e6741acf9e0e1ead6e609dd6fc531e91c4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rd.ldh.be/image/9d/57ed207bcd70871fc422bf9d.jpg", "site_section": "http://www.dhnet.be/rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/lifestyle/food/dix-destinations-parfaites-pour-les-vege-friendly-57efa467cd70e9985fe83b33", "country": "BE", "domain_rank": 5754, "title": "Dix destinations parfaites pour les \"végé-friendly\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Dix destinations parfaites pour les \"végé-friendly\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:55:00.000+03:00", "replies_count": 0, "uuid": "59b816e6741acf9e0e1ead6e609dd6fc531e91c4"}, "author": "S.C", "url": "http://www.dhnet.be/lifestyle/food/dix-destinations-parfaites-pour-les-vege-friendly-57efa467cd70e9985fe83b33", "ord_in_thread": 0, "title": "Dix destinations parfaites pour les \"végé-friendly\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Food \nDix villes où les végétariens trouveront facilement leur bonheur... \nCe 1er octobre, c'est la journée mondiale du végétarisme. En provenance directe des Etats-Unis, il s'agit de rappeler une évidence : nous consommons trop de viande. Non pas qu'il est question de ne plus en manger, mais bien de réduire notre appétit carnivore et de mieux consommer aussi. C'est donc l'occasion de faire le topo des villes \"veggie friendly\", celles qui proposent le plus de restos ou concepts végétariens. Et non, la cuisine végétarienne ne veut pas dire qu'il faut \"se transformer en lapin\", elle est riche et diversifiée et mérite également sa place dans la gastronomie. Berlin (Allemagne) \nRien ne prédestinait évidemment cette grande ville à tendre vers la culture végétarienne. Pourtant, elle est devenue aujourd'hui le porte-étendard du concept. L'Allemagne est d'ailleurs le pays d'Europe qui regroupe le plus de personnes ne consommant pas de viande. Ce n'est donc pas pour rien que le magazine américain Saveur a proclamé Berlin comme capitale mondiale des végétariens en 2015. La raison? C'est sans doute lié au cosmopolitisme et aux jeunes. L'immigration a donc apporté de nouvelles traditions culinaires (légumes, céréales, légumineuses, etc.). On y retrouve de nombreux restaurants et fast-foods \"veggie-friendly\", les autres restos proposant également des alternatives sur leur carte. Barcelone (Espagne) \nC'est la première ville à s'auto-proclamer \"veggie-friendly\". Par cette démarche, Barcelone s'engage à mettre en place différents concepts tels que les lundis sans viande (une campagne qui se déroule également à San Francisco et Gand le jeudi), la création d'un Barcelona-VegPoint, une application mobile pour dénicher les commerces végétariens, etc. Portland (Oregon, USA) \nC'est la ville qui compte le plus de restaurants végétariens en fonction du nombre d'habitants. Tel Aviv (Israël) \nA la base, la cuisine israélienne contient très peu de produits d'origine animale. Et depuis 2013, Tel Aviv a rejoint la campagne du \"lundi sans viande\" et organise un festival végétalien annuel qui attire des milliers de personnes. New Delhi (Inde) \nLe végétarisme en Inde concerne près de 35% de la population, notamment via le concept religieux de non-violence. Le gouvernement a d'ailleurs mis en place un système de marquage des produits végétariens (un point vert dans un carré vert). Taipei (Taïwan) \nSi le bouddhisme ne proscrit que la consommation de certaines viandes, Taïwan a évolué rapidement vers le végétarisme, une sorte de protestation au départ contre le Japon. On y sert donc des plats sans viande partout, même dans les crèches. San Francisco (Californie, USA) \nEn Californie, les gens font plutôt attention à leur santé. A San Francisco, c'est carrément le paradis des végétariens et des personnes atteintes d'allergies alimentaires. Les restaurants de la ville sont d'ailleurs considérés comme les plus innovants et savoureux en matière de végétarisme. Ho Chi Minh (Vietnam) \nIci aussi, c'est le bouddhisme qui influence les habitudes alimentaires des gens. Grâce à leur créativité, les Vietnamiens proposent un régime végétarien diversifié. Ho Chi Minh accueille d'ailleurs chaque année un festival végétarien. New York (USA) \nAu pays où le burger est roi, New York, c'est la ville de tous les possibles. Et la cuisine plus saine est carrément tendance. D'ailleurs, en 2014, Big Apple a été désignée ville la plus \"Vegan Friendly\" par l'association Peta, de part les nombreuses options végétariennes qu'elle offre. Londres (Royaume-Uni) \nA Londres, il est facile de manger végétarien, cela tient notamment du fait que la cuisine indienne y est très présente. Et puis, tout comme plusieurs stars britanniques, être végétarien, c'est très tendance. On y retrouve aussi plusieurs concepts comme le Vegan Festival, la Secret Society of Vegans (une marque de vêtements), des guides de restos végétariens, etc. \nUne petite infographie pour vous guider: Sur le même sujet :", "external_links": [], "published": "2016-10-01T18:55:00.000+03:00", "crawled": "2016-10-01T15:23:34.734+03:00", "highlightTitle": ""}