{"organizations": [], "uuid": "f87341e39d344ca88a5d905cf2f7f9b081ee49f0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5620499lpw-5620496-article-jpg_3816337.jpg", "site_section": "http://www.lepoint.fr/livres/", "section_title": "Livres – L'actualité littéraire – Le Point", "url": "http://www.lepoint.fr/culture/le-nouveau-tim-burton-en-tete-du-box-office-nord-americain-04-10-2016-2073357_3.php", "country": "FR", "domain_rank": 4170, "title": "Le nouveau Tim Burton en tête du box-office nord-américain", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Le nouveau Tim Burton en tête du box-office nord-américain - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T10:43:00.000+03:00", "replies_count": 0, "uuid": "f87341e39d344ca88a5d905cf2f7f9b081ee49f0"}, "author": "Le Point", "url": "http://www.lepoint.fr/culture/le-nouveau-tim-burton-en-tete-du-box-office-nord-americain-04-10-2016-2073357_3.php", "ord_in_thread": 0, "title": "Le nouveau Tim Burton en tête du box-office nord-américain", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le réalisateur Tim Burton le 8 septembre 2016, à Hollywood, en Californie. Le nouveau Tim Burton, \"Miss Peregrine et les enfants particuliers\", a pris la tête du box-office nord-américain dès sa sortie en salles, selon des chiffres définitifs publiés lundi par la société spécialisée Exhibitor Relations.\nAvec Eva Green et Samuel Lee Jackson, ce film d'aventure fantastique sur un lieu magique peuplé d'enfants et de gens aux pouvoirs étranges récolte 28,9 millions de dollars pour son premier week-end.\nAutre nouveauté, \"Deepwater\", film d'action qui raconte l'immense marée noire du golfe du Mexique en 2010 à travers les yeux d'un électricien (Mark Wahlberg) à bord de la plateforme pétrolière. La catastrophe, qui a coûté 61,6 milliards de dollars à la compagnie pétrolière BP, a rapporté 20,2 millions aux producteurs du film, réalisé par Peter Berg.\nLe western \"Les 7 Mercenaires (The Magnificent Seven)\", remake du film de 1961, perd la tête du box-office et se retrouve troisième, avec 15,6 millions (61,5 millions au total).\nL'acteur américain Mark Wahlberg lors de la présentation de son dernier film \"Deepwater\" à Rome, le 3 octobre 2016. © TIZIANA FABI AFP\nRéalisée par Antoine Fuqua (\"La Rage au ventre\"), cette nouvelle version est menée par Denzel Washington, chasseur de primes qui embarque une équipe de fines gâchettes pour protéger une bourgade du Far West d'un industriel cupide.\nLe film d'animation \"Cigognes et compagnie\" se classe quatrième avec 13,5 millions de dollars et 38,5 millions au total. Ce dessin animé revisite le mythe de la cigogne livreuse de bébés.\n\"Sully\", le film de Clint Eastwood sur le pilote héroïque qui avait posé sans faire de victimes son A320 sur l'Hudson en 2009 à New York, descend en cinquième place. Ce biopic, dont le personnage principal Chesley Sullenberger est incarné par Tom Hanks, gagne 8,3 millions de dollars ce week-end et 105,3 millions au total en quatre semaines.\nSuivent au classement:\n6. \"Les Cerveaux\", comédie loufoque sur un convoyeur de fonds embarqué dans un hold-up avec des complices très amateurs. Pour sa sortie, le film a rapporté 6,5 millions de dollars.\nAntoine Fuqua (C) réalisateur du western \"Les 7 Mercenaires (The Magnificent Seven)\", entre ses acteurs Denzel Washington (G) et Chris Pratt, le 10 septembre 2016 au Festival du Film de Venise. © TIZIANA FABI AFP/Archives\n7. \"Queen of Katwe\", sur une jeune femme joueuse d'échecs venue d'un bidonville ougandais, avec l'actrice oscarisée Lupita Nyong'o, bondit dans le classement grâce à une distribution étendue et rapporte 2,5 millions de dollars (2,9 millions en deux semaines).\n8. Le film d'horreur, \"Don't Breathe - La maison des ténèbres\" récolte 2,4 millions de dollars en sixième semaine (84,7 millions au total).\n9. \"Bridget Jones Baby\", comédie romantique avec Renee Zellweger, chute de cinq places et récolte 2,3 millions de dollars, soit 21 millions en trois semaines.\n10. \"Snowden\", le nouveau film d'Oliver Stone sur l'ex-consultant de la NSA à l'origine d'une des plus grandes fuites de l'histoire du renseignement américain, récolte 2 millions de dollars, pour un total de 18,7 millions en trois semaines.\n04/10/2016 09:42:32 - Los Angeles (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T10:43:00.000+03:00", "crawled": "2016-10-04T16:07:13.257+03:00", "highlightTitle": ""}