{"organizations": [], "uuid": "ecbdee5ca51b279cd4bd4f577cb5db796c316838", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/categorie-actions/?format=rss", "section_title": "Bourse et marchés | Actions, stocks, marchés - Yahoo! Finance", "url": "https://fr.finance.yahoo.com/actualites/march%C3%A9-progression-r%C3%A9ouverture-francfort-093500469.html", "country": "US", "domain_rank": 5, "title": "Marché: en progression avec la réouverture de Francfort.", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Marché: en progression avec la réouverture de Francfort.", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:35:00.000+03:00", "replies_count": 0, "uuid": "ecbdee5ca51b279cd4bd4f577cb5db796c316838"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/march%C3%A9-progression-r%C3%A9ouverture-francfort-093500469.html", "ord_in_thread": 0, "title": "Marché: en progression avec la réouverture de Francfort.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "ERAMET : Nouvelle opération gagnante, près de 15% de plus-value ! Tradingsat.com - il y a 6   9   9 minutes (CercleFinance.com) - Nanobiotix annonce le renforcement de son équipe dirigeante américaine avec le recrutement de Mihail Obrocea, directeur du développement clinique US, et de Noël Kurdi, directrice ... … Suite » Richemont: Bryan Garnier abaisse sa cible à 60 francs. Cercle Finance - il y a 11   11 minutes Visiomed a annoncé lundi soir le lancement de sa campagne de communication nationale autour des services de santé augmentée de BewellConnect. La campagne de communication a débuté dimanche 2 octobre, sur ... … Suite » EUR/AUD : Une formation en double creux Tradingsat.com - il y a 12 minutes Notre équipe d'analystes vient de repérer une opportunité graphique haussière sur les cours de la parité de devises Euro Dollar Australien (EURAUD), les cambistes pourront tenter de prendre une position ... … Suite » Alstom: l'Etat annonce une commande de TGV et de locomotives diesel AFP - il y a 15   19 minutes (CercleFinance.com) - Glencore continue de toiletter son bilan. Le géant des matières premières basé en Suisse a annoncé hier le lancement d'une offre de rachat de tranches obligataires allant jusqu'à ... … Suite » Les prix producteurs baissent plus que prévu en zone euro Reuters - il y a 20 minutes Les prix à la production en zone euro sont retombés un peu plus nettement que prévu au mois d'août, montrent les données publiées mardi par Eurostat. L'institut de la statistique de l'Union européenne ... … Suite » Le site de rencontres Attractive World succombe au charme allemand BFM Business - il y a 20 minutes Après Meetic tombé dans le giron de son rival américain Match, le site français de rencontres Attractive World est racheté par un concurrent allemand, déjà présent en France avec ses sites eDarling et EliteRencontre. … Suite » Ucar: partenariat avec les marques DS et Citroën. Cercle Finance - il y a 26 minutes (CercleFinance.com) - Ucar annonce deux nouveaux accords de partenariat avec les marques DS et Citroën, pour implanter une offre de location de véhicules au sein de leurs réseaux France. La solution a ... … Suite » Cheops Technology : Award HPE GlobeNewswire - il y a 35 minutes Communiqué de presse Paris, le 4 octobre 2016 A l'occasion de la GLOBAL PARTNER CONFERENCE de HEWLETT PACKARD ENTERPRISE qui s'est tenue à BOSTON (USA) du 12 au 14 septembre 2016, HEWLETT PACKARD ENTERPRISE a eu … Suite » Ericsson va supprimer 3.900 postes en Suède Reuters - il y a 36 minutes L'équipementier de réseaux mobiles Ericsson a annoncé mardi la suppression de 3.900 emplois en Suède, ce qui revient à arrêter l'essentiel de la fabrication dans le pays, face à la stagnation de la demande ... … Suite » Marché: en progression avec la réouverture de Francfort. Cercle Finance - il y a 36 minutes (CercleFinance.com) - Les indices actions européens s'inscrivent en nette progression ce mardi, encouragés par une réouverture dans le vert à Francfort avec l'apaisement des inquiétudes au sujet du dossier ... … Suite » Ucar: Aurel BGC préconise toujours l'achat. Cercle Finance - il y a 40   42 minutes Dans un communiqué, Vivendi précise que les actions Ubisoft qu’il détient bénéficieront d’un droit de vote double en fonction de la date de la mise au nominatif de ces actions, suivant leur achat. Les ... … Suite » Immobilier ancien: le marché demeure dopé par les taux de crédit bas AFP - il y a 45 minutes La \"parenthèse enchantée\" s'est poursuivie sur un marché immobilier ancien toujours dopé par les taux bas, estiment trois réseaux d'agences, au vu de transactions qui continuent à s'étoffer, de prix contenus et de délais de transactions raccourcis. … Suite » LeMonde.fr - il y a 48 minutes Les responsables politiques ont fustigé le plan de sauvetage gouvernemental du site de Belfort, mardi matin. … Suite » NOVACYT : Alliance stratégique en Amérique Latine Tradingsat.com - il y a 48 minutes Novacyt a annoncé avoir conclu une alliance stratégique avec Cepheid afin de commercialiser en Amérique latine un système complet de diagnostic du papillomavirus humain (HPV). Il existe une association ... … Suite » Anglo American: De Beers satisfait des ventes de diamants. Cercle Finance - il y a 49 minutes (CercleFinance.com) - Anglo American a fait le point sur la 8e vente de diamants bruts de l'année effectuée par sa filiale spécialisée De Beers : il en ressort un montant de 485 millions de dollars en ... … Suite » Les prix de l’immobilier grimpent de nouveau à Paris LeMonde.fr - il y a 52 minutes Les transactions ont augmenté de près de 10 % dans le logement ancien au troisième trimestre en France. Excepté en Ile-de-France, où la remontée des prix inquiète, le marché semble sain. … Suite » Tradingcentral.fr - il y a 54 minutes Le biais reste haussier … Suite » SHOWROOMPRIVE.COM : Le groupe se renforce en Italie Tradingsat.com - il y a 57   58 minutes Depuis la mort il y a cinq ans de son cofondateur Steve Jobs, le groupe informatique américain Apple est devenu plus grand et plus fort, mais les doutes persistent pour l'avenir sans son emblématique dirigeant. … Suite » Zone euro: baisse de 0,2% des prix producteurs en août. Cercle Finance - il y a 59 minutes (CercleFinance.com) - En août 2016 par rapport à juillet, les prix à la production industrielle ont diminué de 0,2% tant dans la zone euro que dans l'UE, selon les estimations d'Eurostat. Ce recul est ... … Suite »", "external_links": [], "published": "2016-10-04T17:35:00.000+03:00", "crawled": "2016-10-04T13:15:55.975+03:00", "highlightTitle": ""}