{"organizations": [], "uuid": "a7ac1ea2e6045946d1d588a448c2c367700542d0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/01/1273783-style-thomas-chabot-cadre-parfaitement.jpg", "site_section": "http://www.lapresse.ca/rss/229.xml", "section_title": "LaPresse.ca - Sports", "url": "http://www.lapresse.ca/sports/hockey/201610/01/01-5026420-thomas-chabot-aura-du-succes-dans-la-lnh-selon-guy-boucher.php", "country": "CA", "domain_rank": 5430, "title": "Thomas Chabot aura du succès dans la LNH, selon Guy Boucher", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Thomas Chabot aura du succès dans la LNH, selon Guy Boucher", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:45:00.000+03:00", "replies_count": 0, "uuid": "a7ac1ea2e6045946d1d588a448c2c367700542d0"}, "author": "Michel Lamarche", "url": "http://www.lapresse.ca/sports/hockey/201610/01/01-5026420-thomas-chabot-aura-du-succes-dans-la-lnh-selon-guy-boucher.php", "ord_in_thread": 0, "title": "Thomas Chabot aura du succès dans la LNH, selon Guy Boucher", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Thomas Chabot aura du succès dans la LNH, selon Guy Boucher Thomas Chabot aura du succès dans la LNH, selon Guy Boucher Le style de Thomas Chabot cadre parfaitement avec ce que l'on exige maintenant des défenseurs, estime l'entraîneur-chef des Sénateurs Guy Boucher. PHOTO ÉTIENNE RANGER, LEDROIT La Presse CanadienneOTTAWA Guy Boucher n'est pas encore prêt à ouvrir les portes de son équipe à Thomas Chabot, mais le nouvel entraîneur-chef des Sénateurs d'Ottawa considère que le jeune défenseur possède plusieurs des atouts qui pourraient lui permettre de connaître du succès dans la Ligue nationale. \nChabot dispute un troisième match depuis le début du calendrier préparatoire samedi après-midi au Centre Canadian Tire, et un deuxième d'affilée face au Canadien. \nLors de ses deux premières sorties, il a marqué un but, après avoir récolté quatre mentions d'aide en trois rencontres lors du tournoi des recrues contre le Canadien, les Maple Leafs de Toronto et les Penguins de Pittsburgh il y a deux semaines à London, en Ontario. \nJeudi soir, dans la victoire de 4-3 des Sénateurs au Centre Bell, Boucher a utilisé Chabot pendant un peu plus de 23 minutes, et la qualité de son jeu depuis le début du camp permet encore au défenseur de Sainte-Marie-de-Beauce d'espérer demeurer dans la capitale canadienne. \n« Non, il ne s'agit pas d'une dernière chance de faire une bonne impression », a déclaré Boucher lors d'une rencontre avec les journalistes, quelques heures avant l'affrontement de samedi après-midi. \n« Il a assez bien fait pour qu'on continue de l'insérer dans l'alignement. À la défense, il y a beaucoup de trous qu'on veut remplir. La porte est grande ouverte pour ceux qui sont ici. » \nQuand Boucher analyse les forces et les faiblesses de Chabot, il rappelle d'abord qu'à 19 ans, il est encore d'âge junior. \n« Offensivement, habituellement, un joueur junior de ce calibre a rarement des problèmes. C'est en défensive, avec la vitesse, la force. Ce qu'on veut évaluer en ce moment, c'est s'il est capable de rivaliser sur les plans physique et défensif avec les joueurs. Parce qu'évidemment, la Ligue nationale, ce n'est pas une ligue de développement, c'est une ligue de performance. Il faut être capable de performer maintenant. Alors, s'il est capable, on va être obligé de le considérer. » \nPar ailleurs, Boucher n'hésite nullement à louer les aptitudes offensives de son jeune défenseur. \n« Jusqu'à maintenant, sa grande force, évidemment, c'est son patin, sa capacité à aller chercher des rondelles, de monter dans le jeu, d'exécuter rapidement et d'effectuer la transition avec nos attaquants. Il est exceptionnel à ce niveau. Il est capable de se sortir du trouble grâce à sa vitesse, mais aussi sa vision et son calme sous pression », analyse-t-il, dans un premier temps. \n« C'est clair qu'avec la rondelle, c'est un gars de la Ligue nationale, maintenant, ajoute Boucher. La question est de savoir s'il est capable de gérer le côté défensif et jusqu'à maintenant il a bien fait. Il faut qu'il continue de démontrer les atouts qu'il nous a démontrés depuis le début. Mais il y a d'autres joueurs aussi qui cognent à la porte. Alors c'est une bataille intéressante. » \nDe retour dans la Ligue nationale après une absence de trois ans, Boucher est conscient que le rôle des défenseurs a évolué depuis qu'il a perdu son poste chez le Lightning de Tampa Bay. Et selon lui, le style de Chabot cadre parfaitement avec ce que l'on exige maintenant des défenseurs. \n« Tout le monde me demande ce qui a changé depuis que j'ai quitté la Ligue nationale, et c'est l'implication des défenseurs, autant à l'attaque qu'en défensive. Sur l'échec-avant, en zone neutre, de la façon qu'ils sautent dans le jeu en sorties de zone. De la façon qu'ils sont impliqués en zone offensive, le long des bandes. Les choses ont beaucoup changé. Ce qu'il faut, ce sont des défenseurs capables d'aller chercher des rondelles libres, et Chabot en est un. C'est clair qu'il en est un. Il est vraiment à l'image de la Ligue nationale, ce qui fait que nous sommes déjà obligés de le considérer. » Partager", "external_links": [], "published": "2016-10-02T02:45:00.000+03:00", "crawled": "2016-10-02T00:08:42.072+03:00", "highlightTitle": ""}