{"organizations": [], "uuid": "ff16df5132ae91b8d01677fac633e68157aadbae", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15522882.jpg", "site_section": "", "section_title": "", "url": "http://tempsreel.nouvelobs.com/monde/20161003.AFP8809/libye-80-jihadistes-tues-a-syrte-affirme-le-gouvernement-d-union.html", "country": "FR", "domain_rank": 2061, "title": "Libye: 80 jihadistes tués à Syrte, affirme le gouvernement d'union - L'Obs", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 0, "title_full": "Libye: 80 jihadistes tués à Syrte, affirme le gouvernement d'union - L'Obs", "spam_score": 0.057, "site_type": "news", "published": "2016-10-03T20:55:00.000+03:00", "replies_count": 0, "uuid": "ff16df5132ae91b8d01677fac633e68157aadbae"}, "author": "", "url": "http://tempsreel.nouvelobs.com/monde/20161003.AFP8809/libye-80-jihadistes-tues-a-syrte-affirme-le-gouvernement-d-union.html", "ord_in_thread": 0, "title": "Libye: 80 jihadistes tués à Syrte, affirme le gouvernement d'union - L'Obs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Monde > Libye: 80 jihadistes tués à Syrte, affirme le gouvernement d'union Libye: 80 jihadistes tués à Syrte, affirme le gouvernement d'union Des membres libyens des forces du gouvernement d'union nationale (GNA) lors de combats contre l'organisation jihadiste Etat islamique (EI), le 2 octobre 2016 à Syrte ((c) Afp) Publié le 03 octobre 2016 à 12h55 Partager ce contenu \nTripoli ( AFP ) - Les forces du gouvernement libyen d’union nationale (GNA) ont affirmé lundi avoir tué dimanche 80 jihadistes au cours de leur offensive pour reprendre Syrte, bastion du groupe Etat islamique (EI). \n\"Les commandants des unités au front ont recensé pas moins de 55 cadavres de (jihadistes) tués alors qu’ils tentaient sans succès de prendre de court les lignes arrières (des forces loyalistes), en plus de 25 autres corps\" découverts dans la ville, ont indiqué les forces pro-GNA dans un communiqué. \nCe bilan n'était pas vérifiable de source indépendante. \nLes forces progouvernementales, dont huit soldats ont été tués et 57 blessés dans les seuls combats de dimanche, ont indiqué avoir pris de nombreux véhicules, armes et munitions aux jihadistes. \nLancée le 12 mai, l'opération de reconquête de Syrte progresse par à-coups, l'armée lançant régulièrement de nouvelles offensives entrecoupées de périodes de calme. \nSamedi, les avions militaires des forces du GNA avaient effectué \"six sorties\" pour préparer le terrain \"à l'avancée des troupes\" vers le réduit jihadiste situé dans l'est de la ville. Ces dernières sont également soutenues par des frappes américaines, dont le nombre s'élèvent à 177 depuis le 1er août, selon le centre de commandement pour l' Afrique (Africom). \nLes forces pro-GNA ont reconquis la majeure partie de la ville mais les combats ont fait plus de 450 morts et quelque 2.500 blessés au sein de ces forces. Le bilan des morts dans les rangs des combattants de l'EI reste inconnu. \nDimanche, le journaliste néerlandais Jeroen Oerlemans, qui travaillait notamment pour l'hebdomadaire belge Knack, a été tué en Libye alors qu’il couvrait les combats à Syrte. \nJeroen Oerlemans est le premier Occidental et le deuxième journaliste à trouver la mort en couvrant les combats à Syrte. Le journaliste libyen Abdelqader Fsouk avait été tué en juillet dernier. Dernières vidéos ", "external_links": [], "published": "2016-10-03T20:55:00.000+03:00", "crawled": "2016-10-03T23:51:15.915+03:00", "highlightTitle": ""}