{"organizations": [], "uuid": "965269e66df6e543945255f2ba0b103bb650a340", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://static.lci.fr/assets/images/og_image.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/politique/la-semaine-compliquee-de-nicolas-sarkozy-2005524.html", "country": "FR", "domain_rank": 6619, "title": "La semaine noire de Nicolas Sarkozy", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "La semaine noire de Nicolas Sarkozy", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:20:00.000+03:00", "replies_count": 0, "uuid": "965269e66df6e543945255f2ba0b103bb650a340"}, "author": "", "url": "http://www.metronews.fr/politique/la-semaine-compliquee-de-nicolas-sarkozy-2005524.html", "ord_in_thread": 0, "title": "La semaine noire de Nicolas Sarkozy", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La semaine noire de Nicolas Sarkozy 00:00 px Vous regardez La semaine n'a pas été bonne pour Nicolas Sarkozy. Il perd du terrain sur Alain Juppé ans un sondage, Patrick Buisson, son ancien conseiller le torpille dans un livre et Médiapart annonce l'existence d'un carnet d'un ancien ministre de Kadhafi qui fait état du financement par la Libye de la campagne de 2007. 2016-10-01T08:20:06.425Z \nCes derniers jours, Nicolas Sarkozy a accumulé plusieurs difficultés. Quelles conséquences peuvent-elles avoir sur sa candidature à la prilmaire de la droite ? Olivier Mazerolle, éditorialiste, a décrypté cette semaine noire pour le candidat à la primaire de la droite. Alain Juppé creuse l'écart dans les sondages \nDans un dernier sondage Sofrès pour LCI, RTL et Le Figaro, Alain Juppé creuse de nouveau l'écart avec Nicolas Sarkozy : 6 points au 1er tour et 18 points au 2ème tour. Sur les propositions concrètes, les deux hommes sont souvent très proches, y compris sur la sécurité et la lutte contre le terrorisme. Mais le ton d'Alain Juppé qui dit vouloir rassembler plutôt que cliver, qui dénonce un risque de guerre civile si on continue à entretenir une hystérie contre l'islam, rassure un électorat plus modéré, de droite ou centriste qui commence à se manifester. Et cette stratégie peut mettre en danger Nicolas Sarkozy. \nMais le style Sarkozy plaît au noyau de son électorat, celui des républicains qui le place encore largement en tête. Il va continuer à dénoncer les clins d'œil implicites d'Alain Juppé vers la gauche modérée, expliquer qu'il est paradoxal de dénoncer le socialisme et de se réclamer de l'appui de François Bayrou alors que celui-ci a permis au socialisme d'accéder à l'Elysée. Et son entourage va prophétiser qu'Alain Juppé serait un président immobile, parce qu'il a déjà fait descendre la France dans la rue en 1995 et qu'il ne voudra surtout pas provoquer une récidive. Bref, l'affrontement Juppé Sarkozy est plus que jamais inscrit au programme de la droite. Le livre accusateur de Patrick Buisson \nDans son livre, La Cause du Peuple , Patrick Buisson, ancien conseiller de Nicolas Sarkozy, énumère des jugements dégradants de l'ancien président sur plusieurs personnalités. Mais il y a déjà eu des publications de ce genre dans le passé et tout l'entourage de Nicolas Sarkozy sait qu'il est un affectif éruptif. Chacun sait à quoi s'en tenir, et ces énumérations douloureuses ne vont pas faire changer d'avis ceux qui l'ont rallié. \nBuisson affirme aussi que Nicolas Sarkozy, ministre de l'Intérieur en 2005, a délibérément laissé les jeunes de banlieue venir agresser les étudiants sur l'esplanade des Invalides lors des manifestations contre le CPE, pour mettre Dominique de Villepin en difficulté. Cette accusation est très grave mais difficile à vérifier. Et aucun des adversaires de Sarkozy ne s’est emparé de cette accusation. L'affaire Bygmalion le suit comme son ombre \nConcernant l’affaire Bygmalion, les juges pourraient bien décider ce mois-ci de renvoyer Nicolas Sarkozy en correctionnelle. Une décision qui ne va pas changer l'opinion que l'on a de Nicolas Sarkozy. Ceux qui le détestent sont renforcés dans leur hostilité. Ceux qui l'adorent sont encore plus résolus et dénoncent un complot. Quoiqu'on pense, d'ici à la présidentielle, ce n'est pas sur ce terrain-là que va se jouer l'avenir de Nicolas Sarkozy. Les tags", "external_links": [], "published": "2016-10-01T16:20:00.000+03:00", "crawled": "2016-10-01T12:51:32.513+03:00", "highlightTitle": ""}