{"organizations": [], "uuid": "4d52f5e2d7422eb2364e89f2f953cae25c87981f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5628544lpw-5629253-article-jpg_3817367.jpg", "site_section": "http://www.lepoint.fr/sante/rss.xml", "section_title": "Le Point - Santé", "url": "http://www.lepoint.fr/editos-du-point/anne-jeanblanc/enquete-ca-coince-au-niveau-des-articulations-04-10-2016-2073502_57.php", "country": "FR", "domain_rank": 4170, "title": "Enquête : ça coince au niveau des articulations !", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Enquête : ça coince au niveau des articulations ! - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:18:00.000+03:00", "replies_count": 0, "uuid": "4d52f5e2d7422eb2364e89f2f953cae25c87981f"}, "author": "Anne Jeanblanc", "url": "http://www.lepoint.fr/editos-du-point/anne-jeanblanc/enquete-ca-coince-au-niveau-des-articulations-04-10-2016-2073502_57.php", "ord_in_thread": 0, "title": "Enquête : ça coince au niveau des articulations !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les résultats du sondage Ifop « Les Français et les rhumatismes », mené par l'Inserm et l'initiative « Ensemble contre les rhumatismes », ne surprendront pas grand monde : la moitié des personnes interrogées souffrait des articulations au moment de répondre à l'enquête et 93 % des Français déclarent avoir déjà ressenti de telles douleurs. En pratique, il suffit de poser la question à ses proches, surtout ceux qui avancent en âge et surtout les jours où il pleut et où il fait froid…, pour mesurer la fréquence des plaintes. Et aussi les conséquences des douleurs articulaires sur la vie quotidienne, les loisirs et le sommeil. Des résultats qui soulignent, selon les spécialistes, « la nécessité de continuer à mener des programmes de recherche ambitieux pour trouver de nouveaux traitements et d'inciter les Français à agir dès le plus jeune âge pour préserver leur capital articulaire ».\nLes chiffres réactualisés à l'occasion de la journée mondiale contre les rhumatismes (le 12 octobre prochain) permettent de bien cerner le problème. Dans notre pays, 12 à 13 millions de personnes souffrent de douleurs ostéoarticulaires. Parmi elles, 9 à 10 sont atteintes par de l'arthrose et 600 000 par des rhumatismes inflammatoires chroniques (principalement polyarthrite rhumatoïde et spondylarthrite). Il faut aussi noter – car c'est moins connu – que 4 000 enfants présentent une forme grave d'arthrite juvénile. De quoi tordre le cou à un certain nombre d'idées reçues concernant les différents problèmes articulaires.\nUn « capital articulaire », à constituer dès le plus jeune âge Les questions concernant la prévention sont souvent posées par les patients et leur entourage. En d'autres termes, que faire pour éviter à ses enfants d'être victimes de rhumatismes en vieillissant ? Les spécialistes estiment utile de développer la notion de « capital articulaire », à constituer dès le plus jeune âge et à préserver au mieux au fil des ans. En pratique, tout commence avec une alimentation équilibrée, riche en calcium, la pratique d'une activité physique régulière et la lutte contre le surpoids. Ils ajoutent l'absence de tabagisme et une bonne hygiène buccodentaire, qui sont deux facteurs de risque démontrés d'initiation et d'aggravation de polyarthrite rhumatoïde.\nCôté traitement, d'indéniables progrès ont été réalisés, notamment avec l'arrivée, il y a une vingtaine d'années, des biothérapies telles que les anti-TNF. Ces médicaments, qui ciblent spécifiquement certaines molécules de l'inflammation, ont révolutionné la vie des patients souffrant de polyarthrite rhumatoïde ou de spondylarthrite. D'autre part, un test sanguin de diagnostic de la polyarthrite a pu être mis au point, il y a quelques années. La mesure des anti-CCP permet désormais aux médecins de démarrer précocement un traitement adapté, avant que les articulations ne soient abimées. Mais beaucoup d'autres maladies ostéoarticulaires n'ont pas encore bénéficié de tels progrès. Les équipes de chercheurs doivent donc rester mobilisées… et soutenues par les pouvoirs publics pour pouvoir continuer, voire accélérer leurs travaux.\n* Attention : le 16e Salon de la polyarthrite et des rhumatismes inflammatoires chroniques aura lieu vendredi 7 et samedi 8 octobre 2016", "external_links": [], "published": "2016-10-05T00:18:00.000+03:00", "crawled": "2016-10-04T17:43:39.976+03:00", "highlightTitle": ""}