{"organizations": [], "uuid": "8c09f0923bdb7fced2fa18b050f4b6b4235fd179", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static1.7sur7.be/static/photo/2016/5/15/8/20161002154508/media_xll_9121943.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/31262/Ligue-Jupiler/article/detail/2893412/2016/10/02/Un-superbe-coup-franc-de-Van-Rhijn-sauve-un-match-terne.dhtml", "country": "BE", "domain_rank": 8663, "title": "Un superbe coup franc de Van Rhijn sauve un match terne", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Un superbe coup franc de Van Rhijn sauve un match terne", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:20:00.000+03:00", "replies_count": 0, "uuid": "8c09f0923bdb7fced2fa18b050f4b6b4235fd179"}, "author": "Georges Xouras", "url": "http://www.7sur7.be/7s7/fr/31262/Ligue-Jupiler/article/detail/2893412/2016/10/02/Un-superbe-coup-franc-de-Van-Rhijn-sauve-un-match-terne.dhtml", "ord_in_thread": 0, "title": "Un superbe coup franc de Van Rhijn sauve un match terne", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2/10/16 - 16h20 © belga. Dans un match assez pauvre, le Club Bruges a battu la Gantoise (1-0) grâce à un très beau coup-franc de Ricardo Van Rhijn (42 e ). A part cela, quelques actions vaguement dangereuses mais beaucoup de déchet de la part des deux équipes. Ricardo Van Rhijn, unique buteur de la rencontre © belga. Perbet a débuté la rencontre sur le banc © belga. Hein Vanhaezebrouck était très remonté contre l'arbitrage © belga. Super Sunday? Pas vraiment © photo news. \nRevivre le direct commenté 1. Bruges de retour dans le top 6 « L'important, c'est les trois points ». C'est l'une des informations principales que Bruges devra retenir de ce match. Il aura fallu compter sur un très beau coup franc de Ricardo Van Rhijn, déjà coutumier du fait avec l'Ajax, pour offrir la victoire aux Blauw & Zwart. Et sinon? Pas grand-chose à se mettre sous la dent, Michel Preud'homme aura pu apprécier la prestation de Wesley Moraes. Le jeune brésilien a beaucoup pesé et a joué son rôle à la perfection, en percutant et en créant du danger. Sorti en cours de match, le jeune de 19 ans a été ovationné par le public. 2. La Gantoise a toujours du mal à l'extérieur Trois petits points sur quinze à l'extérieur pour les hommes de Hein Vanhaezebrouck qui n'ont pas montré grand-chose face à des Brugeois qu'on disait pourtant en petite forme après leurs déboires européens. Totalement absents en début de match, les Gantois ont commencé à se réveiller mais le niveau de jeu aura été extrêmement pauvre. Malgré les montées au jeu de Perbet et Ndongala, les Gantois n'ont jamais réellement été proches d'égaliser (aucun tir cadré) et ont manqué d'impact offensif et de justesse dans la finition. Renato Neto aurait pu également bénéficier d'un penalty, poussé par Denswil. Ludovic Butelle aura passé une après-midi bien tranquille. 3. Super Sunday, vous dites? Derby, box-to-box, Super Sunday... il faudra peut-être penser un jour à arrêter de reprendre des mots anglais quand on parle de la Jupiler League tant ce match n'a rien eu d'un derby lors d'un Super Sunday. Fatigue européenne, trop d'absents (Izquierdo, De Bock, Foket, Milicevic), saison régulière moins importante que les playoffs, gros match avant une trêve internationale... toujours les mêmes arguments (ou excuses) pour expliquer le pauvre niveau de jeu de nos « toppers ». A Anderlecht et au Standard de nous faire mentir. Lire aussi", "external_links": [], "published": "2016-10-02T22:20:00.000+03:00", "crawled": "2016-10-02T18:10:34.362+03:00", "highlightTitle": ""}