{"organizations": [], "uuid": "c4d9aea9fa8d2a5a4a4e64f53ecf4dcd130562c5", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 28, "shares": 28, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-video-cover/1500000000746184/1200", "site_section": "http://www.lequipe.fr/Xml/actu_rss.xml", "section_title": "L'Equipe.fr Actu de tous les sports", "url": "http://www.lequipe.fr/Golf/Actualites/Celtic-manor-2010-la-revanche-de-l-europe/732740", "country": "FR", "domain_rank": 977, "title": "Golf - Ryder Cup - Celtic Manor 2010 : La revanche de l'Europe", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Golf - Ryder Cup - Celtic Manor 2010 : La revanche de l'Europe", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:10:00.000+03:00", "replies_count": 0, "uuid": "c4d9aea9fa8d2a5a4a4e64f53ecf4dcd130562c5"}, "author": "", "url": "http://www.lequipe.fr/Golf/Actualites/Celtic-manor-2010-la-revanche-de-l-europe/732740", "ord_in_thread": 0, "title": "Golf - Ryder Cup - Celtic Manor 2010 : La revanche de l'Europe", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ryder Cup Celtic Manor 2010 : La revanche de l'Europe Le 01/10/2016 à 10:10:00 Deux ans après sa défaite à Valhalla, l'Europe de Colin Montgomerie revient gonflée à bloc sur le parcours du Celtic Manor (Pays de Galles). Avec Rory McIlroy, Martin Kaymer ou encore Graeme McDowell dans ses rangs, l'Europe tient sa revanche et s'impose 14½ à 13½. Souvenirs. Partager sur Facebook Tweeter 0 Partages Le(s) meilleur(s) coup(s) de la semaine Le drive de Graeme McDowell sur le 16e trou lors des simples, véritable missile guidé fendant le fairway en deux. À cet instant du match, avec tant d'enjeu, tant de pression, placer ce genre de coups en jeu relève du génie pur… Et on ne parle pas du coup de fer 6 pour trouver le green ni même du putt gauche droite en descente pour birdie enquillé dans la foulée ! La plus belle boulette de la semaine L'erreur façon débutant total de Rickie Fowler en quatre balles le samedi. Le tout jeune Américain a dropé une balle neuve alors que sa balle toujours en jeu reposait dans la boue. La règle l'autorisait à un décrottage en règle, pas au drop d'une nouvelle balle… Trou perdu de fait par les Américains et match partagé au final. Un demi-point bêtement perdu qui coûte cher au final ! La plus belle fessée de la semaine Celle infligée par Tiger Woods au pauvre Francesco Molinari en simple le lundi (la pluie avait décallé les matchs). Le Tigre a ressorti son très grand jeu : -9 sur 15 trous joués, sept birdies, un eagle, aucun bogey et une victoire sans appel 4&3. Molinari avait pourtant joué 4 sous le par ce jour-là… Submergé par la déception, Hunter Mahan n'a pas réussi à répondre en entier à la moindre question d'après match. Le plus bel oubli de la semaine Celui de Corey Pavin pendant la cérémonie d'ouverture de la Ryder Cup. Le capitaine américain tout occupéà présenter ses joueurs et sûrement très ému sur cette scène qui surplombait des milliers de spectateurs, a tout simplement oublié de citer Stewart Cink, pourtant l’une de ses wild-cards… Le(s) coup(s) le(s) plus cher(s) de la semaine Les deux coups d'Hunter Mahan au 17e et ultime trou de cette Ryder Cup 2010. Un coup de fer étonnamment court du green et surtout une horrible gratte sur un chip presque trop simple qui offre la coupe sur un plateau aux Européens. Le moment le plus émouvant de la semaine Les larmes d'Hunter Mahan pendant la conférence de presse des Américains. Submergé par la déception, Mahan n'a pas réussi à répondre en entier à la moindre question. Ses équipiers dont Phil Mickelson et Stewart Cink ont été d'une classe folle en le soutenant corps et âme. L'équipe américaine a d'ailleurs été d'une dignité remarquable dans la défaite. Ryder Cup 2008 : L'empique contre attaque Le meilleur européen Sans discussion aucune Luke Donald ! «Cool hand Luke» n'a pas failli à sa réputation de tueur des greens. Impressionnant de calme et surtout de régularité au long de la semaine, l'Anglais a remporté trois matches sur quatre et reste invaincu en foursome depuis sa première participation en 2004 ! Mention spéciale à Ian Poulter, lui aussi trois points en quatre matches, véritable machine de guerre taillée pour la Ryder Cup. Le meilleur Américain Tiger Woods ! On ne savait pas où situer son niveau de jeu ni même son niveau d'implication dans cette épreuve qui ne lui a jamais vraiment réussi. Pourtant, en 2010, Woods a été un coéquipier comme les autres. Pas forcément très convaincant en double associéà l’énorme Steve Stricker, même si tous deux ont empoché deux de leurs trois matches, le Tigre a retrouvé de sa superbe en simple (voir plus haut). Une Ryder solide pour un joueur dont la vie et le swing étaient encore en chantier à l'époque… Martin COULOMB", "external_links": [], "published": "2016-10-01T16:10:00.000+03:00", "crawled": "2016-10-01T11:57:45.907+03:00", "highlightTitle": ""}