{"organizations": [], "uuid": "97eb1df66ac5be6c4b63638c07828d43eb1cbe09", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.motorsport.com", "main_image": "http://cdn-5.motorsport.com/images/amp/YBZDQLvY/s6/wsbk-lausitzring-2016-sylvain-guintoli-yamaha-factory-racing.jpg", "site_section": "http://fr.motorsport.com/rss/all/news", "section_title": "Motorsport.com - Tout - Informations", "url": "http://fr.motorsport.com/wsbk/news/deux-courses-discretes-pour-guintoli-a-la-maison-832676/", "country": "US", "domain_rank": 6573, "title": "Deux courses discrètes pour Guintoli à la maison", "performance_score": 0, "site": "motorsport.com", "participants_count": 0, "title_full": "Deux courses discrètes pour Guintoli à la maison", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:35:00.000+03:00", "replies_count": 0, "uuid": "97eb1df66ac5be6c4b63638c07828d43eb1cbe09"}, "author": "", "url": "http://fr.motorsport.com/wsbk/news/deux-courses-discretes-pour-guintoli-a-la-maison-832676/", "ord_in_thread": 0, "title": "Deux courses discrètes pour Guintoli à la maison", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par: Medhi Casaurang-Vergez , Rédacteur 03/10/2016 10:35 L'expérimenté Français n'aura pas fait d'étincelles devant son public, en terminant au fond du top 10 à deux reprises. \nLes fans tricolores en sont pour leurs frais ; Sylvain Guintoli a été contraint à un rôle de figuration sur les deux courses du meeting. Pourtant, une certaine lueur d'espoir était apparue à l'issue des qualifications. \nEn effet, le porteur du numéro 50 était crédité du 4e meilleur chrono de la Superpole , de quoi le placer en bonne position en vue de l'épreuve. La pluie et les conditions piégeuses qui suivirent auraient pu permettre un nivellement de performances des différentes machines du plateau. Il n'en fut manifestement rien. Guintoli, auteur d'un envol laborieux (7e après le premier passage), évoluait au 6e rang sans trop de difficulté, lorsqu'il prit la décision de s'engouffrer dans la voie des stands. La raison : changer de pneumatiques pour s'adapter à une piste désormais sèche. Lire aussi : Course 2 - Davies double la mise avec opportunisme \nReparti fort logiquement dans le milieu de tableau (14e) le Champion du monde 2014 entreprit une remontée assurée quoique lente, jusqu'au 9e rang final. Un résultat qui lui laissait un goût amer. \"C'était une course décevante. Je n'avais pas de bonnes sensations avec la piste séchante, et j'avais du mal à suivre le groupe de tête. Puis, nous avons perdu du temps pendant mon changement de pneus\" , déclarait-il. \"Je ne suis pas content de ce résultat\" \nHeureusement, il existait un petit coin de ciel bleu. \"Le rythme dans le final était probant, et j'ai réussi à reprendre quelques positions, mais pas suffisamment car il m'a manqué quelques tours. Nous n'avions tout simplement pas le rythme pour lutter à l'avant. [Dimanche], la météo va changer, j'espère donc que ce sera une toute autre histoire !\" \nCette pointe d'optimisme a été déçue dimanche, car Guintoli n'a pas vraiment amélioré sa marque en Course 2, malgré une piste entièrement sèche. Comme la veille, il prit un mauvais départ, se faisant déborder par trois pilotes dès l'extinction des feux. Puis ce fut une longue procession pour celui qui compte deux victoires à Magny-Cours (2012 et 2014), qui perdit sa 7e place dans le dernier tour au profit de l'Espagnol Jordi Torres. \n\"Aujourd'hui, c'était ok\" , explique laconiquement Guintoli. \"Je sens que j'ai tiré le meilleur de la YZF-R1, j'ai bien piloté avec un bon rythme. Nous savions que nous manquions de rythme, et cela s'est ressenti lors des courses. Bien entendu, je ne suis pas content de ce résultat, mais en ce qui concerne le pilotage de la moto, j'ai le sentiment d'avoir bien couru et j'ai hâte d'être à Jerez.\" Galerie photos : Magny-Cours \nDes propos lapidaires qui ne dénotent pas d'une franche joie de finir l'année avec la Yamaha, lui qui sera remplacé l'an prochain par Michael Van der Mark. Il reste désormais deux manches et quelques semaines pour séduire d'autres écuries, pour poursuivre l'aventure WSBK. Rejoignez un grand projet !", "external_links": [], "published": "2016-10-03T18:35:00.000+03:00", "crawled": "2016-10-03T20:15:13.942+03:00", "highlightTitle": ""}