{"organizations": [], "uuid": "01f3a56d3d553283bea352ae8004fd73645623f2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static2.7sur7.be/static/photo/2016/1/4/9/20161002162744/media_xll_9122034.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893426/2016/10/02/L-ONU-au-Yemen-pour-relancer-les-negociation-de-paix.dhtml", "country": "BE", "domain_rank": 8663, "title": "L'ONU au Yémen pour relancer les négociation de paix", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "L'ONU au Yémen pour relancer les négociation de paix", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:30:00.000+03:00", "replies_count": 0, "uuid": "01f3a56d3d553283bea352ae8004fd73645623f2"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893426/2016/10/02/L-ONU-au-Yemen-pour-relancer-les-negociation-de-paix.dhtml", "ord_in_thread": 0, "title": "L'ONU au Yémen pour relancer les négociation de paix", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2/10/16 - 16h30 Source: Belga Président Abdrabuh Mansour Hadi Mansour © reuters. L'émissaire de l'ONU pour le Yémen Ismaïl Ould Cheikh Ahmed a été reçu dimanche par le président yéménite à Ryad, où il vit en exil, alors que le patron des opérations humanitaires de l'ONU, Stephen O'Brien, a entamé à Sanaa une visite au Yémen. \nLe Yémen est déchiré par une guerre qui oppose depuis 19 mois les rebelles chiites Houthis, alliés aux partisans de l'ex-président Ali Abdallah Saleh, aux forces gouvernementales loyales à l'actuel président Abd Rabbo Mansour Hadi soutenues par une coalition arabe menée par l'Arabie saoudite.Le conflit, qui a généré une grave crise humanitaire, a fait plus de 6.600 morts et déplacé au moins trois millions de Yéménites. \"Le Yémen a trop souffert et les Yéménites se doivent aujourd'hui de réaliser la paix dans l'intérêt de leur pays et de leur peuple\", a déclaré M. Ould Cheikh Ahmed lors d'un entretien avec le président Hadi, selon l'agence officielle yéménite Saba.Le médiateur onusien cherche à relancer les négociations de paix interyéménites, suspendues depuis le 6 août après trois mois de pourparlers infructueux à Koweït, sous l'égide de l'ONU.Depuis, les combats et les bombardements ont redoublé d'intensité, aggravant la situation humanitaire au Yémen où, selon des organisations internationales, près de 3 millions de personnes ont besoin d'une aide humanitaire immédiate.M. Stephen O'Brien, secrétaire général adjoint de l'ONU aux affaires humanitaires et coordonnateur des secours d'urgence, est arrivé dimanche après-midi à Sanaa, selon une source de l'ONU dans la capitale.Au cours de sa visite de trois jours, il doit rencontrer des responsables yéménites et d'agences humanitaires pour s'enquérir de la situation de la population civile, selon cette source. Lire aussi", "external_links": [], "published": "2016-10-02T22:30:00.000+03:00", "crawled": "2016-10-02T18:10:33.829+03:00", "highlightTitle": ""}