{"organizations": [], "uuid": "61649d5e4af9c9ea846538253a22f8b1acab65df", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/PAEHrSzb70n6gs0EWrhgRg--/aD01Njg7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/TeleLoisirs/95234-exclu-michel-drucker-deprogramme-d-on-n-est-pas-couche-voici-pourquoi.jpeg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/michel-drucker-devait-venir-samedi-nest-couch%C3%A9-a-123818022.html", "country": "GB", "domain_rank": 5, "title": "Michel Drucker devait venir samedi dans On n'est pas couché mais a été déprogrammé… voici pourquoi", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Michel Drucker devait venir samedi dans On n'est pas couché mais a été déprogrammé… voici pourquoi", "spam_score": 0.585, "site_type": "news", "published": "2016-09-30T20:38:00.000+03:00", "replies_count": 0, "uuid": "61649d5e4af9c9ea846538253a22f8b1acab65df"}, "author": "", "url": "https://fr.news.yahoo.com/michel-drucker-devait-venir-samedi-nest-couch%C3%A9-a-123818022.html", "ord_in_thread": 0, "title": "Michel Drucker devait venir samedi dans On n'est pas couché mais a été déprogrammé… voici pourquoi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Partager Voir les photos Michel Drucker devait venir samedi dans On n'est pas couché mais a été déprogrammé… voici pourquoi Plus Après une saison de tournée à travers la France avec Seul… avec vous , Michel Drucker s'installe avec son one-man-show aux Bouffes parisiens, ce 1er octobre. L'occasion était toute trouvée pour Laurent Ruquier de recevoir le même soir dans On n'est pas couché son collègue de France 2. L'émission est en effet enregistrée le jeudi… au studio Gabriel, comme celles de Michel Drucker. D'ailleurs, cette cohabitation n'a fait que renforcer la complicité entre les deux animateurs de la chaîne et ce n'est pas une quelconque brouille qui explique que Michel Drucker, initialement prévu parmi les invités de ce samedi, ait été déprogrammé. >>> Michel Drucker imite Fabrice Luchini sur le plateau de Vivement Dimanche prochain (VIDÉO) Le problème est autre. En fait, Michel Drucker sera déjà présent en prime-time sur France 2, samedi 1er octobre, aux commandes du Grand show spécial Céline Dion . Et le lendemain, à l'heure de la rediffusion d' On n'est pas couché sur France 2, il est l'invité de Même le dimanche , le nouveau rendez-vous de Dave et Wendy Bouchard sur France 3. Avant de présenter ses propres émissions, Vivement la télé et Vivement dimanche prochain , de 17h55 à 19h45, sur France 2. Pour ne pas saturer les téléspectateurs ce week-end, il a donc préféré, d'un commun accord avec Laurent Ruquier, reporter sa venue dans le talk-show du samedi soir de trois semaines, pour venir finalement dans l'émission qui sera diffusée le samedi 22 octobre. Ce qui n'est pas un problème pour la promo de son one-man-show, à l'affiche des Bouffes-parisiens jusqu'au 17 décembre ! BONUS : Michel Drucker devra patienter un peu avant d'être confronté à la nouvelle snipeuse d' On n'est pas couché, Vanessa Burggraf. Redécouvrez l'accrochage entre la journaliste et Jean-Luc Mélenchon : Lire la suite sur TeleLoisirs.fr ", "external_links": [], "published": "2016-09-30T20:38:00.000+03:00", "crawled": "2016-10-01T06:22:22.446+03:00", "highlightTitle": ""}