{"organizations": [], "uuid": "d22929491b2373b7c535b77a81e7ea0d740b160c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sudouest.fr", "main_image": "http://images.sudouest.fr/images/2016/10/04/olivier-capuch-a-ete-mis-en-difficulte-par-le-temoignage-de_4136923_800x400.jpg?v=1", "site_section": "http://www.sudouest.fr/rss.xml", "section_title": "L' Essentiel - SudOuest.fr", "url": "http://www.sudouest.fr/2016/10/04/meurtre-de-soustons-40-le-meurtrier-affirme-qu-il-y-avait-premeditation-2523410-3452.php", "country": "FR", "domain_rank": 6913, "title": "Meurtre de Soustons (40) : le meurtrier affirme qu'il y avait préméditation", "performance_score": 0, "site": "sudouest.fr", "participants_count": 0, "title_full": "Meurtre de Soustons (40) : le meurtrier affirme qu'il y avait préméditation", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:28:00.000+03:00", "replies_count": 0, "uuid": "d22929491b2373b7c535b77a81e7ea0d740b160c"}, "author": "", "url": "http://www.sudouest.fr/2016/10/04/meurtre-de-soustons-40-le-meurtrier-affirme-qu-il-y-avait-premeditation-2523410-3452.php", "ord_in_thread": 0, "title": "Meurtre de Soustons (40) : le meurtrier affirme qu'il y avait préméditation", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Olivier Capuch a été mis en difficulté par le témoignage de son ancien ami © Photo archives \"S. O.\" Un an après la première instance, le procès en appel d'un des accusés du meurtre de Soustons le 13 décembre 2012, est jugé en appel à Pau. \nI ntense moment d'assises ce mardi après-midi au procès en appel d'Olivier Capuch. Le jeune homme condamné à 18 ans de prison pour le meurtre de Julien Fossard le 13 décembre 2012 à Vielle-Saint-Girons, est jugé en appel par la cour d'assises des Pyrénées-Atlantiques. \nPublicité \nLe corps brûlé de ce trafiquant de cannabis avait été retrouvé le lendemain dans son véhicule calciné dans un bois de Soustons. \nL'autre accusé, Aurélien Dérouet, avait été condamné à 20 ans et n'a pas fait appel. Il était néanmoins cité ce mardi après-midi comme témoin. Le face à face entre les deux hommes a été intense. La rédaction vous conseille Mort pour une dette de 3600 euros dans les Landes : le procès en appel \nAurélien Dérouet est allé p lus loin qu'en première instance où il avait décrit la scène de strangulation de la victime. Ce mardi, il a expliqué que son ami et revendeur de cannabis, Olivier Capuch, avait fomenté l'élimination du dealer au sommet de la pyramide. \n\"Olivier Capuch m'a dit que Julien Fossard était passé chez lui et l'avait menacé de rembourser sa dette [de 3 600 euros] en piochant dans le matériel hi-fi de son appartement. Capuch m'a appelé et m'a dit 'On va se le faire' . Moi je croyais juste qu'on allait lui casser la tête. Mais il m'a bien fait comprendre que c'était plus que ça.\" \nPlus tard, il simplifie le propos. \"On n'est pas parti pour lui casser la tête, c'est à dire lui faire mal, on est parti pour le tuer. \" \nL'accusé qui reste a nié en bloc ces accusations. \"Je suis profondément dégoûté par ses propos\" , a répondu Olivier Capuch. Le revendeur répète qu'il a seulement aidé le meurtrier à contenir l'imposant Julien Fossard en lui tenant les mains et les bras. Mais il nie toute préméditation. \n\"On a le sentiment que vous pouvez dire n'importe quoi sans rien montrer\", a pesté l'un des avocats de l'accusé, Me Blazy.", "external_links": [], "published": "2016-10-04T23:28:00.000+03:00", "crawled": "2016-10-04T18:41:45.963+03:00", "highlightTitle": ""}