{"organizations": [], "uuid": "5de746206437fc2b41db7c476fbd40607c29b18a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/7QHM_9fr3yuaOKCUpgGwwQ--/aD02MDA7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/figaro/XVM189b7e4e-888c-11e6-b5cc-6b61f9f1f4bd.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/londres-d%C3%A9clenchera-proc%C3%A9dure-brexit-avant-fin-mars-105803914.html", "country": "US", "domain_rank": 5, "title": "Londres déclenchera la procédure de Brexit avant fin mars", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Londres déclenchera la procédure de Brexit avant fin mars", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "5de746206437fc2b41db7c476fbd40607c29b18a"}, "author": "", "url": "https://fr.news.yahoo.com/londres-d%C3%A9clenchera-proc%C3%A9dure-brexit-avant-fin-mars-105803914.html", "ord_in_thread": 0, "title": "Londres déclenchera la procédure de Brexit avant fin mars", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La première ministre Theresa May, qui réunit ses troupes à partir de dimanche à Birmingham pour le congrès annuel du parti conservateur, appelle à une «transition en douceur» sans donner plus de précisions. Quelque cent jours se sont écoulés depuis le vote des Britanniques en faveur du Brexit. La première ministre, Theresa May, vient finalement de fixer une échéance à la procédure de divorce avec l'Union européenne. «Nous déclencherons l'article 50 avant fin mars l'an prochain», a-t-elle déclaré dimanche à la BBC. Depuis son arrivée au pouvoir le 13 juillet, elle refusait de préciser un calendrier. Une fois l'article 50 activé, le Royaume-Uni aura deux ans pour régler les modalités de son départ, un délai toutefois susceptible d'être prolongé.\n» Brexit: l'article 50, principal levier pour quitter l'Union européenne\n» Brexit: Bruxelles et Londres se préparent à une confrontation musclée\nCette annonce donnera satisfaction à Bruxelles qui n'a pas caché son impatience de voir Londres traduire dans les faits le vote pour le Brexit des Britanniques lors du référendum du 23 juin, alors que l'UE est confrontée à la pire crise de son histoire, entre montée des populismes et de l'euroscepticisme, afflux des migrants et incertitudes économiques. Elle apaisera aussi ceux qui, dans les rangs de son parti conservateur, l'appelaient à arrêter de tergiverser, à quelques heures de son congrès annuel à Birmingham qui sera dominé par la question du Brexit.\n«Brexit allégé» vs. «Brexit dur» Mais la première ministre n'est pas entrée dans les détails dimanche matin, se contentant de répéter qu'elle veut «le meilleur accord pour les Britanniques». Le maintien dans le marché unique? Le contrôle de l'immigration réclamé par les électeurs du Brexit? «Ce que les gens souhaitent, c'est que le gouvernement soit capable de décider qui peut entrer (sur le territoire britannique), c'est ce qui est important», s'est contentée de   Figaro.fr \n\n\nBrexit: la City commence à délocaliser vers le Continent  \nBrexit: Michel Barnier, un chef négociateur «gaulliste et européen»  \nInscrivez-vous à la newsletter du Figaro", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T14:15:16.723+03:00", "highlightTitle": ""}