{"organizations": [], "uuid": "64e32f07eeaef6a6f0694bae07b16a9157a2f242", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 184, "shares": 184, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11168/w_1539,h_1155,c_crop,x_0,y_3/w_605,h_350,c_fill,g_north/v1475489195/marion-cotillard-prefere-ne-pas-lire-ce-qui-est-ecrit-sur-elle-dans-la-presse_5718215.jpg", "site_section": "http://lexpansion.lexpress.fr/", "section_title": "Economie - Actualité économique, conjoncture, entreprises, expansion - L'Express L'Expansion", "url": "http://www.lexpress.fr/styles/vip/marion-cotillard-apeuree-par-l-image-que-lui-donne-la-presse_1836881.html", "country": "FR", "domain_rank": 3353, "title": "Marion Cotillard \"apeurée\" par l'image que lui donne la presse Styles", "performance_score": 1, "site": "lexpress.fr", "participants_count": 1, "title_full": "Marion Cotillard \"apeurée\" par l'image que lui donne la presse - L'Express Styles", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T13:32:00.000+03:00", "replies_count": 0, "uuid": "64e32f07eeaef6a6f0694bae07b16a9157a2f242"}, "author": "Audrey Kucinskas", "url": "http://www.lexpress.fr/styles/vip/marion-cotillard-apeuree-par-l-image-que-lui-donne-la-presse_1836881.html", "ord_in_thread": 0, "title": "Marion Cotillard \"apeurée\" par l'image que lui donne la presse Styles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Souvent critiquée et malmenée, Marion Cotillard a expliqué pourquoi elle ne lisait jamais ce qui se disait d'elle. Et particulièrement en ce qui concerne le divorce d'Angelina Jolie et de Brad Pitt. Placée contre son gré au coeur du divorce d'Angelina Jolie et de Brad Pitt il y a quelques jours, et harcelée sur les réseaux sociaux, Marion Cotillard a choisi de démentir la rumeur sur Instagram, \"sa seule réaction sur le sujet\".\nD'ordinaire, si l'actrice française ne répond pas à ce qui se dit d'elle dans la presse, c'est parce qu'elle ne lit rien de ce qui peut être écrit à son sujet.\n\"Ca ne m'intéresse pas!, a -t-elle assuré sur le site de Madame Figaro . J'ai envie de partager ce que je découvre de l'humain à travers mes films, mon travail\", explique l'actrice, qui s'est \"détachée\" de l'image qu'elle peut donner.\n\"Est-ce une forme de protection? Sans doute. À un moment donné, on a fait de ma personne quelque chose qui ne me ressemblait pas du tout. J'ai été blessée, et surtout apeurée de la façon dont on pouvait manipuler une image.\"\nMarion Cotillard adepte de la médiation Marion Cotillard avoue \"avoir pu s'énerver, laisser des sentiments négatifs\" l'envahir. Mais pour éviter de se laisser submerger, elle a une technique. \"Travailler à vivre avec soi pleinement, c'est le seul moyen que j'ai trouvé. Arriver à une connexion profonde au moment présent à travers la méditation\", raconte l'actrice, enceinte de son deuxième enfant .\nMarion Cotillard indique qu'il s'agit \"d'effectuer une hygiène intérieure\", notamment grâce au silence. Un élément \"fondamental dans sa vie.\"\n+ Plus d'actualité sur : Marion Cotillard, une carrière internationale\nEN IMAGES. Premier rang: les stars invitées aux défilés printemps-été 2017 Divorce Jolie-Pitt: Guillaume Canet dénonce \"l'acharnement\" contre Marion Cotillard Divorce Jolie-Pitt: Marion Cotillard harcelée sur les réseaux sociaux + Et aussi :\nGuillaume Canet", "external_links": ["https://www.instagram.com/p/BKowf3pghWl/embed/", "http://madame.lefigaro.fr/celebrites/marion-cotillard-pour-guillaume-je-campe-une-version-decalee-de-moi-meme-270916-116898"], "published": "2016-10-03T13:32:00.000+03:00", "crawled": "2016-10-03T16:38:55.953+03:00", "highlightTitle": ""}