{"organizations": [], "uuid": "dd588587cef47dd705601bf041195947dfcfccdd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274930-ecole-secondaire-paul-germain-ostiguy.jpg", "site_section": "http://www.lapresse.ca/rss/579.xml", "section_title": "En région", "url": "http://www.lapresse.ca/la-voix-de-lest/actualites/201610/03/01-5027072-des-maires-inquiets-pour-lavenir-de-la-polyvalente-paul-germain-ostiguy.php", "country": "CA", "domain_rank": 5430, "title": "Des maires inquiets pour l'avenir de la polyvalente Paul-Germain-Ostiguy", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Des maires inquiets pour l'avenir de la polyvalente Paul-Germain-Ostiguy", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:00:00.000+03:00", "replies_count": 0, "uuid": "dd588587cef47dd705601bf041195947dfcfccdd"}, "author": "Marie-Ève Martel", "url": "http://www.lapresse.ca/la-voix-de-lest/actualites/201610/03/01-5027072-des-maires-inquiets-pour-lavenir-de-la-polyvalente-paul-germain-ostiguy.php", "ord_in_thread": 0, "title": "Des maires inquiets pour l'avenir de la polyvalente Paul-Germain-Ostiguy", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Des maires inquiets pour l'avenir de la polyvalente Paul-Germain-Ostiguy Des maires inquiets pour l'avenir de la polyvalente Paul-Germain-Ostiguy L'école secondaire Paul-Germain-Ostiguy peinerait à compétitionner avec les écoles secondaires privées et celles qui offrent des programmes spécialisés plus attrayants pour les élèves. Alain Dion, La Voix de l'Est Marie-Ève Martel La Voix de l'Est (Ange-Gardien) L'école secondaire Paul-Germain-Ostiguy se doit d'être plus compétitive pour conserver ses élèves, estiment des maires de la région, qui croient que la communauté devra se mobiliser pour assurer l'avenir de l'institution. Le maire d'Ange-Gardien, Yvan Pinsonneault, a été le premier à verbaliser son inquiétude sur l'avenir de la polyvalente régionale. archives La Voix de l'Est \nLe maire d'Ange-Gardien, Yvan Pinsonneault, a été le premier à verbaliser son inquiétude sur l'avenir de la polyvalente régionale. Tout en soulignant la fierté municipale de voir l'école primaire Jean-XXIII fraîchement rénovée pour y accueillir davantage d'élèves, le maire s'interroge sur le chemin que prendront ceux-ci une fois leur cheminement au primaire terminé. \nDans son mot du maire publié dans Le Gardengeois de septembre, l'élu note que «le portrait n'est pas rose pour l'école secondaire Paul-Germain-Ostiguy», une école qu'il qualifie plus loin de «vieillissante, sans amélioration apparente». Selon le maire, la polyvalente régionale peine à compétitionner avec les écoles secondaires privées et celles qui offrent des programmes spécialisés plus attrayants pour les élèves. \nSe basant sur des chiffres obtenus auprès de la commission scolaire, M. Pinsonneault calcule que pour la présente année scolaire, près du tiers des 26 élèves d'Ange-Gardien ayant fait le saut au secondaire fréquentent une autre école que la polyvalente Paul-Germain-Ostiguy. Tous niveaux scolaires confondus, 28% des adolescents gardengeois fréquentent une autre école que la polyvalente pour y suivre leur parcours au secondaire. \nEn outre, poursuit le maire, sur les 18 élèves d'Ange-Gardien inscrits à la polyvalente césaireoise, trois sont inscrits au profil Sport et huit autres font partie de la première cohorte du programme Langues et Multimédia, auquel la municipalité a contribué à hauteur de 1000$ pour permettre l'achat d'ordinateurs portables. La MRC de Rouville avait pour sa part octroyé une subvention de 40 000$ au projet dans le cadre du Pacte Rural pour financer l'acquisition des appareils. \nOr, cette aide financière unique ne servira qu'à équiper la présente cohorte du programme, ses futurs élèves devant financer eux-mêmes l'acquisition des ordinateurs portables nécessaires, se désole-t-il. \n«Je m'inquiète, je me questionne donc sur l'avenir de l'école secondaire Paul-Germain-Ostiguy, sur l'avenir du programme pour lequel les élus régionaux ont choisi d'investir des sommes considérables, écrivait M. Pinsonneault. Qu'adviendra-t-il de la survie du programme lorsque l'outil principal devra être acquis en dehors du budget de l'organisme scolaire, aux frais des parents?» \nLors d'un entretien téléphonique, le maire a expliqué que sa démarche visait à sensibiliser la population à un enjeu qui deviendra majeur dans un avenir rapproché. «Je ne jette pas la pierre à personne, je souhaite simplement qu'il y ait une prise de conscience pour qu'il y ait une concertation dans le milieu pour relancer la polyvalente», a expliqué M. Pinsonneault. \nDes échos favorables \nSes propos ont trouvé écho chez son confrère Robert Vyncke, maire de Saint-Paul-d'Abbotsford. «On a besoin d'une PGO forte, tant sur le plan éducatif qu'immobilier», concède-t-il. \n«C'est une école régionale, ajoute-t-il. On pense que les villages qui envoient des enfants là doivent se concerter et collaborer s'il le faut. La MRC devrait être beaucoup plus proactive et continuer à négocier des rentrées de fonds pour ses écoles, même si ça va au-delà de son rôle.» \nLe maire de Saint-Césaire, Guy Benjamin, n'est pas contre le fait de remettre la polyvalente au goût du jour. «La commission scolaire n'a sûrement pas fait agrandir des écoles primaires pour fermer une école secondaire», illustre-t-il. \nMais il revient à la commission scolaire et non aux municipalités d'investir dans ses écoles selon lui. Déjà, rappelle-t-il, sa municipalité a déboursé plus de trois millions de dollars pour permettre l'expropriation de neuf propriétés afin de faire place à l'agrandissement de l'école primaire Saint-Vincent. Elle a aussi offert des heures de glace et mis la piscine municipale à la disposition de l'établissement secondaire pour ses activités sportives. \n«On fait notre part en prêtant nos infrastructures. Des sous ont été engagés l'an passé pour le programme (Langues et Multimédia) et financièrement, on a déjà investi beaucoup pour agrandir l'école, souligne l'élu. On ne pourrait pas payer 100 000$ par année pour l'éducation alors que ce n'est pas de notre compétence.» \n«C'est à la commission scolaire de faire ses devoirs. C'est à elle de présenter une offre de cours intéressante et de nous parler d'avenir», ajoute-t-il. \nInquiétudes «légitimes» \nLoin de percevoir les commentaires des élus comme un blâme, la présidente de la Commission scolaire des Hautes-Rivières, Andrée Bouchard, félicite ceux-ci pour leur intérêt dans l'avenir de l'établissement. «La bonne nouvelle dans tout cela, c'est que le monde municipal se préoccupe de ça, qu'il se préoccupe de l'avenir de nos jeunes, souligne-t-elle. On a réalisé que la réussite de nos jeunes appartient à toute la communauté.» \nMme Bouchard comprend également les inquiétudes de M. Pinsonneault, qu'elle juge «légitimes». «On sait qu'il y a un exode au privé et dans les programmes spécialisés d'autres écoles, reconnaît-elle. Le programme Langues et multimédia est né de cette préoccupation et c'est même pour ça que pour la première année, on a acheté les ordinateurs portables aux élèves.» \nCela dit, l'école, la commission scolaire et le conseil d'établissement de PGO travaillent actuellement à trouver une manière de prolonger le programme Langues et multimédia sans forcer des parents à éponger la facture d'un ordinateur portable. \n«Qu'un enfant qui souhaite prendre part au programme ne puisse pas le faire pour une question d'argent, pour moi, c'est impensable, note-t-elle. Nous sommes en mode solution pour trouver d'autres alternatives. Le programme tel qu'il est bâti actuellement nécessite un ordinateur portable tout le temps. Mais peut-être qu'un laboratoire informatique pourrait faire l'affaire.» \nL'amélioration du bâtiment fait aussi partie des plans à moyen terme de la commission scolaire, notamment pour faire face à une augmentation de la clientèle étudiante. \n«On prévoit un agrandissement dans quelques années. C'est pour cette raison d'ailleurs qu'on a gardé un espace sur son terrain, alors que la municipalité souhaitait au départ qu'on fasse l'agrandissement de l'école Saint-Vincent à même la polyvalente, explique la présidente. Mais la commission scolaire, c'est aussi 53 bâtiments avec des besoins partout. On regarde le tout avec prudence.» Partager", "external_links": [], "published": "2016-10-04T17:00:00.000+03:00", "crawled": "2016-10-04T12:46:39.458+03:00", "highlightTitle": ""}