{"organizations": [], "uuid": "1c503fa304e26811897b4d1a82a80606a21adee7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media1.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|385|fc0|3401c8011ac2370c90df7e4a5f/nadal-tacle-l-atp|2566319_roland-garros-nadal-conference-de-presse-1024x425_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/tennis/atp/article/nadal-tacle-l-atp-CNT000000uBzRJ.html", "country": "FR", "domain_rank": 208, "title": "Nadal tacle l'ATP - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Nadal tacle l'ATP - Orange Sport", "spam_score": 0.274, "site_type": "news", "published": "2016-10-04T05:45:00.000+03:00", "replies_count": 0, "uuid": "1c503fa304e26811897b4d1a82a80606a21adee7"}, "author": "", "url": "http://sports.orange.fr/tennis/atp/article/nadal-tacle-l-atp-CNT000000uBzRJ.html", "ord_in_thread": 0, "title": "Nadal tacle l'ATP - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "US Open : Nadal, véritable bourreau des Français publié le 3 octobre \nEn conférence de presse ce dimanche, Rafael Nadal a n'a pas mâché ses mots sur les débats qui agitent l'ATP, concernant le raccourcissement des matchs ou encore le timing de la tournée sud-américaine. Quand Rafael Nadal a un souci, il ne s'exprime que rarement en prenant des pincettes. L'Espagnol n'a pas changé ses habitudes dimanche en conférence de presse. D'abord interrogé sur la possibilité d'écourter les matchs de tennis, il s'est montré très ferme : « Faut-il accélérer les matches ? Cela dépend de ce que vous voulez : Si c'est juste taper très fort dans la balle sans réfléchir ou enchaîner les aces, alors oui. Mais si vous pensez que le tennis c'est une affaire de stratégie et donc de points plus longs qui font s'impliquer les gens, alors vous commettez une erreur. Je ne me souviens pas d'avoir vu un seul grand match dans ma vie qui ait été bouclé en une heure, a déclaré le taureau de Manacor. Les matches longs restent dans les mémoires des gens, font l'histoire de ce sport, deviennent dramatiques émotionnellement et physiquement. C'est un tout et c'est ça le show qui va faire que le public s'investit. Pour moi, c'est ça le tennis. Ce n'est que mon opinion et j'ai peut-être tort, mais je ne pense pas. Un match avec uniquement des aces, des coups gagnants et des fautes, je ne pense pas que ce soit ce dont les gens ont envie. Après, si certains veulent changer les valeurs de ce sport... Pour moi, il faut au contraire continuer à les suivre. » Sur sa lancée, Nadal s'est également exprimé sur le timing de la tournée sud-américaine qu'il trouve absurde (elle a lieu en janvier) : « J'adore l'Amérique du Sud, j'adore les gens et le soutien qu'ils m'apportent mais les conditions de jeu sont trop extrêmes pour jouer au tennis, admet-il. Ces deux dernières années, je n'y ai pas pris de plaisir. Or, je veux en prendre quand je joue. Quand vous êtes en nage après 10 minutes à l'entraînement... Pour moi ces conditions ne sont pas bonnes pour la santé, et j'espère que l'ATP va chercher à déplacer ces tournois dans le calendrier car ce n'est plus possible. » Une situation invivable pour le vainqueur de 14 tournois du Grand Chelem qui a d'ores et déjà prévu de ne pas s'y rendre en 2017, préférant à la terre battue américaine, le dur de Rotterdam. Publicité ", "external_links": [], "published": "2016-10-04T05:45:00.000+03:00", "crawled": "2016-10-04T06:37:29.998+03:00", "highlightTitle": ""}