{"organizations": [], "uuid": "7af3cf7997c0d0276734391b51ad4eff37c48850", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274937-coproprietaires-futur-resto-bar-tapas.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/le-soleil/affaires/agro-alimentaire/201610/03/01-5027077-un-bar-gourmand-dans-lancien-couche-tard-de-lavenue-maguire.php", "country": "CA", "domain_rank": 5430, "title": "Un «bar gourmand» dans l'ancien Couche-Tard de l'avenue Maguire | Normand Provencher | Agro-alimentaire", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Un «bar gourmand» dans l'ancien Couche-Tard de l'avenue Maguire | Normand Provencher | Agro-alimentaire", "spam_score": 0.018, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "7af3cf7997c0d0276734391b51ad4eff37c48850"}, "author": "Normand Provencher", "url": "http://www.lapresse.ca/le-soleil/affaires/agro-alimentaire/201610/03/01-5027077-un-bar-gourmand-dans-lancien-couche-tard-de-lavenue-maguire.php", "ord_in_thread": 0, "title": "Un «bar gourmand» dans l'ancien Couche-Tard de l'avenue Maguire | Normand Provencher | Agro-alimentaire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "(Québec) Vide depuis un bon moment, l'ancien édifice du dépanneur Couche-Tard de l'avenue Maguire renaîtra au début de l'an prochain sous un concept de restaurant-bar mettant à l'honneur petites bouchées et grands crus. L'établissement d'une centaine de places accueillera également une terrasse pendant la belle saison. En entrevue au Soleil , le copropriétaire de ce futur Tapas & Liège, Pierre-Luc Cullen, ne cache pas son enthousiasme à l'idée d'ouvrir un «bar gourmand» sur l'artère silleroise, un endroit qu'il connaît bien pour avoir travaillé ces dernières années chez Vinum Grappa, un magasin spécialisé en accessoires pour le vin, maintenant installé sur la rue Marais.\n«On sent un vent de fraîcheur sur Maguire. Les quartiers résidentiels attirent beaucoup de jeunes familles. Notre concept va attirer une clientèle corporative le midi, mais plus jeune en soirée», explique M. Cullen, qui parle d'une expérience client se rapprochant de celle du Cendrillon et de La Planque, dans Limoilou, mais avec petites bouchées à partager en évidence, au lieu du traditionnel menu trois services.\nOuverture prévue pour janvier\nLe propriétaire devrait entreprendre sous peu d'importants travaux de rénovation dans l'édifice occupé jusqu'à l'année dernière par une épicerie maghrébine, dans la foulée de la fermeture du dépanneur Couche-Tard, en février 2014. L'octroi récent des permis municipaux a lancé le projet «en deuxième vitesse», indique M. Cullen, qui vise une ouverture pour janvier prochain.\nL'établissement devrait contenir une centaine de places assises, incluant une vingtaine à un bar qui donnera sur les cuisines. La terrasse comptera une quarantaine de places.\nM. Cullen se réjouit en outre d'être le seul commerce de l'avenue Maguire qui pourra compter sur un stationnement gratuit, d'une quinzaine de cases. L'installation de parcomètres par la Ville, il y a deux ans, avait fait souffler un vent de mécontentement chez les commerçants et la clientèle de l'artère commerciale.\nLe sommelier de profession, qui donne aussi dans l'importation, sera épaulé sur le plan administratif par Vanessa Roberge. Le duo devrait conclure prochainement une entente avec un chef pour la bonne marche des cuisines et l'élaboration des menus.\nUn besoin, selon la clientèle\nUn sondage réalisé sur le Web et par bulletin papier par la SDC Maguire, l'an dernier, auprès de la clientèle, avait déterminé qu'un établissement de style pub ou bar à vin était le commerce qui faisait le plus cruellement défaut sur cette artère commerciale. Quarante-cinq pour cent des répondants l'avaient inscrit dans leurs trois premiers choix. Une personne sur quatre en avait fait même sa priorité.\n«Ça va permettre de dynamiser la rue, car à partir d'une certaine heure, c'est beaucoup plus tranquille», termine M. Cullen.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-04T19:51:07.068+03:00", "highlightTitle": ""}