{"organizations": [], "uuid": "b7989d5892f323248475f3fc061fff5adf3c0b79", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.uefa.com", "main_image": "http://img.uefa.com/MultimediaFiles/Photo/competitions/DomesticLeague/02/40/63/35/2406335_BIGLANDSCAPE.jpg", "site_section": "http://fr.uefa.com/rssfeed/uefachampionsleague/rss.xml", "section_title": "UEFA.com - UEFA Champions League - News", "url": "http://fr.uefa.com/uefachampionsleague/news/newsid=2409891.html?rss=2409891+P%C3%A9pite+de+la+semaine+:+Lucas+Tousart", "country": "GB", "domain_rank": 2072, "title": "Pépite de la semaine : Lucas Tousart", "performance_score": 0, "site": "uefa.com", "participants_count": 0, "title_full": "Pépite de la semaine : Lucas Tousart", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T17:37:00.000+03:00", "replies_count": 0, "uuid": "b7989d5892f323248475f3fc061fff5adf3c0b79"}, "author": "", "url": "http://fr.uefa.com/uefachampionsleague/news/newsid=2409891.html?rss=2409891+P%C3%A9pite+de+la+semaine+:+Lucas+Tousart", "ord_in_thread": 0, "title": "Pépite de la semaine : Lucas Tousart", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pied fort : droit \nCe qu'on en dit... \"Ça me fait plaisir de parler de Lucas. Il est arrivé l'an passé de Valenciennes avec une réputation naissante en Ligue 2. Milieu défensif solide et travailleur, déjà très mûr pour la Ligue 2, il lui a fallu un peu de temps pour digérer le passage dans un grand club et surtout la concurrence. Doté d'un gros coeur , altruiste, il a toujours su répondre présent avec les jeunes et la CFA l'an passé. Il a été notre capitaine de Youth League, de tous les combats. Une grande application technique mais surtout indispensable par son énergie et sa capacité à récupérer des ballons devant la défense. L’homme est humble, travailleur, et sait ce qu'il veut. Le joueur correspond au numéro 6 moderne à la fois technique et physique. C’est un coéquipier modèle, bien dans les valeurs qu'on souhaite transmettre au club. Humilité et enthousiasme. Son seul défaut est sa réserve qui peut l'empêcher parfois de faire plus, ou pour s'imposer dans un groupe comme un leader.\" Joël Fréchet, entraîneur adjoint des moins de 19 ans de l’Olympique Lyonnais \nSon parcours... Né dans l’Aveyron, Lucas Tousart fait ses débuts professionnels à Valenciennes en seconde division française. Il joue alors 18 matches de Ligue 2 en 2014-2015. Faisant fort impression comme milieu défensif, il est recruté par l’Olympique Lyonnais en 2015. Ecarté des terrains par des blessures, il ne joue qu’une seule rencontre de Ligue 1 la saison dernière, le dernier match disputé à Gerland en décembre (défaite face à Angers). En 2016, il est nommé capitaine de l’équipe de France des moins de 19 ans qui remporte le championnat d’Europe de la catégorie. Il dispute la finale face à l’Italie (4-0). Tousart présente les champions d'Europe \nStyle de jeu... Tousart est un milieu défensif qui mêle force et technique. Excellent dans les tacles et la récupération du ballon, ses capacités de passe lui permettent d’apporter le danger dans le camp adverse lorsqu’il est en possession du ballon. \nDes airs de... Le double parfait du capitaine de l’OL, Maxime Gonalos. Son style de jeu est très similaire à celui du capitaine lyonnais. \nLe déclic... Le meilleur moment de la carrière de Tousart reste probablement la finale de l’EURO des moins de 19 ans qu’il remporte 4-0 face à l’Italie en Allemagne. Le milieu lyonnais inscrit même le troisième but du match. \nDans le meilleur des cas... Un temps dans le viseur de l’US Citta di Palermo cet été, après avoir impressionné lors de l’EURO des moins de 19 ans, Tousart est resté à Lyon où il peut devenir l’un des joueurs clés dans les années futures. Son contrat avec l’OL court jusqu’en juin 2019. \nIl dit… (après la victoire à l’EURO) \"Je suis un capitaine heureux. La fête fut grande après le match. Nous avons joué un grand match face à l’Italie. On est heureux de ramener le trophée en France. Mon but ? C'est la cerise sur le gâteau. Je suis ravi.\" ©AFP/Getty Images", "external_links": [], "published": "2016-09-30T17:37:00.000+03:00", "crawled": "2016-10-01T16:12:06.951+03:00", "highlightTitle": ""}