{"organizations": [], "uuid": "8296b9feac49a217911911ef9e917042c1198a4b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/assets/img/placeholder_ogimage.png", "site_section": "http://www.leparisien.fr/actus/musee", "section_title": "Musee - Toute l'info sur Musee - le Parisien", "url": "http://www.leparisien.fr/bordeaux-33000/juppe-s-adresse-aux-decus-des-quinquennats-hollande-et-sarkozy-raffarin-02-10-2016-6170491.php", "country": "FR", "domain_rank": 2525, "title": "Juppé s'adresse aux \"déçus\" des quinquennats Hollande et Sarkozy (Raffarin)", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Juppé s'adresse aux \"déçus\" des quinquennats Hollande et Sarkozy (Raffarin) - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:02:00.000+03:00", "replies_count": 0, "uuid": "8296b9feac49a217911911ef9e917042c1198a4b"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/bordeaux-33000/juppe-s-adresse-aux-decus-des-quinquennats-hollande-et-sarkozy-raffarin-02-10-2016-6170491.php", "ord_in_thread": 0, "title": "Juppé s'adresse aux \"déçus\" des quinquennats Hollande et Sarkozy (Raffarin)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L 'ancien Premier ministre Jean-Pierre Raffarin affirme dans un entretien publié lundi dans Libération qu'Alain Juppé, qu'il soutient dans la primaire de la droite, s'adresse aux \"déçus\" des quinquennats Hollande mais aussi Sarkozy.\nAlors qu'on lui demande si la participation d'électeurs de gauche à la primaire serait un \"problème\", M. Raffarin répond : \"L'inquiétude monte chez ceux qui croyaient que tout était joué d'avance\", c'est-à-dire dans le camp Sarkozy.\n\"La réalité, c'est surtout qu'il n'y a plus grand monde à gauche ! En vérité, on n'a pas affaire à des électeurs de gauche, mais plutôt à des électeurs déçus. Car le grand parti en France, c'est le parti des déçus : ceux du quinquennat Hollande, mais aussi ceux du quinquennat Sarkozy\", juge le sénateur de la Vienne.\n\"C'est plus par cette déception que par une appartenance partisane qu'ils se définissent aujourd'hui. Nous nous adressons donc à eux\", poursuit-il.\n\"Il faut bien reconnaître par ailleurs que la probabilité que la gauche ne soit pas au second tour est très forte. De sorte que les électeurs de la primaire se retrouveront peut-être face à ce choix : voulez-vous Sarkozy-Le Pen ou Juppé-Le Pen au second tour de la présidentielle ? Beaucoup de personnes, on peut le comprendre, peuvent vouloir participer à cette décision\", justifie celui qui a occupé Matignon dans la première partie du quinquennat Chirac.\nM. Raffarin dit avoir trouvé son \"adresse politique\" avec le maire de Bordeaux.\n\"Lui n'est jamais dans l'overdose, dans l'excès. C'est un homme très sensible, j'en suis témoin, j'ai une relation d'amitié ancienne et authentique avec lui\", soutient-il.\nD'ailleurs, \"les Français demandent de la sobriété et de la solidité pour répondre à la gravité de la situation. Ils sont las des promesses et des +mises en scène+ (...) Aujourd'hui, on se méfie de l'excès, du +spectacle de la politique+, de tout ce qui peut ressembler à de la manipulation\", lance-t-il.\nPour autant, il assure qu'\"on aurait tort de croire qu'il est facile de battre Nicolas Sarkozy. Il est redoutable en campagne. Il a une capacité pédagogique exceptionnelle, il communique son enthousiasme avec force.\"\n\"Mais il se laisse parfois emporter par la logique de la campagne. Il cède au simplisme, voire au manichéisme. Les Français ne recherchent pas le meilleur candidat, mais le meilleur président\", estime M. Raffarin.\n AFP", "external_links": [], "published": "2016-10-02T23:02:00.000+03:00", "crawled": "2016-10-03T08:03:57.825+03:00", "highlightTitle": ""}