{"organizations": [], "uuid": "749c9b65dfd33373da3022989cb190a03a09ac4a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static1.7sur7.be/static/photo/2016/14/1/14/20161002222832/media_xll_9122864.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893549/2016/10/02/Le-recul-de-la-pauvrete-mondiale-menace-par-les-inegalites.dhtml", "country": "BE", "domain_rank": 8663, "title": "Le recul de la pauvreté mondiale menacé par les inégalités", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Le recul de la pauvreté mondiale menacé par les inégalités", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T04:29:00.000+03:00", "replies_count": 0, "uuid": "749c9b65dfd33373da3022989cb190a03a09ac4a"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2893549/2016/10/02/Le-recul-de-la-pauvrete-mondiale-menace-par-les-inegalites.dhtml", "ord_in_thread": 0, "title": "Le recul de la pauvreté mondiale menacé par les inégalités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "2/10/16 - 22h29 Source: Belga © thinkstock. L'extrême pauvreté a reculé sur le globe mais son éradication est menacée par l'aggravation des inégalités économiques, affirme un rapport de la Banque mondiale (BM) publié dimanche. \nUn total de 767 millions de personnes vivaient encore avec moins de 1,90 dollar par jour en 2013, dont quasiment la moitié en Afrique subsaharienne, selon les données les plus récentes dévoilées dans ce rapport.Sur un an, ce chiffre révèle un recul de 12% de l'extrême pauvreté sur le globe qui a profité à plus d'une centaine de millions de personnes en dépit du ralentissement de la croissance, se réjouit la Banque.\"L'extrême pauvreté continue de refluer dans le monde malgré une économie mondiale léthargique\", indique son rapport publié avant l'assemblée annuelle FMI-Banque mondiale à Washington.Le déclin est encore plus marqué sur le long terme. Les populations les plus défavorisées ont ainsi vu leur nombre fondre de plus de moitié par rapport aux près de deux milliards recensés en 1990.\"Le nombre de personnes privées d'un revenu décent reste néanmoins bien trop important\", estime le président de la BM, Jim Yong Kim, cité dans un communiqué.La Banque mondiale qui ambitionne d'éradiquer l'extrême pauvreté d'ici à 2030 prévient que cet objectif ne sera pas atteint sans s'attaquer aux inégalités économiques.\"Le message est clair: nous n'y parviendrons qu'en faisant en sorte que la croissance profite aux plus pauvres. Et, pour cela, il faut absolument s'atteler aux fortes inégalités, surtout dans les pays qui concentrent un grand nombre de pauvres\", a détaillé M. Kim.Entre 2008 et 2013, les revenus des 60% les plus riches ont ainsi augmenté plus vite que ceux des 40% les plus pauvres dans près de la moitié des 84 pays couverts par le rapport.Afin de réduire ces inégalités, la BM appelle notamment les pays les plus touchés à investir dans la petite enfance, à garantir une couverture médicale universelle ou à mettre en oeuvre des paiements en liquide aux plus démunis. Lire aussi", "external_links": [], "published": "2016-10-03T04:29:00.000+03:00", "crawled": "2016-10-02T23:54:41.421+03:00", "highlightTitle": ""}