{"organizations": [], "uuid": "92610fe9c8b63c2ea1a9e8edfa7d14da17afa344", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15526482-les-ventes-de-parkings-stables-depuis-20-ans-en-ile-de-france.jpg", "site_section": "http://tempsreel.nouvelobs.com/immobilier/rss.xml", "section_title": "L'Obs en temps réel : Accueil", "url": "http://tempsreel.nouvelobs.com/immobilier/marche-immobilier/20161004.OBS9307/les-ventes-de-parkings-stables-depuis-20-ans-en-ile-de-france.html", "country": "FR", "domain_rank": 2061, "title": "Les ventes de parkings stables depuis 20 ans en Ile-de-France", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "Les ventes de parkings stables depuis 20 ans en Ile-de-France", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:50:00.000+03:00", "replies_count": 0, "uuid": "92610fe9c8b63c2ea1a9e8edfa7d14da17afa344"}, "author": "L'Obs", "url": "http://tempsreel.nouvelobs.com/immobilier/marche-immobilier/20161004.OBS9307/les-ventes-de-parkings-stables-depuis-20-ans-en-ile-de-france.html", "ord_in_thread": 0, "title": "Les ventes de parkings stables depuis 20 ans en Ile-de-France", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Marché Immobilier > Les ventes de parkings stables depuis 20 ans en Ile-de-France Les ventes de parkings stables depuis 20 ans en Ile-de-France Selon les Notaires, le prix médian d'une place de parking au premier semestre 2016 en Ile-de-France était de 16.000 euros, contre 10.700 euros en 1996. ( M.ASTAR/SIPA) Selon les Notaires, le prix médian d'une place de parking au premier semestre 2016 en Ile-de-France était de 16.000 euros, contre 10.700 euros en 1996.   \nCertains y voient un juteux micro-marché. Et pourtant. Les ventes de parking en Ile-de-France sont restées stables depuis 20 ans, selon une étude publiée par la chambre des notaires d'Ile-de-France : \"En 30 ans, la population francilienne s'est accrue de plus de 2 millions de personnes et le parc immobilier d'un million de logements, soit de près d'un quart\". \"Pourtant, dans le même temps, le nombre de parkings vendus seuls a peu évolué et reste proche de 10.000 par an depuis 20 ans\", constatent les Notaires. \nDeux raisons à cette stagnation, selon les officiers ministériels : tout d'abord, les parkings d'immeubles récents sont vendus attachés à un logement. Si moins de 5 % des appartements construits avant la Seconde Guerre mondiale sont vendus avec un parking, \"plus de 8 ventes d'appartements sur 10 intègrent un ou plusieurs parkings pour les immeubles construits à partir des années 1980\". De moins en moins de voitures à Paris \nEnsuite, \"les politiques de mobilité urbaine et des transformations sociologiques ont souvent pousséà l'utilisation des transports en commun, particulièrement dans le cœur de l'agglomération\", observent les notaires. Ainsi le taux d'équipement des ménages en voiture dans Paris a chuté de 42 % en 2006 à 36 % en 2015, contre plus de 80 % en France. Enfin, \"d'autres types de stationnement - public, privé ou locatif - ont également pu se développer et venir apporter une solution aux besoins restants\". \nEn conséquence, \"la pression de la demande a sans doute été moindre que pour d'autres marchés\", et les prix des parkings ont ainsi beaucoup moins progressé que ceux des logements. En 20 ans, leurs prix ont augmenté de 50 %, contre + 182 % pour les appartements, pour une inflation générale des prix de 27 %, précisent les notaires franciliens. 16.000 euros en Ile-de-France \nAinsi, le prix médian d'une place de parking au premier semestre 2016 en Ile-de-France était de 16.000 euros, contre 10.700 euros en 1996. A Paris, il était de 25.000 euros, contre 18.000 euros dans les Hauts-de-Seine, 13.000 euros dans le Val-de-Marne et les Yvelines, 11.000 euros en Seine-St-Denis et autour de 10.000 euros dans les autres départements. \nDe 1996 à 2016, la hausse des prix va de +30% à Paris à près de +90% dans le Val-d'Oise. \"Globalement, les prix des parkings ont davantage progressé en petite couronne et plus encore en grande couronne où la nécessité de disposer d'une voiture est la plus forte.\" L'Obs", "external_links": [], "published": "2016-10-04T22:50:00.000+03:00", "crawled": "2016-10-04T18:59:24.106+03:00", "highlightTitle": ""}