{"organizations": [], "uuid": "3232767560617598d95359256928bb6692eeb76b", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 29, "shares": 29, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn3-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/international/en-hongrie-un-referendum-anti-refugies-2861746/29154163-1-fre-FR/En-Hongrie-un-referendum-anti-refugies.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/international.xml", "section_title": "Europe 1: International", "url": "http://www.europe1.fr/international/en-hongrie-un-referendum-anti-refugies-2861746", "country": "FR", "domain_rank": 9784, "title": "En Hongrie, un référendum anti-réfugiés", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "En Hongrie, un référendum anti-réfugiés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T12:06:00.000+03:00", "replies_count": 0, "uuid": "3232767560617598d95359256928bb6692eeb76b"}, "author": "Walid Berissoul avec M.Be", "url": "http://www.europe1.fr/international/en-hongrie-un-referendum-anti-refugies-2861746", "ord_in_thread": 0, "title": "En Hongrie, un référendum anti-réfugiés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "En Hongrie, un référendum anti-réfugiés 06h06, le 02 octobre 2016 A A \"Le Hongrois moyen est plus susceptible de voir un OVNI qu'un réfugié dans sa vie\", indique cette affiche satirique qui détourne la campagne gouvernementale anti-migrants.@ ATTILA KISBENEDEK / AFP 0 partage Les Hongrois sont appelés à se prononcer dimanche sur l'accueil de migrants dans leur pays, au nom de la répartition au sein de l'Union européenne. \nLes Hongrois vont-ils valider la politique de rejet des réfugiés de leur gouvernement conservateur ? Quelque huit millions de citoyens sont appelés aux urnes dimanche pour se prononcer sur l'accueil ou non des migrants en Hongrie, comme le voudrait le principe acté de répartition au sein de l'Union européenne. Tablant sur un plébiscite, le Premier ministre Viktor Orban n e cache plus son objectif \"zéro migrant\" et n'hésite pas à prononcer des contre-vérités. \nPropagande gouvernementale . \"L'immigration est une menace, elle entraîne plus de terrorisme, plus de crimes... L'immigration de masse détruit notre culture nationale et ça, il va falloir que l'Europe le comprenne !\", a ainsi déclaré Viktor Orban. Partout dans le pays, des centaines de milliers d'affiches gouvernementales expliquent par exemple que les attentats de Paris ont été commis par des migrants, ou encore que le nombre d'agressions sexuelles a explosé depuis le début de la crise migratoire. \nDes réfugiés non désirés. La Hongrie, petit pays d'Europe centrale sur la route des Balkans, a été le premier pays à ériger un mur à sa frontière pour freiner l'arrivée des migrants... au point de faire chuter leur nombre à quelques centaines. Et ceux-là n'ont le droit à rien, dénonce une porte-parole du Comité Helsinki pour les droits de l'Homme : \"Ils doivent trouver un travail, trouver un logement sans l'assistance de l'Etat, autofinancer les cours de langues... Les réfugiés sont pratiquement laissés dans la nature. Cela leur montre qu'ils ne sont pas les bienvenus\". Dans les enquêtes d'opinion, le non est largement donné vainqueur : huit Hongrois sur dix se disent hostiles à l'accueil des migrants. Sur le même sujet :", "external_links": [], "published": "2016-10-02T12:06:00.000+03:00", "crawled": "2016-10-02T07:53:52.032+03:00", "highlightTitle": ""}