{"organizations": [], "uuid": "b5bd0b767e9e53f57fcd468982f56ea4878ed722", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.footmercato.net", "main_image": "http://www.footmercato.net/images/a/milner-felicite-par-klopp-apres-la-victoire-de-liverpool-a-swansea_187542.jpg", "site_section": "http://footmercato.net//flux-rss", "section_title": "Foot Mercato : Info Transferts Football - Actu Foot Transfert", "url": "http://www.footmercato.net/premier-league/premier-league-liverpool-continue-sur-sa-lancee-face-a-swansea_187542", "country": "FR", "domain_rank": 6556, "title": "Premier League : Liverpool continue sur sa lancée face à Swansea !", "performance_score": 0, "site": "footmercato.net", "participants_count": 1, "title_full": "Premier League : Liverpool continue sur sa lancée face à Swansea !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:24:00.000+03:00", "replies_count": 0, "uuid": "b5bd0b767e9e53f57fcd468982f56ea4878ed722"}, "author": "Romain Tamburrino", "url": "http://www.footmercato.net/premier-league/premier-league-liverpool-continue-sur-sa-lancee-face-a-swansea_187542", "ord_in_thread": 0, "title": "Premier League : Liverpool continue sur sa lancée face à Swansea !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil > Premier League > Premier League : Liverpool continue sur sa lancée face à Swansea (...) Premier League : Liverpool continue sur sa lancée face à Swansea ! Publié le : Romain Tamburrino Suivre @Romain_Tmb77 Ce samedi après-midi, Swansea recevait Liverpool pour le compte de la 7e journée de Premier League. Ce sont les visiteurs qui ont finalement empoché les trois points (1-2). Une belle opération pour les Reds, qui s'emparent provisoirement de la deuxième place du classement. Milner félicité par Klopp après la victoire de Liverpool à Swansea ©Maxppp \nLiverpool se déplaçait au Pays de Galles avec des joueurs en confiance puisque ces derniers restaient sur 4 succès consécutifs toutes compétitions confondues tandis que Swansea, coaché par Francesco Guidolin, était en perdition. Les hommes de l’entraîneur italien n’avaient plus gagné depuis 5 rencontres toutes compétitions confondues. Avant la confrontation, ils pointaient à la 17e place du classement alors que Liverpool était 5e du classement. C’est un match qui paraissait très difficile pour le club gallois puisque sur les 4 derniers matches, les Reds ont inscrit 14 buts, soit une moyenne de 3.5 buts par match. \nLiverpool attaquait dès le début de la première période mais c’est bien Swansea qui avait inscrit le premier but de la rencontre contre toute attente. Sur un corner frappé en direction de Borja, ce dernier déviait le ballon de la tête pour Van der Hoorn. Le défenseur néerlandais passait en avant pour Leroy Fer qui ouvrait le score pour les Swans. Les joueurs des Reds demandaient le hors-jeu mais au ralenti on voyait bien Lovren en train de toucher le cuir de la cuisse (9e). Le rythme de la rencontre était assez mou dans la suite de la première période, il est à noter qu’Adam Lallana est sorti sur blessure, remplacé par Daniel Sturridge (21e). Liverpool affichait de meilleures couleurs en seconde période \nSwansea se procurait la deuxième occasion de la partie avec un coup-franc de Sigurdsson frappé dans le paquet. Lâché par Lovren, Borja pouvait frapper de la tête mais elle terminait sa course en frôlant le poteau droit des Reds (27e). Liverpool tentait tout, des centres, des frappes de loin, de près mais les Reds ne parvenaient pas à se créer d’occasions de but. Il a fallu attendre la 41e minute pour voir Fabianski capter son premier ballon. Liverpool démarrait la seconde période d’une meilleure façon avec une première frappe cadrée dès la 47e minute. Neuf minutes après le retour des vestiaires, Liverpool parvenait à réduire la marque par l’intermédiaire de Roberto Firmino, qui réussissait à dévier la balle dans les cages, de la tête (54e) ! \nLiverpool se procurait bien plus d’occasions, notamment lorsque Coutinho centrait vers Sturridge, malheureusement pour les Reds, ce dernier était trop court (64e). Les Reds enchaînaient et poursuivaient pour obtenir une cinquième victoire consécutive, James Milner grattait un ballon dans la surface mais sa passe en retrait pour Sadio Mané n’était pas assez précise (68e). Après avoir bien défendu pendant plus de 80 minutes, Swansea réalisait sa première grosse erreur après un dégagement raté de Modou Barrow. Rangel frappait le pied de Firmino sans faire exprès et l’arbitre désignait le point de penalty. James Milner convertissait le penalty, son quatrième marqué cette saison (84e). Score final 1-2, belle affaire pour les Scousers, provisoirement deuxièmes de Premier League.", "external_links": [], "published": "2016-10-01T21:24:00.000+03:00", "crawled": "2016-10-01T17:48:53.697+03:00", "highlightTitle": ""}