{"organizations": [], "uuid": "476b8a01ed8bd78b95097f3d52fd47f73c4baed8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "boutique.arte.tv", "main_image": "http://media.artevod.com//169980_image_vignette.jpg", "site_section": "http://boutique.arte.tv/rss/nouveautes.xml", "section_title": "Les nouveautés VOD, DVD, livres sur ARTE BOUTIQUE", "url": "http://boutique.arte.tv/f11308-quoi_sert_haute_couture", "country": "TV", "domain_rank": 5286, "title": "Qu'est-ce que la haute couture ?", "performance_score": 0, "site": "arte.tv", "participants_count": 0, "title_full": "Qu'est-ce que la haute couture ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:00:00.000+03:00", "replies_count": 0, "uuid": "476b8a01ed8bd78b95097f3d52fd47f73c4baed8"}, "author": "", "url": "http://boutique.arte.tv/f11308-quoi_sert_haute_couture", "ord_in_thread": 0, "title": "Qu'est-ce que la haute couture ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Qu'est-ce que la haute couture ? Noter ce programme \nVotre vote a bien été pris en compte. \nRéalisateur: Loïc PrigentProducteurs : DERALF, ARTE GEIE, BANGUMI Nationalité : France \nSymbole du luxe, la haute couture parisienne rayonne dans le monde entier. Loïc Prigent lève le voile sur un univers aussi fascinant que méconnu du grand public. \nC'est la plus haute marche de la mode. Figure de proue altière du prestige français, trop souvent confondue avec le prêt-à-porter de luxe, la haute couture, jardin secret d'un happy few amoureux de beauté exclusive, est un îlot à part dans l'univers des grandes maisons. Familier de toutes celles qui comptent, Loïc Prigent promène cette fois sa caméra dans les ateliers, les défilés et même, rare privilège, du côté des clientes, pour tenter de définir, en un collage ludique et inspiré, ce qui fait l'essence de la haute couture. Pourquoi passer trois cent vingt heures à façonner une robe au crochet qui ne sera portée qu'une seule fois ? Quelle différence entre ce tailleur Chanel à 8 000 euros et celui qui coûte au moins cinq fois plus cher ? Dans le sillage de douze \"apôtres\" créateurs – Giorgio Armani, Jean Paul Gaultier, Karl Lagerfeld, Donatella Versace, Stéphane Rolland, Giambattista Valli, Elie Saab… –, que le réalisateur s'amuse à parer chacun d'une auréole, on parle de \" liberté \", de \" folie \", d'\" excellence \", d'\" amour\" … Pour en revenir finalement, de variation en broderie, au dénominateur commun de tant de travail, de passion et d'extravagance : la beauté du geste. Charade Tournée en janvier 2016, pendant la Fashion week parisienne, cette promenade alerte en forme de charade furète chez Chanel, Dior ou Schiaparelli , dans les moindres recoins de la haute couture, à la rencontre des artisans et des créateurs, des \"petites mains\" piquées par les aiguilles aux premières d'atelier, des plisseurs aux directrices, des coulisses des défilés aux salons privés d'essayage. Les interlocuteurs de Loïc Prigent se prêtent au jeu, livrant au passage des confidences touchantes ou drolatiques, mais aussi quelques secrets de fabrication et d'argent, pour un effeuillage à la fois drôle et sérieux de leurs métiers uniques au monde. Moins de détails Plus de détails Informations techniques", "external_links": [], "published": "2016-10-01T04:00:00.000+03:00", "crawled": "2016-10-01T06:10:24.288+03:00", "highlightTitle": ""}