{"organizations": [], "uuid": "ddd7e23ff84db2e99582eaab95ceb0ac5a042f3c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 18, "shares": 18, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/03/5592895lpw-5597258-article-jpg_3815777.jpg", "site_section": "http://www.lepoint.fr/mode-design/", "section_title": "Mode et design – L'actualité des tendances – Le Point", "url": "http://www.lepoint.fr/monde/a-cinq-semaines-de-l-election-donald-trump-cerne-03-10-2016-2073295_24.php", "country": "FR", "domain_rank": 4170, "title": "A cinq semaines de l'élection, Donald Trump cerné - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "A cinq semaines de l'élection, Donald Trump cerné - Le Point", "spam_score": 0.001, "site_type": "news", "published": "2016-10-03T21:29:00.000+03:00", "replies_count": 0, "uuid": "ddd7e23ff84db2e99582eaab95ceb0ac5a042f3c"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/a-cinq-semaines-de-l-election-donald-trump-cerne-03-10-2016-2073295_24.php", "ord_in_thread": 0, "title": "A cinq semaines de l'élection, Donald Trump cerné - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le candidat républicain à la Maison Blanche Donald Trump lors du premier débat face à Hillary Clinton à Hempstead, dans l'Etat de New York, le 26 septembre 2016 Les mauvaises nouvelles s'amoncellent pour Donald Trump. A 36 jours de l'élection présidentielle, sa fondation personnelle est épinglée par la justice à New York et le candidat républicain est attaqué sur sa feuille d'impôt et d'anciens incidents machistes.\nLe procureur général de l'Etat de New York, un démocrate qui soutient Hillary Clinton, a ordonné lundi à la fondation Donald J. Trump de cesser de recueillir des dons car elle ne s'est pas correctement enregistrée auprès des autorités. La justice new-yorkaise enquête par ailleurs pour déterminer si Donald Trump a utilisé l'organisation à des fins personnelles, ce qui est interdit pour les associations caritatives.\nL'annonce suit la publication ce week-end par le New York Times d'extraits de sa déclaration de revenus 1995, qui indique qu'il pourrait n'avoir pas payé d'impôts sur le revenu pendant plusieurs années.\nSon entourage a souligné que profiter de niches fiscales n'avait rien d'illégal et prouvait au contraire le \"génie\" de Donald Trump, présenté comme un homme d'affaires talentueux.\nMais le camp démocrate exploitait sans relâche ces révélations pour dénoncer l'hypocrisie du candidat populiste, qui n'a de cesse de dénoncer la gabegie d'argent public.\n\"Alors que des millions de familles américaines, dont la mienne et la vôtre, payaient leur part, il semble qu'il n'ait rien contribué à notre pays\", a déclaré Hillary Clinton dans un meeting à Toledo, haut lieu de l'industrie automobile dans l'Ohio, un Etat-clé du scrutin.\n\"Il a qualifié notre armée de désastreuse\", a poursuivi la candidate démocrate. \"Elle n'est pas désastreuse, mais elle aurait pu l'être si tout le monde avait refusé de payer des impôts\".\n\"Il affirme qu'il est le seul capable de réformer les choses, mais ce serait comme si on confiait le poulailler au renard, n'est-ce pas?\", a-t-elle lancé dans un discours liant Donald Trump aux entreprises qui ont selon elle abusé de leurs clients, telle que la banque Wells Fargo, actuellement dans le collimateur des autorités financières.\n- Résister aux provocations -\nLe candidat républicain à la Maison Blanche Donald Trump, le 30 septembre 2016 à Novi dans le Michigan © Jewel SAMAD AFP/Archives\nLa cote de Donald Trump dans les sondages s'affaisse depuis plusieurs jours. Il domine dans le très crucial Ohio, mais en Floride et Pennsylvanie, les deux autres géants du scrutin, la démocrate est nettement en tête. Si elle gagnait ces deux Etats le 8 novembre, la Maison Blanche lui serait quasiment garantie.\nAu niveau national, Hillary Clinton était créditée lundi de 43,4% des intentions de vote contre 40,9% pour Donald Trump et 7,3% pour le candidat libertarien Gary Johnson, selon la moyenne des derniers sondages calculée par Real Clear Politics.\nL'imprévisible campagne de 2016 a connu de nombreux tournants: mi-septembre, Hillary Clinton a vécu sa propre \"semaine noire\" et le milliardaire populiste de 70 ans a encore le temps de retourner la tendance.\nMais les prochains jours et le prochain débat, dimanche, seront l'une de ses dernières chances de convaincre les Américains de lui confier les rênes du pays.\nDonald Trump dispose du soutien solide de la base républicaine, mais cela ne suffit pas à atteindre une majorité. Il peine à persuader les femmes, les diplômés, les jeunes et les minorités. Pour succéder à Barack Obama, il devra leur donner des raisons de croire qu'il a la stature requise pour le Bureau ovale.\nPrésidentielle américaine © Kun TIAN, Thomas SAINT-CRICQ AFP\nLe républicain a tâché lundi de déplacer le débat sur le terrain plus favorable de la cybersécurité, façon d'attaquer Hillary Clinton sur le scandale de sa messagerie privée, la vulnérabilité principale de l'ancienne secrétaire d'Etat.\n\"La seule expérience d'Hillary Clinton en cybersécurité est sa tentative criminelle d'enfreindre la loi fédérale, d'étouffer l'affaire et de risquer la sécurité de tout le pays\", a-t-il déclaré lors d'un événement organisé par une association d'officiers militaires à la retraite à Herndon, en Virginie.\nS'afficher ainsi avec des vétérans lui permet de consolider son image d'homme à poigne. Encore faut-il qu'il résiste aux provocations du camp Clinton.\nA la consternation de certains de ses proches, il a passé la semaine à répondre à la démocrate, qui avait déterré une vieille affaire de 1996 illustrant selon elle le sexisme du magnat. Alors patron du concours de beauté Miss Univers, Donald Trump avait publiquement sermonné la gagnante, Alicia Machado, pour avoir grossi.\nEt Donald Trump cite souvent les infidélités passées de Bill Clinton, qu'il menace d'évoquer lors du prochain duel télévisé.\n03/10/2016 21:22:36 - Washington (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-03T21:29:00.000+03:00", "crawled": "2016-10-05T02:35:40.323+03:00", "highlightTitle": ""}