{"organizations": [], "uuid": "e4c064cbae118700e87355b4401fd1140ae4ee66", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s4.lavenircdn.net/Assets/Images_Upload/Actu24/2016/09/30/1e54ee26-fcaa-43e3-885e-5ee964de6ae8_web__scale_0.6924883_0.6924883.jpg", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20160930_00889341", "country": "BE", "domain_rank": 8618, "title": "Province de Namur : trop de radon à la maison ?", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "Province de Namur : trop de radon à la maison ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:59:00.000+03:00", "replies_count": 0, "uuid": "e4c064cbae118700e87355b4401fd1140ae4ee66"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20160930_00889341", "ord_in_thread": 0, "title": "Province de Namur : trop de radon à la maison ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "- Catherine DETHINE - L'Avenir Le radon a tendance à s’infiltrer dans les maisons -ÉdA – 301383859522 \nDeuxième cause du cancer des poumons, ce gaz incolore et inodore fera l’objet d’une campagne de sensibilisation à Namur et Philippeville. \nC’est ce samedi que démarre la campagne Action radon 2016. Une action à laquelle adhère chaque province avec, entre autres, divers partenaires comme l’Agence Fédérale de Contrôle Nucléaire (AFCN), les Services (provinciaux) d’Analyses des Milieux Intérieurs (SAMI) ou encore le labo d’études et de prévention des pollutions intérieures. \nObjectif: sensibiliser les personnes à ce gaz qui a tendance à s’infiltrer dans les maisons et à entraîner de graves conséquences pour la santé. Pour le combattre: des infos, un détecteur et des mesures pour s’en débarrasser. \nPeu de personnes le savent. Mais ce gaz, incolore et inodore et présent naturellement dans les sols et les roches, profite de la moindre fissure, des équipements sanitaires et des approvisionnements en eau pour entrer dans les maisons. «Lorsqu’il est inhalé, il atteint les poumons et irradie les tissus. Ce qui peut aller jusqu’au cancer , souligne Geneviève Lazaron, députée provinciale en charge de la santé publique. Des études récentes montrent que le risque de cancer augmente déjà à partir d’une concentration en radon de 100 becquerels/m» . \nPour diagnostiquer sa présence, la démarche est simple. Il suffit de placer un détecteur (de la taille d’une bobine de film photo argentique) dans une pièce pendant 3 mois (en période de saison froide). Le détecteur est ensuite renvoyé auprès du SAMI de sa province pour analyse. Les résultats sont retransmis à l’envoyeur. Et, en fonction de ceux-ci, des conseils sont prodigués. \nEn 2015, une première «Action Radon» avait été menée devant les bâtiments provinciaux de Namur. Cette activité couplée à la campagne de promotion a connu un joli succès. « 362 détecteurs ont été fournis et 335 sont revenus pour analyse. Les résultats? 60% des mesures révèlent une concentration en radon de moins de 100 Bq/m³ et sont donc safe , commente la députée. C’est donc 40% qui relèvent un taux supérieur dont 2% au-delà de 800 Bq». \nDeux actions grand public \nForts de cette première expérience, la Province va remettre le couvert, le samedi 15 octobre au marché de Namur, à proximité du Lycée et ce, en compagnie du SAMI. Le 26 novembre, une démarche similaire sera menée, toujours durant le marché mais à Philippeville, devant l’Hôtel de Ville. Durant ces deux matinées, il sera possible de se procurer ce fameux détecteur (moyennant 20€ qui comprend aussi les analyses) mais aussi de recevoir les conseils de spécialistes. \nPar ailleurs, durant cette campagne qui se prolonge jusqu’au 31 janvier, les personnes intéressées peuvent commander leur détecteur via le site www.actionradon.be . À noter: les entreprises qui souhaitent bénéficier des tests et des formulaires peuvent passer commande auprès de www.radonatwork.be . \nActuellement, le niveau d’action de 400 Bq/m³ est en vigueur comme recommandation. Mais dès 2018, le taux descendra à 300, sur base d’une nouvelle directive européenne. Du boulot en perspective. Le radon en chiffres \nL’action Radon 2015 à Namur a livré quelques champions: on a calculé 2 580 Bq/m³ dans une maison d’Andenne; 1 972, 1 528 et 1 521 à Namur et 1 273 à Couvin. Yvoir avait un cas de 1 011 Bq/m3 et Houyet 856. « Au-delà de 800, il est fortement recommandé de prendre contact avec l’Agence Fédérale du Contrôle Nucléaire, qui effectuera elle-même des contrôles afin de mettre en place les actions correctives qui peuvent se traduire par des travaux », précise Boris Dehandschutter, spécialiste à l’Agence. \nPremier conseil: renouveler l’air et boucher les fissures susceptibles de laisser passer ce gaz particulièrement dangereux. Peut-on se passer d’un détecteur si le voisin a fait le test et que celui-ci s’est avéré rassurant? On ne le conseille pas. On peut très bien résider dans une zone dite à peu de risques et constater des pics à certains endroits de ces entités. Petit conseiller néanmoins, si vous habitez au 5e étage d’un immeuble, la pose d’un détecteur n’est pas indispensable. \nLa baisse du taux maximal à 300 Bq/m³pour 2018 (seuil qui nécessite des actions correctives) va avoir des conséquences chez nous. Une politique de protection pour les nouvelles constructions est élaborée. «Nous serons présents au salon Énergie & Habitat à Namur du 18 au 22 octobre prochain. Une première», souligne Boris Dehanschutter de l’AFCN. Par ailleurs, des formations en radon à l’adresse des architectes et des entrepreneurs sont à l’ordre du jour. \nInfos SAMI province de Namur 081 776.714. ou via sami@province.namur.be Les + lus", "external_links": [], "published": "2016-10-01T05:59:00.000+03:00", "crawled": "2016-10-01T04:41:01.928+03:00", "highlightTitle": ""}