{"organizations": [], "uuid": "b40b810dd2b3233eaf7a2aed1606370fc7978ec5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/ca7/8d732d65a4d019ff5f08cfcc74d2c.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/football/", "section_title": "Football - sport", "url": "http://rmcsport.bfmtv.com/football/psg-les-joueurs-saluent-le-retour-des-ultras-au-parc-1043230.html", "country": "FR", "domain_rank": 2868, "title": "PSG : les joueurs emballés par le retour des ultras au Parc", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "PSG : les joueurs emballés par le retour des ultras au Parc", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:29:00.000+03:00", "replies_count": 0, "uuid": "b40b810dd2b3233eaf7a2aed1606370fc7978ec5"}, "author": "", "url": "http://rmcsport.bfmtv.com/football/psg-les-joueurs-saluent-le-retour-des-ultras-au-parc-1043230.html", "ord_in_thread": 0, "title": "PSG : les joueurs emballés par le retour des ultras au Parc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PSG : les joueurs emballés par le retour des ultras au Parc 01/10/2016 à 20h28 Imprimer La nette victoire du PSG ce samedi sur Bordeaux (2-0) a été marquée par le retour des Ultras dans les tribunes du Parc des Princes, provoquant une ferveur que l’on n’avait plus vue depuis un moment au sein de l’enceinte parisienne. Un come-back prometteur qu’ont savouré Thomas Meunier et Blaise Matuidi. \nIls l’avaient réclamé à plusieurs reprises. Avant les chocs ces dernières saisons de Ligue des champions face à Chelsea, Barcelone ou encore Manchester City. Thiago Silva rêvait même vendredi de voir le Parc des Princes rugir à nouveau. Samedi après-midi, l’enceinte parisienne ne s’est pas muée en chaudron mais elle a sacrément bouilli au son de ses supporters, renforcés par le retour de plusieurs Ultras. Le résultat ? Des chants discontinus tout au long de la victoire du PSG sur Bordeaux (2-0) et des scènes que l’on n’avait plus vues depuis des lustres au Parc, comme ces vagues de supporters, bras dessus-bras dessous et dos tournés aux joueurs, en train de chanter et bouger. \nA lire aussi : PSG-Bordeaux, le match en questions Matuidi : « Dans l’année, on aura besoin de ce 12e homme » \nForcément, les joueurs du PSG, qui sont allés saluer leur public à l’issue de la rencontre, ne pouvaient passer à côté d’un tel changement d’ambiance. « On en a parlé avec Krychowiak dans les vestiaires. Leur appui nous aide. C’est une expérience positive », a commenté le Belge Thomas Meunier en zone mixte. Unai Emery a aussi apprécié. « L'ambiance était bonne, a noté l’entraîneur du PSG. L'atmosphère est plus positive pour l'équipe et cela montre que c'est spécial de jouer au Parc des Princes. » \nA lire aussi : les notes de PSG-Bordeaux « On a tous vu la différence, c’est vraiment fantastique de jouer dans une ambiance comme ça, a savouré pour sa part Blaise Matuidi. On sait qu’ils (les Ultras, ndlr) n’étaient pas tous là. Ça promet pour l’avenir. J’espère que ça continuera ainsi, surtout sans violence et que ça soit la fête pour tout le monde. On aime ça. Jouer dans un stade comme ça, c’est magnifique. Ça aide toujours, même dans les moments difficiles. Dans l’année, on en aura et dans ces moments-là on aura besoin de ce 12 e homme. Et vous l’avez vu, ils sont extraordinaires quand ils sont comme ça. » Le message est passé. Par la rédaction", "external_links": [], "published": "2016-10-01T14:29:00.000+03:00", "crawled": "2016-10-01T21:48:12.153+03:00", "highlightTitle": ""}