{"organizations": [], "uuid": "446299864c02455613c664760713567de7761762", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "portail.free.fr", "main_image": "http://portail.free.fr/data/actualites/people/2016-09-25/image_article_374426.jpg", "site_section": "", "section_title": "", "url": "http://portail.free.fr/actualites/people/6577418_20160925_photos-cindy-crawford-50-ans-toujours-au-top.html", "country": "FR", "domain_rank": 482, "title": "PHOTOS - Cindy Crawford, 50 ans, toujours au top! - Free Actu", "performance_score": 0, "site": "free.fr", "participants_count": 0, "title_full": "PHOTOS - Cindy Crawford, 50 ans, toujours au top! - Free Actu", "spam_score": 0.968, "site_type": "news", "published": "2016-09-25T08:00:00.000+03:00", "replies_count": 0, "uuid": "446299864c02455613c664760713567de7761762"}, "author": "", "url": "http://portail.free.fr/actualites/people/6577418_20160925_photos-cindy-crawford-50-ans-toujours-au-top.html", "ord_in_thread": 0, "title": "PHOTOS - Cindy Crawford, 50 ans, toujours au top! - Free Actu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PHOTOS - Cindy Crawford, 50 ans, toujours au top! Gala - A A Cindy Crawford fait partie de ces personnes que le temps n'attaque pas. A 50 ans, la top model légendaire est toujours l'une des femmes les plus belles du monde. Sa dernière séance photo très sexy le prouve, le temps n'a aucun effet sur elle. Diaporama \nElle a beau avoir annoncé en février dernier prendre sa retraite des podiums , Cindy Crawford n'a pas pour autant dit adieu au monde de la mode. La top model, légende des années 90, ne souhaite plus défiler, après 35 ans de bons et loyaux services chez les plus grands couturiers. Qu'à cela ne tienne, il est toujours possible de la prendre en photo. \nA 50 ans, Cindy Crawford est toujours autant photogénique. Son visage, et son corps de rêve , continuent de nourrir sa légende. Pour preuve, cette séance photo mystérieuse relayée par le coiffeur Dennis Gots, et la styliste Elizabeth Sulcer, sur Instagram. Peu d'information concernant l'objectif final des photos (sans doute Vogue, mais lequel?). En revanche, une certitude, Cindy Crawford peut à la fois avoir le regard de l'innocence, et également un look sensuel et rock'n'roll, simplement vêtue d'une veste en cuir, de sous-vêtements noirs, de cuissardes sexy et d'un collier brillant. ICONS: 90'S SUPERMODEL: CINDY: & STYLE @elizabethsulcer BTS W/ THIS GODDESS @cindycrawford and @russelljames #vogue #sulcersquad #palmergirls #elizabethsulcer #style #icons #supermodels #secretproject #cindycrawford Une photo publiée par Elizabeth Sulcer (@elizabethsulcer) le 17 Sept. 2016 à 18h26 PDT \nD'autres photos issues de son compte Instagram ou d'ailleurs, sont à voir dans le diaporama ci-dessus. On s'aperçoit que Cindy Crawford capte toute la lumière, même quand ses amies mannequins et actrices Milla Jovovich, ou Amber Valletta sont à ses côtés, on ne voit qu'elle. Seule sa fille pourrait lui voler la vedette. En effet, Kaia, âgée seulement de 15 ans, affiche déjà toutes les caractéristiques de la future mannequin . D'après le photographe Russel James, elle est promise à un grand avenir, et attire naturellement le regard... comme sa mère. ", "external_links": [], "published": "2016-09-25T08:00:00.000+03:00", "crawled": "2016-10-01T05:25:43.954+03:00", "highlightTitle": ""}