{"organizations": [], "uuid": "8ac96450504d5ddef1a9e7d3cfa3325f812673af", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/03/5590872lpw-5592028-article-jpg_3815646.jpg", "site_section": "http://www.lepoint.fr/sport/football/", "section_title": "Suivez le football (directs, actu, analyses) | Le Point", "url": "http://www.lepoint.fr/sport/tennis-le-conseil-d-etat-autorise-la-reprise-des-travaux-de-roland-garros-03-10-2016-2073193_26.php", "country": "FR", "domain_rank": 4170, "title": "Roland-Garros: la FFT va reprendre les travaux, un \"mauvais coup\" pour les opposants", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Roland-Garros: la FFT va reprendre les travaux, un \"mauvais coup\" pour les opposants - Le Point", "spam_score": 0.342, "site_type": "news", "published": "2016-10-03T15:52:00.000+03:00", "replies_count": 0, "uuid": "8ac96450504d5ddef1a9e7d3cfa3325f812673af"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/tennis-le-conseil-d-etat-autorise-la-reprise-des-travaux-de-roland-garros-03-10-2016-2073193_26.php", "ord_in_thread": 0, "title": "Roland-Garros: la FFT va reprendre les travaux, un \"mauvais coup\" pour les opposants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vue générale du court central Philippe-Chatrier lors du tournoi de Roland-Garros, le 24 mai 2016 Les travaux d'extension de Roland-Garros vont reprendre \"le plus vite possible\" au vu d'un jugement du Conseil d'Etat rendu lundi, a annoncé la Fédération française de tennis (FFT) alors que les défenseurs des \"serres d'Auteuil\" dénonçaient un \"très mauvais coup\" pour la protection des sites.\n\"On a perdu trop de temps pour se permettre de laisser encore passer deux ou trois mois\", a expliqué à l'AFP Jérémy Botton, directeur général de la FFT, \"vu la délibération du Conseil d'Etat qui est sans appel et sans nuances, on va reprendre tout de suite les travaux\".\nSaisi par la FFT, le Conseil d'Etat a cassé le jugement en référé du Tribunal administratif qui avait, le 24 mars dernier, suspendu le permis de construire accordé par la Mairie de Paris pour l'extension du stade vers les Serres d'Auteuil.\nDeux nouvelles décisions de justice sont néanmoins attendues sur le fond, espérées avant la fin 2016: le Tribunal administratif doit se prononcer sur les permis de construire, et le TGI de Paris sur le recours des descendants de Jean-Camille Formigé, concepteur des Serres d'Auteuil, opposés à la transformation des oeuvres de leur aïeul.\n- \"Compensations\" -\nLa FFT projette de construire un court sur le périmètre du site classé des Serres d'Auteuil, dans une partie abritant aujourd'hui des serres techniques.\nSaisi en cassation, le Conseil d'Etat a considéré qu'il n'existait pas de \"doute sérieux sur la légalité du permis de construire\".\nIl a rappelé d'une part que \"le ministre de l'Environnement peut autoriser des travaux sur un site classé si ces travaux ne conduisent pas à faire perdre son objet au classement du site\", d'autre part \"que, pour apprécier l'impact des travaux, il convient de tenir compte de la superficie du terrain concerné par les travaux à l'intérieur du site, et des compensations.\"\nLe Conseil d'Etat a jugé que le Tribunal administratif n'avait tenu compte de l'impact des travaux que sur la parcelle concernée, sans se rapporter à la superficie du site, ni tenir compte des compensations, notamment les améliorations apportées par la FFT au jardin des Serres.\nLes juges du Conseil d'Etat ont par ailleurs tenu compte de \"la nature et (du) caractère des constructions projetées, dont l'architecture s'apparentera à celle des serres historiques d'Auteuil que le projet laisse intactes.\"\n- \"Atout majeur\" ou \"mauvais point\" pour Paris-2024? -\nL'extension de Roland-Garros © Patrice deré AFP\nExactement le discours de la FFT qui estime que son projet \"embellira\" le site. Le court de 5.000 places semi-enterré, qui prendra la place des serres techniques, doit en effet être entouré de serres reproduisant les oeuvres historiques de Formigé.\nAu contraire, les défenseurs du patrimoine ont estimé que la décision du Conseil d'Etat était un \"très mauvais coup\" porté à la protection des sites classés en général, a indiqué à l'AFP Agnès Popelin, vice-présidente de France Nature Environnement pour l'Ile-de-France.\nLe Conseil d'Etat a \"donné le mode d'emploi pour détourner les règles de protection juridique: +détruisez un jardin botanique mais remplacez-le par une surface enherbée+\", s'est-elle insurgé.\nLa \"dénaturation de l'un des plus beaux jardins parisiens constitue un mauvais point pour la candidature de Paris aux JO-2024, qui doit être très écologique\", a estimé Lise Bloch-Morhange pour le \"Comité de soutien des Serres d'Auteuil\".\nDe son côté, la maire de Paris Anne Hidalgo a assuré que \"ce nouveau Roland Garros (allait) permettre de renforcer encore davantage le rayonnement du tennis français à travers le monde\". Il \"sera aussi un atout majeur\" pour la candidateure olympique, assure-t-elle.\nAprès une interruption de près de six mois des travaux, qu'en sera-t-il du calendrier de livraison du nouveau stade? \"2018? 2019? Il faudra se recaler avec les entreprises, mais ça n'aura pas d'impact sur le tournoi\", affirme Jérémy Botton.\nLes travaux entamés sur le \"triangle historique\" du stade Roland-Garros, non concernés par le référé du Tribunal administratif, se poursuivent eux sans encombres et devraient se terminer en 2020 avec la livraison du nouveau court Philippe Chatrier couvert. L'ensemble des travaux est estimé à quelque 400 millions d'euros financés à 95% par la FFT qui génère 300 M EUR par an grâce au tournoi de Roland-Garros, deuxième levée du Grand Chelem.\n03/10/2016 19:02:55 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-03T15:52:00.000+03:00", "crawled": "2016-10-05T02:56:49.145+03:00", "highlightTitle": ""}