{"organizations": [], "uuid": "bd04c4b4f2b91eaf488c209ecb164c87fd200c92", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 192}, "facebook": {"likes": 99, "shares": 99, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lentreprise.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_9515/w_605,h_350,c_fill,g_north/v1396866854/entreprendre-optimisme_4871719.jpeg", "site_section": "http://lentreprise.lexpress.fr/rh-management/", "section_title": "Ressources humaines et management - L'Express L'Entreprise", "url": "http://lentreprise.lexpress.fr/creation-entreprise/etapes-creation/cinq-bonnes-raisons-d-entreprendre-maintenant_1835817.html", "country": "FR", "domain_rank": 3353, "title": "Cinq bonnes raisons d'entreprendre... maintenant", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Cinq bonnes raisons d'entreprendre... maintenant - L'Express L'Entreprise", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:01:00.000+03:00", "replies_count": 0, "uuid": "bd04c4b4f2b91eaf488c209ecb164c87fd200c92"}, "author": "lexpress.fr", "url": "http://lentreprise.lexpress.fr/creation-entreprise/etapes-creation/cinq-bonnes-raisons-d-entreprendre-maintenant_1835817.html", "ord_in_thread": 0, "title": "Cinq bonnes raisons d'entreprendre... maintenant", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Créer sa boîte: un risque, une aventure, un rêve... longtemps mal perçu, et peu considéré, en France. En quelques années pourtant, tout a changé. Alors que le salon SME dédié aux entrepreneurs ouvre ses portes, voici pourquoi c'est le moment de se lancer. \"Quoi que tu rêves d'entreprendre, commence-le!\" L'injonction de Goethe n'a jamais été autant entendue dans notre pays. Une foule d'étudiants, de jeunes diplômés, mais aussi de seniors ou encore de chômeurs rejoignent chaque année la cohorte des entrepreneurs. Témoin, le volume de créations d'entreprises, qui, selon l'Insee, a bondi de 8% au premier semestre 2016 par rapport à la même période de 2015.\nLIRE AUSSI >> L'audace a rendez-vous au salon SME\n\"Il existe un véritable gisement de créativité qui ne demande qu'à s'exprimer\", pointe Alexis Botaya, fondateur de Soon Soon Soon*, agence de détection d'innovations. Ce touche-à-tout, coauteur, en 2015, d'un livre au titre éloquent -­ Créez le job de vos rêves, et la vie qui va avec -­, est à l'initiative d'une étude, réalisée avec OpinionWay, qui révèle que 53 % des Français confient avoir régulièrement des idées de produits ou de services à lancer. Et le contexte n'a probablement jamais été aussi favorable.\n1. Le retour de la croissance Le début de l'année a été riche en signaux positifs, avec une hausse de 0,6 % du PIB au premier trimestre. La Coface y voyait même un \"vrai départ\", tablant sur une reprise de la consommation, des investissements... et prévoyant une croissance de 1,6% en 2016 et de 1,3% en 2017 . Malgré la stagnation du PIB au deuxième trimestre, l'Insee table toujours, de son côté, sur + 1,5 % de croissance cette année. De quoi encourager les vocations. \"La conjoncture économique représente un indicateur clef lorsqu'on se lance dans une aventure entrepreneuriale\", confirme Hanane Imbert, fondatrice de Harp Communication, agence de relation presse qui accompagne de nombreuses start-up.\nLIRE AUSSI >> Réussir son étude de marché\nLe choix du secteur d'activité est également clef. Selon elle, les opportunités liées à la nouvelle économie constituent l'un des principaux moteurs des entrepreneurs. \"Cela a ouvert le champ des possibles. La France, grand pays d'ingénieurs, est en train de se métamorphoser en pays d'ingénieux\", constate-t-elle. L'e-commerce, bien sûr, mais aussi les fintech, la biotech, l'environnement... suscitent l'intérêt. L' économie sociale et solidaire attire, quant à elle, les individus en quête de création de valeur durable. Pour la seule année 2015, France Active a accompagné 7 000 entreprises, soit 35 000 emplois créés. \"C'est l'émergence d'un marché éthique qui a rendu mon projet possible. Il y a dix ans, une entreprise comme la mienne n'aurait sans doute pas pu voir le jour\", estime Anne-Marie Gabelica, fondatrice de oOlution, une marque de produits cosmétiques 100% naturels. L'ambition de cette ingénieure agronome ? Rien de moins que \"construire l'entreprise citoyenne du XXIe siècle\".\n2. La fin du salariat Largement discuté dans le cadre de l'adoption de la loi Travail , le devenir du CDI apparaît de plus en plus compromis: aujourd'hui, neuf embauches sur dix se font en CDD (ils représentent 87% des embauches contre 67% au début des années 2000).\nLIRE AUSSI >> Pourquoi créer une entreprise?\nCertains prédisent même la fin totale du salariat . \"Cette forme prédominante du contrat de travail est vouée à disparaître: c'est le modèle le plus risqué aujourd'hui\", considère Alix Tafflé, fondateur de MorningCroissant.fr, qui propose des locations de courte durée de logements meublés. A l'heure de l'économie collaborative, le salariat ne fait plus fantasmer grand monde, ce qui incite à créer son job soi-même. \"Au plus loin que je me souvienne, il me semble que je n'ai jamais rêvé d'un CDI\", reconnaît Héloïse Pierre, 25 ans, diplômée de Science Po Paris, cofondatrice de Declics et des Trucs, une jeune start-up qui s'attaque à l'échec scolaire en développant des activités ludo-éducatives. \"Etre salarié, cela évoquait pour moi une routine insupportable. Je voulais me lever le matin en me disant que j'allais gérer 200 trucs différents dans la journée\", se souvient pour sa part Olivier Raimbault, cofondateur d'EffyCar.com, un service clef en main d'achat et de vente de véhicules d'occasion.\nLe Graal des jeunes diplômés dans les années 1980 ­ devenir salarié d'un grand groupe ­ n'est plus celui de la génération des années 2010. Lorsque Anne-Marie Gabelica est partie en chasse de sa première salariée, elle a clairement posé la question : \"Accepterais-tu de quitter ton employeur pour venir dans ma petite start-up?\" \"A ma grande surprise, mon interlocutrice a dit \"oui\"! s'enthousiasme encore l'entrepreneuse. Cela correspondait à son envie d'élargir son périmètre d'action, et de participer à une initiative innovante et éthique, plutôt qu'à l'entretien du fonctionnement d'une grosse machine.\" \"Les petites structures, agiles, flexibles, sont très attractives vis-à-vis des talents\", confirme Philippe Deljurie, cofondateur de MeteoJob. L'esprit entrepreneurial a clairement gagné du terrain.\n3. Un écosystème dynamique Incubateurs , accélérateurs, hubs, réseaux dédiés aux entrepreneurs n'ont jamais été aussi nombreux. Symbole d'une prise de conscience des pouvoirs publics, Bpifrance , créée fin 2012, n'en finit pas de monter en puissance pour financer et accompagner la création et la croissance des entreprises. \"Il est impossible, aujourd'hui, pour un entrepreneur, de ne pas trouver le mode de financement qui lui convient\", assure Damien Guermonprez, P.-D.G. de la fintech Lemon Way. Egalement business angel, il précise que son rôle ne se limite pas à l'apport financier : \"Je donne des conseils, je partage mon carnet d'adresses, j'apporte des opportunités de business...\"\nLIRE AUSSI>> TABLEAU. Huit aides à la création d'entreprise faciles à décrocher\nLes possibilités d'échanges avec des pairs se sont démocratisées, notamment au sein d'incubateurs tels que Numa, à Paris, et le networking est devenu une pratique obligée pour quiconque entend entreprendre. \"On apprend toujours énormément des autres. Que ce soit en matière de stratégie, de management ou de marketing, il est essentiel de pouvoir bénéficier de conseils concrets\", souligne Martine Liautaud, initiatrice de WBMI, un programme philanthropique de mentoring à destination des femmes entrepreneurs. Les initiatives de ce type se sont multipliées, et il existe désormais une bienveillance générale envers les porteurs de projets. \"Que ce soit au démarrage ou quand nous avons grandi, bref, à chaque étape de notre développement, nous n'avons jamais hésité à frapper à toutes les portes : institutions, start-upeurs, entrepreneurs, grands groupes... Et nous avons toujours rencontré des interlocuteurs accessibles, ouverts au partage d'expérience\", indique Farid Lahlou, cofondateur de Des Bras en Plus .\n4. Des technologies facilitatrices L'avènement d'internet et des réseaux sociaux a été un moteur pour la création de nouveaux business. Le numérique a ainsi joué un rôle clef dans l'explosion de l'économie collaborative . \"Aujourd'hui, il est possible de vendre et d'acheter sa voiture en ligne : sans internet, cela aurait été compliqué\", admet Pierre Bouveyron, l'un des deux cofondateurs d'EffyCar. Même lorsque le numérique n'est pas le coeur de métier de l'organisation, les nouvelles technologies facilitent quasiment tout... Illustration avec Comment-Rémunérer.com, qui a fait basculer dans le numérique le conseil en rémunération variable, le rendant accessible à tous les jeunes entrepreneurs. Ou encore avec Des Bras en Plus : \"Jusqu'alors, dans le secteur du déménagement, internet était utilisé comme une vitrine, façon Pages Jaunes, pas comme un outil. Des Bras en Plus a été la première entreprise du genre à construire ses propres logiciels pour créer un service à la carte\", détaille Farid Lahlou.\nLe web permet aussi d'acquérir rapidement une belle visibilité. \"Jusqu'à aujourd'hui, je n'ai jamais passé une seule ligne de publicité nulle part. Pourtant, ma marque est déjà bien identifiée\", se félicite Anne-Marie Gabelica. Internet a également révolutionné le recrutement . \"L'accès aux CV et aux candidatures a été décuplé\", rappelle Philippe Deljurie. Dernier atout, et non des moindres, de ces nouvelles technologies : le coût. \"Dans tous les domaines, paie, relation client, ressources humaines, on trouve des outils en mode Saas**, donc abordables\", constate Alix Tafflé.\n5. Le nouveau visage de la réussite Hier grand patron, aujourd'hui entrepreneur : la réussite a changé de visage, affichant un style plus décontracté et accessible qu'auparavant. Héloïse Pierre se souvient encore de sa \"rencontre forte\" avec Augustin Paluel-Marmont (cofondateur de Michel & Augustin ), qu'elle a eu l'occasion de croiser alors qu'elle était étudiante : \"Il est inspirant, abordable, et prompt à partager son expérience\", dit-elle. Farid Lahlou cite comme modèle aussi bien l'artisan qui l'a accueilli pour son premier petit boulot que Bill Gates et Steve Jobs : \"Même s'il y a un gap entre eux, ils ont un point en commun : ils montrent que, si on fournit beaucoup de travail, on peut y arriver.\"\nC'est autant la capacité d'accomplir que celle d'inventer, qui inspire les apprentis entrepreneurs. Damien Guermonprez évoque Elon Musk , créateur de PayPal puis de Tesla : \"Il a souvent été proche du dépôt de bilan mais, à chaque fois, il a su pivoter, innover, prendre des risques... Son parcours illustre que la réussite n'est pas qu'une question d'idées, mais aussi d'exécution.\". Et les modèles ne sont plus seulement anglosaxons : \" Xavier Niel avec Free, Pierre Kosciusko-Morizet avec PriceMinister, Frédéric Mazzella avec BlaBlaCar ... Ces personnalités montrent que l'on peut avoir, en France, de très belles idées et réussir à les réaliser\", conclut Alexis Botaya.\n * Soon Soon Soon, associée au WoMa (espace de coworking parisien), et à Ulule (plate-forme de financement participatif), a lancé Make it Happen, un dispositif pour fabriquer, tester et financer son projet.\n** Saas (Software as a service) : logiciels installés sur des serveurs externes, pour un coût réduit.\n + Plus d'actualité sur : Pourquoi créer une entreprise?\nSarenza, succès d'un duo de choc L'entreprenalisme: la \"troisième voie\" selon le Medef Parent solo et entrepreneur: comment font-ils?", "external_links": [], "published": "2016-10-04T16:01:00.000+03:00", "crawled": "2016-10-05T00:40:25.866+03:00", "highlightTitle": ""}