{"organizations": [], "uuid": "6be68d63600b799155d24abcfae27b3ffe9388c1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342592-fb-f168367972/coldplay-tournee-a-head-full-of-stars-lyon.jpg", "site_section": "http://www.melty.fr/sorties-102.rss", "section_title": "melty - Sorties", "url": "http://www.melty.fr/coldplay-debarque-a-lyon-le-8-juin-2017-a562689.html", "country": "FR", "domain_rank": 7007, "title": "Coldplay débarque à Lyon le 8 juin 2017 !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Coldplay débarque à Lyon le 8 juin 2017 !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:34:00.000+03:00", "replies_count": 0, "uuid": "6be68d63600b799155d24abcfae27b3ffe9388c1"}, "author": "", "url": "http://www.melty.fr/coldplay-debarque-a-lyon-le-8-juin-2017-a562689.html", "ord_in_thread": 0, "title": "Coldplay débarque à Lyon le 8 juin 2017 !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Coldplay débarque à Lyon le 8 juin 2017 ! Mise à jour le 4 oct. 2016 17:34:01 Publié le 4 oct. 2016 17:34:03 Ecrit par Helene B. 0 Bonne nouvelle pour les fans de Coldplay ! Le groupe sera de retour à Lyon pour sa tournée le 8 juin 2017. Dépêchez-vous, les places vont partir très rapidement ! Si l'année 2017 s'annonce chargée en terme de projets cinématographiques, elle le sera également en ce qui concerne les concerts de vos groupes préférés. Eh oui, si nous aurons   découvrir les Red Hot Chili Peppers dans quelques semaines, un groupe mythique vient d'annoncer qu'il fera son grand come-back en 2017. Non, vous ne rêvez pas meltynautes, Coldplay a rajouté 13 dates à sa tournée mondiale . Le groupe britannique porté par Chris Martin vient de confirmer l'excellente nouvelle. S'ils donneront leur clap de fin de leur \"A Head Full Of Dreams Tour\" à Paris le 15 juillet 2017, ils passeront à Lyon le 8 juin 2017. Il va falloir se lever tôt pour obtenir des places. Il va falloir être au taquet ce vendredi 7 octobre pour réserver vos places pour Coldplay. Les billets pour leurs nouvelles dates, qui seront très prochainement disponibles sur leur site , vont s'arracher comme des petits pains. Le groupe pop rock va donc poser ses valises dans le nouveau Parc Olympique Lyonnais le 8 juin 2017. Leur dernier album a connu un succès incroyable et quand on redécouvre leur prestation lors du dernier Super Bowl, on sait qu'on ne va pas être déçus. En attendant l'été prochain, nous avons un autre événement qui va très certainement vous intéresser. La comédie musicale Le Rouge et Le Noir vient de débuter dans la salle du Palace à Paris. Que ce soit la mise en scène, les chansons ou encore la prestation des chanteurs, ce show est à ne rater sous aucun prétexte. \n  Warner Music - Crédit : Getty Images, wat  ", "external_links": [], "published": "2016-10-04T23:34:00.000+03:00", "crawled": "2016-10-04T18:38:53.717+03:00", "highlightTitle": ""}