{"organizations": [], "uuid": "66c86f2534526d69d8265fd8b966d769f7b74407", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 126, "shares": 126, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/franche-comte/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/27/000_gi64o.jpg?itok=hW2WdN7i", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/franche-comte/territoire-de-belfort/alstom-le-premier-ministre-promet-de-sauver-le-site-de-belfort-1099617.html", "country": "FR", "domain_rank": 3566, "title": "Alstom : le Premier ministre promet de sauver le site de Belfort", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Alstom : le Premier ministre promet de sauver le site de Belfort", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:12:00.000+03:00", "replies_count": 0, "uuid": "66c86f2534526d69d8265fd8b966d769f7b74407"}, "author": "R.A. avec AFP", "url": "http://france3-regions.francetvinfo.fr/franche-comte/territoire-de-belfort/alstom-le-premier-ministre-promet-de-sauver-le-site-de-belfort-1099617.html", "ord_in_thread": 0, "title": "Alstom : le Premier ministre promet de sauver le site de Belfort", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Territoire de Belfort Alstom : le Premier ministre promet de sauver le site de Belfort \nQuelle solution pour l'usine Alstom de Belfort ? Une réunion sur place entre syndicats, direction et gouvernement, doit se dérouler mardi. Le Premier ministre Manuel Valls assure qu'elle permettra de sauver le site. R.A. avec AFP Publié le 02/10/2016 à 17:22 © AFP SEBASTIEN BOZON Dans le TGV pour Paris, 300 salariés d'Alstom Belfort en route pour une manifestation \"Mardi, nous sauverons le site d'Alstom à Belfort\" , a déclaré dimanche Manuel Valls, promettant \"un certain nombre de pistes concrètes \" pour maintenir l'activité ferroviaire du site. Il y a un mois, la direction annonçait le transfert en Alsace de la production de locomotives. Manuel Valls, invité du Grand Jury RTL-LCI-Le Figaro, a évoqué le rôle de la commande publique, les investissements d'Alstom, les projets du TGV du futur, et du bus du futur. \nNous restons prudents a réagi auprès de l'AFP Olivier Kohler, délégué CFDT, qui se dit très sceptique quant à ces bus du futur: \"Alstom peut s'engager dans autre chose que les motrices ferroviaires, mais cela demande aussi un engagement de la part de la direction\". Vendredi, le secrétaire d'État à l'Industrie Christophe Sirugue , qui doit participer à cette réunion de travail aux côtés d'élus locaux, du patron d'Alstom Henri Poupart-Lafarge et des syndicats, s'était montré plus mesuré que Manuel Valls. \"Je ne vais pas aller à Belfort en disant voilà une solution\" , avait-il prévenu. Il avait toutefois indiqué qu'il y aurait forcément des éléments de réponse à la situation du site franc-comtois, dont 400 des 480 emplois sont menacés. Alors que le dossier d'Alstom menace de devenir un emblème de l'impuissance de l'Eta t face à la désindustrialisation, à l'instar d'ArcelorMittal à Florange, François Hollande a fixé comme objectif le maintien de la production de locomotives à Belfort et demandé au gouvernement de se mobiliser pour qu'il y ait plus de commandes. De 140 à 20 locomotives par an Accusé de chantage à l'emploi , le PDG Henri Poupart-Lafarge a souligné la semaine dernière, lors d'une audition devant des députés, qu'il ne voyait pas d'issue structurelle pour le site de Belfort, dans un contexte de baisse d'activité du fret ferroviaire et de niveau historiquement bas des commandes de TGV dans l'Hexagone. Les nombreux succès à l'export d'Asltom ne sont d'aucun secours pour l'usine belfortaine. Seule une vingtaine de locomotives et motrices de TGV sortiront cette année de l'usine franc-comtoise, contre 140 en 2008.", "external_links": [], "published": "2016-10-02T23:12:00.000+03:00", "crawled": "2016-10-02T18:42:21.526+03:00", "highlightTitle": ""}