{"organizations": [], "uuid": "745c2c50af026bcefcf134a21f3a76a706d34535", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/nnjDNoP320VaKmBbuQsDSQ--/aD01MDM7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/cfaa9a71c228b503b60fd5b580221904d198e68a.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/apr%C3%A8s-laccident-dhoboken-s%C3%A9curit%C3%A9-trains-am%C3%A9ricains-question-174947820.html", "country": "US", "domain_rank": 5, "title": "Après l'accident d'Hoboken, la sécurité des trains américains en question", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Après l'accident d'Hoboken, la sécurité des trains américains en question", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "745c2c50af026bcefcf134a21f3a76a706d34535"}, "author": "", "url": "https://fr.news.yahoo.com/apr%C3%A8s-laccident-dhoboken-s%C3%A9curit%C3%A9-trains-am%C3%A9ricains-question-174947820.html", "ord_in_thread": 0, "title": "Après l'accident d'Hoboken, la sécurité des trains américains en question", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'accident de train spectaculaire qui a fait un mort et plus de 100 blessés en banlieue de New York jeudi pointe une nouvelle fois les problèmes de sécurité des trains et les retards en investissement du réseau américain. Les enquêteurs ont indiqué vendredi soir qu'il faudrait plusieurs jours avant de pouvoir s'avancer sur les causes de ce crash qui a éventré la gare très fréquentée d'Hoboken à l'heure de pointe.\nOn sait seulement que le train de banlieue, qui transportait quelque 250 passagers, est entré en gare à une vitesse élevée, sans ralentir.\nPlusieurs experts ont souligné que le bilan semblait miraculeusement léger au regard du saut fait par le train, qui s'est soulevé après avoir enfoncé les butoirs, traversant un hall de correspondance et précipitant la chute d'une partie de la verrière de la gare.\nMais même sans connaître les raisons exactes du crash, les experts et médias étaient nombreux à pointer les problèmes de sécurité récurrents et les programmes d'investissement non tenus, dans un pays où voiture et avion restent les moyens de transport privilégiés.\nLe gouverneur républicain du New Jersey, Chris Christie, était sur la sellette pour avoir réduit en juillet les fonds alloués aux transports, suite à une dispute avec les démocrates du Parlement de l'Etat.\nUne accusation immédiatement rejetée par son responsable des transports, qui a assuré qu'\"aucune dépense de sécurité ou de maintenance n'avait été bloquée\" suite à la réduction de ces fonds.\nMais le problème est plus vaste: la compagnie qui opérait le train, New Jersey Transit, qui transporte des centaines de milliers de banlieusards chaque semaine, souffre d'un manque d'investissements chronique.\nDans un rapport d'étape transmis mi-septembre au ministère des Transports et cité vendredi par le quotidien Daily News, la compagnie reconnaissait notamment n'avoir encore équipé aucune locomotive ni aucune voie d'un système de sécurité baptisé Positive Train Control (PTC), censé précisément se substituer au conducteur et pouvoir freiner un train roulant trop vite.\nLa vice-présidente de l'autorité fédérale de sécurité des transports, le National Transportation Safety Board, tout en refusant de spéculer sur les causes de l'accident, avait confirmé dès jeudi que les enquêteurs allaient examiner le rôle qu'aurait pu jouer ce système.\n- Loin derrière l'Europe et le Japon -\nLa vitesse était déjà à l'origine de deux accidents ferroviaires les plus récents: en 2015, lorsqu'un train de la compagnie Amtrak reliant Washington à Philadelphie a déraillé, faisant 8 morts et 200 blessés. Et en 2013, lorsqu'un train de banlieue de la compagnie MetroNorth a raté un virage en arrivant à New York, faisant 4 morts et 67 blessés.\nUne loi fédérale de 2008 imposait aux compagnies ferroviaires d'avoir généralisé le système PTC avant fin 2015. La date limite a dû être repoussée à 2018. Mais les investissements sont lourds et les contraintes budgétaires telles que beaucoup d'Etats sont encore à la traîne.\n\"Nous ne sommes qu'à mi-chemin (en termes d'équipement), c'est la Californie la plus avancée\", a expliqué à l'AFP Robert Halstead, expert en accidents ferroviaires depuis plus de 20 ans aux Etats-Unis et au Canada.\n\"Le problème c'est le coût: il faut entre 75.000 et 1.000.000 de dollars pour équiper une seule locomotive, et il faut aussi équiper la ligne. Le coût total pour équiper l'ensemble du réseau américain est de 10 à 15 milliards de dollars\", a-t-il indiqué.\nUn autre problème aux Etats-Unis est la multiplicité des compagnies et le manque d'interopérabilité des réseaux et des matériels, dit-il.\nContrairement au réseau européen, le réseau américain comprend par ailleurs très peu de voies dédiées au trafic passagers, dit-il. Du coup de nombreuses voies se partagent passagers et marchandises, accélérant l'usure et les besoins de maintenance du réseau.\nCette usure est encore accrue par la lourdeur des wagons de passagers américains, qui doivent selon lui répondre à des normes plus strictes de résistance aux accidents.\nLe Forum international des Transports, un organe relevant de l'OCDE, soulignait récemment que les Etats-Unis restaient, en matière d'investissements ferroviaires, loin derrière l'Europe et le Japon.\nLes USA ont ainsi investi moins de 0,1% de leur PIB dans leur système ferroviaire en 2013 - soit six fois moins que la France ou l'Australie, selon des chiffres cités par le New York Times.", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T04:02:09.157+03:00", "highlightTitle": ""}