{"organizations": [], "uuid": "9e71c6651359da3a613d31b04876e9d91d51c2d2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/wXFM9nJKE3vESGT0MpHB4A--/aD0yMjU7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5007574_3_941f_le-premier-ministre-viktor-orban-avant-son_40a534287f69083755ca4f085134fac8.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/r%C3%A9f%C3%A9rendum-antimigrants-hongrie-%C3%A9chec-grave-viktor-orban-185736930.html", "country": "US", "domain_rank": 5, "title": "Référendum antimigrants en Hongrie : « Un échec grave pour Viktor Orban »", "performance_score": 0, "site": "yahoo.com", "participants_count": 3, "title_full": "Référendum antimigrants en Hongrie : « Un échec grave pour Viktor Orban »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 3, "uuid": "9e71c6651359da3a613d31b04876e9d91d51c2d2"}, "author": "", "url": "https://fr.news.yahoo.com/r%C3%A9f%C3%A9rendum-antimigrants-hongrie-%C3%A9chec-grave-viktor-orban-185736930.html", "ord_in_thread": 0, "title": "Référendum antimigrants en Hongrie : « Un échec grave pour Viktor Orban »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le premier ministre hongrois Viktor Orban a connu dimanche 2 octobre un revers électoral avec son référendum contre le plan de l’Union européenne sur l’accueil des réfugiés, qui, malgré le plébiscite du « non », est invalidé faute de participation suffisante. Ceux qui ont voté ont massivement exprimé (98,32 %) leur rejet des relocalisations de réfugiés au sein de l’UE. Mais ils n’ont pas été assez nombreux pour que le chef de l’exécutif remporte cette consultation à forte valeur symbolique. Le conservateur Viktor Orban, qui a fait campagne contre les migrants, a refusé de voir un échec dans ce résultat. Lors d’une conférence de presse, le premier ministre a affirmé qu’il allait, malgré ce quorum non atteint, proposer dans les prochains jours un « amendement de la Constitution », afin d’affirmer la prévalence du Parlement hongrois sur les traités européens pour tout ce qui touche aux questions migratoires.\nPour Paul Gradvohl, historien et maître de conférences (université de Lorraine, Cercle), spécialiste de l’histoire de l’Europe centrale, ces effets d’annonce – irréalisables en vertu des traités européens – masquent mal la position de faiblesse dans laquelle se trouve le premier ministre.\nQuel est le ressenti de la population sur la question de l’immigration et de l’Union européenne ?\nLa population hongroise a été particulièrement marquée par l’année 2015. Selon les statistiques officielles, le pays a enregistré 180 215 demandes d’asile. En 2012, on arrivait péniblement aux alentours de 2 000 demandes d’asile. Le saut quantitatif de ces dernières années est donc énorme. Sur toutes ces demandes d’asile durant l’année 2015, la Hongrie a accordé 146 statuts de réfugié, auquel il faut ajouter 356 statuts de personnes protégées, une version dégradée de réfugiés.\nMais les migrants sont concentrés sur une partie du territoire, ils ne souhaitent pas particulièrement rester en Hongrie, ils souhaitent traverser la frontière vers l’Autriche. Un Hongrois qui vit au nord-est (...)\nLire la suite sur lemonde.fr \n\nPlus de 5 600 migrants secourus lundi au large de la Libye \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T01:40:07.878+03:00", "highlightTitle": ""}