{"organizations": [], "uuid": "3c807a929ee276874bcf6bf124c4a2f8994236bf", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11150/w_1815,h_1362,c_crop,x_0,y_0/w_605,h_350,c_fill,g_north/v1475073242/ayelet-gundar-goshen-1_5709003.jpg", "site_section": "http://www.lexpress.fr/includes/rssthemeredirect.asp?id=889672", "section_title": "LEXPRESS.fr - Culture - A la Une", "url": "http://www.lexpress.fr/culture/livre/une-nuit-markovitch-des-amours-bien-contees_1835403.html", "country": "FR", "domain_rank": 3353, "title": "Une nuit, Markovitch: des amours bien contées", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Une nuit, Markovitch: des amours bien contées - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:00:00.000+03:00", "replies_count": 0, "uuid": "3c807a929ee276874bcf6bf124c4a2f8994236bf"}, "author": "Delphine Peras", "url": "http://www.lexpress.fr/culture/livre/une-nuit-markovitch-des-amours-bien-contees_1835403.html", "ord_in_thread": 0, "title": "Une nuit, Markovitch: des amours bien contées", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ayelet Gundar-Goshen signe un premier roman époustouflant sur le couple, l'amitié, la mort, la filiation. Son accouchement est prévu dans deux mois mais la gracile Ayelet Gundar-Goshen, 34 ans, n'a pas hésité à faire le voyage depuis Tel-Aviv, où elle est née et vit toujours. Pensez donc: un premier roman se choie comme un enfant! Le sien, Une nuit, Markovitch, figure parmi les plus excitantes révélations de cette rentrée littéraire - la traduction, formidable, y est pour beaucoup. Le récit commence en 1939, alors qu'Israël n'est encore qu'une Palestine sous mandat britannique. \n   \nL'insipide paysan Yaacov Markovitch, célibataire endurci, ainsi que le fringant combattant, et coureur de jupons, Zeev Feinberg, deux amis originaires du même village, se portent candidats pour une mission particulière: gagner l'Allemagne afin d'y contracter chacun un mariage blanc avec une juive, de façon à la ramener au pays en toute légalité.  \nUne sensualité et une sensibilité étourdissantes Dix-huit unions seront ainsi célébrées. Une formalité pour Feinberg, grosse moustache et grande gueule, prompt à divorcer dès son retour au pays avant d'épouser Sonia, la femme de sa vie. Un dilemme pour Markovitch: Bella, \"son épouse fictive\", est d'une beauté renversante et lui inspire un amour fou. Pas question de s'en séparer, même si ses sentiments ne sont nullement réciproques... \n\"Je me suis inspirée d'une histoire vraie\", confie la romancière. Elle a laissé courir son imagination, portée par une sensualité et une sensibilité étourdissantes. \"On fait plus souvent la part belle à Thanatos qu'à Eros, pas moi\", assume cette inconditionnelle de Jorge Amado et de Romain Gary . \"Ironie et compassion\" sont aussi ses maîtres-mots. Résultat: un conte époustouflant sur le couple, l'amitié, la mort, la filiation. \nUNE NUIT, MARKOVITCH , PAR AYELET GUNDAR-GOSHEN, TRAD. DE L'HÉBREU PAR ZIVA AVRAN, ARLETTE PIERROT ET LAURENCE SENDROWICZ. PRESSES DE LA CITÉ, 480P., 23€. \n  Rentrée littéraire \nFabcaro reprend Gai-Luron \"Marcher   Solange Bied-Charreton et Magyd Cherfi: deux histoires de France", "external_links": [], "published": "2016-10-02T17:00:00.000+03:00", "crawled": "2016-10-02T10:07:22.135+03:00", "highlightTitle": ""}