{"organizations": [], "uuid": "4f6089680e27b61769b6f828e62d7167769f37ee", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 447, "shares": 447, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn2-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/societe/essonne-le-centre-daccueil-incendie-a-forges-les-bains-recoit-ses-premiers-migrants-2863474/29181943-1-fre-FR/Essonne-le-centre-d-accueil-incendie-a-Forges-les-Bains-recoit-ses-premiers-migrants.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/societe.xml", "section_title": "Europe 1: Société", "url": "http://www.europe1.fr/societe/essonne-le-centre-daccueil-incendie-a-forges-les-bains-recoit-ses-premiers-migrants-2863474", "country": "FR", "domain_rank": 9784, "title": "Essonne : le centre d'accueil incendié à Forges-les-Bains reçoit ses premiers migrants", "performance_score": 4, "site": "europe1.fr", "participants_count": 1, "title_full": "Essonne : le centre d'accueil incendié à Forges-les-Bains reçoit ses premiers migrants", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:31:00.000+03:00", "replies_count": 0, "uuid": "4f6089680e27b61769b6f828e62d7167769f37ee"}, "author": "Rédaction Europe1.fr avec AFP", "url": "http://www.europe1.fr/societe/essonne-le-centre-daccueil-incendie-a-forges-les-bains-recoit-ses-premiers-migrants-2863474", "ord_in_thread": 0, "title": "Essonne : le centre d'accueil incendié à Forges-les-Bains reçoit ses premiers migrants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Essonne : le centre d'accueil incendié à Forges-les-Bains reçoit ses premiers migrants 20h31, le 03 octobre 2016, modifié à 21h07,   A La structure devait initialement ouvrir fin septembre, mais l'inondation volontaire d'un bâtiment, puis l'incendie d'un autre, avait repoussé son ouverture.@ MATTHIEU ALEXANDRE / AFP 0 partage Le centre d'accueil qui avait été incendié début septembre, dans l'Essonne, a ouvert lundi, en accueillant 44 migrants afghans. \nLe centre d'accueil incendié, vraisemblablement volontairement, début septembre à Forges-les-Bains , dans l'Essonne, a vu arriver lundi ses premiers migrants, a annoncé la préfecture de l'Essonne. \n\"Les conditions de sécurité sont réunies\" . \"Ce jour, 44 migrants afghans sont accueillis à Forges-les-Bains dans l'attente du traitement de leur demande d'asile\", a fait savoir la préfecture dans un communiqué. L'institution a souligné que \"les conditions de sécurité sont réunies\" pour cet accueil. L'association Emmaüs Solidarité s'occupe de l'accueil des migrants et de la gestion du centre. Les hommes reçus y resteront en transit, pour une période d'un à quatre mois, le temps de formuler une demande d'asile avant d'être transférés dans des structures adaptées. \nUne ouverture imposée par l'État ? La structure devait initialement ouvrir fin septembre, mais l'inondation volontaire d'un bâtiment, suivie de l'incendie vraisemblablement criminel d'un autre, avait repoussé son ouverture. Depuis ces événements, la commune d'un peu moins de 4.000 habitants est sous tension. Sa maire (sans étiquette), Marie Lespert Chabrier, dénonce à l'envi le manque de concertation sur ce projet et soulignait vendredi dans une lettre ouverte que \"l'État nous impose l'ouverture du centre\". \nClimat houleux. Marie Lespert Chabrier avait organisé fin septembre une consultation populaire et une large majorité de votants (59%) a exprimé son opposition catégorique à l'arrivée de migrants dans la commune, qui compte un peu moins de 4.000 habitants. Deux semaines plus tôt, une réunion publique d'information s'était déroulée dans un climat houleux, hachée par les cris, les quolibets et les inquiétudes des 700 personnes venues y assister. \nDeux ans au lieu de quatre. L'État, qui récupère une propriété de la mairie de Paris pour y installer ce centre, a accordé des aménagements à Forges-les-Bains. Le centre doit s'installer dans la commune pour deux ans au lieu de quatre et il doit accueillir au total 91 migrants, et non pas 200 comme prévu à l'origine, avait récemment expliqué la préfète de l'Essonne, Josiane Chevalier. La sécurité dans la commune a été renforcée, avec notamment l'installation d'une vidéosurveillance. \nAprès l'incendie, la préfecture tablait officiellement sur une ouverture du centre \"d'ici la fin octobre\". Interrogée par l'AFP, elle n'était pas immédiatement en mesure d'expliquer les raisons de l'arrivée de migrants bien avant cette date, ni de préciser si la structure accueillera seulement 44 migrants, au lieu de 91 au total. Sur le même sujet :", "external_links": [], "published": "2016-10-04T02:31:00.000+03:00", "crawled": "2016-10-04T00:18:23.627+03:00", "highlightTitle": ""}