{"organizations": [], "uuid": "c75dd6a93e200fd75e4602799aa818f998968aee", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273277-emmanuel-fourny-chef-cave-champagne.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/vins/actualites/201609/30/01-5026103-la-reserve-assurance-recolte-et-adn-du-champagne.php", "country": "CA", "domain_rank": 5430, "title": "La réserve, assurance-récolte et ADN du Champagne | Fanny Lattach | Actualités", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "La réserve, assurance-récolte et ADN du Champagne | Fanny Lattach | Actualités", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 0, "uuid": "c75dd6a93e200fd75e4602799aa818f998968aee"}, "author": "lapresse", "url": "http://www.lapresse.ca/vins/actualites/201609/30/01-5026103-la-reserve-assurance-recolte-et-adn-du-champagne.php", "ord_in_thread": 0, "title": "La réserve, assurance-récolte et ADN du Champagne | Fanny Lattach | Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Malgré une vendange faible en quantité, voire nulle dans une partie de l'appellation ayant essuyé pluie, grêle et gel, les vignerons champenois sont à l'abri d'une année noire grâce à la réserve, un système de stockage du vin unique dans le vignoble français et qui pérennise la production de champagne. «Cette mécanique de réserve est interprofessionnelle, ce n'est pas un choix individuel mais une obligation collective», explique-t-on au service juridique du Comité Champagne, l'organe qui regroupe maisons et vignerons, et qui définit la réserve comme «la pierre angulaire» de l'appellation.\nLes viticulteurs ont commencé à garder du vin en stock dès 1938 pour compenser un éventuel déficit de récolte en cas de mauvaise vendange, une sorte d'assurance-récolte qui s'est ensuite étendue à l'ensemble des exploitations viticoles.\nLe Comité Champagne fixe chaque année «un niveau de rendements pour permettre d'équilibrer la filière»: si un opérateur ne l'atteint pas, il est obligé de sortir de sa réserve la quantité nécessaire pour atteindre les quotas.\nLe prochain déblocage de la réserve, le 1er février 2017, s'avèrera indispensable pour de nombreuses exploitations viticoles de la Côte des Bar, où 8000 hectares ont été touchés par la succession de gelées et 400 hectares par la grêle, selon les chiffres de la structure interprofessionnelle.\n«J'ai 120 000 litres de vin qui ne fermentent pas et qui peuvent servir, soit quasiment une vendange d'avance. Par rapport à d'autres vignobles, on n'a pas à se plaindre», se rassure Julien Fourrier, responsable vinification du Champagne Philippe Fourrier à Baroville (Aube).\nChaque viticulteur peut stocker 8000 kg de raisin par hectare en vins de réserve, d'après le cahier des charges de l'appellation.\nConservés dans des cuves en inox, des fûts ou des foudres en bois (tonneaux de grande dimension), à une température de 12°C, ces vins sont dits «tranquilles» car ils n'ont pas encore subi la seconde fermentation alcoolique réalisée lors de l'étape de la prise de mousse, et qui les rend effervescents.\n«L'ADN de chaque maison»\nLa réserve permet de «préserver un bon niveau d'approvisionnement du marché», sur lequel se sont écoulés 312,5 millions de bouteilles de champagne en 2015. Mais aussi pour «préserver la qualité des vins», souligne-t-on également au Comité Champagne.\n«Nos ancêtres avaient compris qu'ils valait mieux proposer quelque chose de constant en qualité plutôt que de subir les soubresauts de la nature et, en cas d'année moins qualitative, les vins de réserve sont venus sauver les vins de l'année», rappelle Emmanuel Fourny, chef de cave du Champagne Veuve Fourny et Fils à Vertus (Marne).\n«C'est l'ADN de chaque maison, car chaque vigneron conserve certains types de vins en fonction du champagne qu'il cherche à élaborer», complète son frère, Charles Fourny, qui indique que sur les 24 hectares qu'exploite le domaine familial, «40% de la récolte de l'année sera gardée en vins de réserve».\nMême si les vignerons produisent parfois des millésimes, la particularité de l'élaboration du champagne réside dans l'assemblage de vins d'années variées, voire de cépages et de parcelles différents, d'où le précieux panel oenologique que représente la réserve, considérée par les viticulteurs comme la signature de leur domaine.\nSelon Julien Fourrier, les vins de réserve sont «plus structurés et plus ronds» que les vins de l'année aux accents «plus vifs et frais», parce qu'ils «se bonnifient dans les cuves». De son côté, Emmanuel Fourny vante la «profondeur» et la «longueur en bouche» de vins qui viennent «rehausser les arômes de l'année».\nÀ ce jour, la réserve reste un outil unique sans équivalent en dehors du modèle champenois.\n«Beaucoup de vignobles réfléchissent à mettre en place un système qui tendrait vers le même objectif de pallier les aléas climatiques ou de régulation économique», fait-on savoir à l'Inao, l'institut national de l'origine et de la qualité.", "external_links": [], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T16:02:16.221+03:00", "highlightTitle": ""}