{"organizations": [], "uuid": "6508214a3d6686e636570535517078b9e29269ea", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-34-morts-nouveau-bilan-d-un-attentat-lors-d-un-mariage-57f3ad85cd70e9985fe9be71", "country": "BE", "domain_rank": 5754, "title": "Syrie: 34 morts, nouveau bilan d'un attentat lors d'un mariage", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Syrie: 34 morts, nouveau bilan d'un attentat lors d'un mariage", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:23:00.000+03:00", "replies_count": 0, "uuid": "6508214a3d6686e636570535517078b9e29269ea"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-34-morts-nouveau-bilan-d-un-attentat-lors-d-un-mariage-57f3ad85cd70e9985fe9be71", "ord_in_thread": 0, "title": "Syrie: 34 morts, nouveau bilan d'un attentat lors d'un mariage", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Syrie: 34 morts, nouveau bilan d'un attentat lors d'un mariage \n  15h23 Hassake (Syrie) (AFP) \nTrente-quatre personnes ont été tuées lundi soir dans un attentat suicide revendiqué par le groupe Etat islamique (EI) ayant visé un mariage dans une région kurde du nord-est de la Syrie, a indiqué mardi le gouvernement local. \nUne centaine de personnes ont également été blessées lorsqu'un kamikaze s'est fait exploser à l'intérieur d'une salle de fête de Tall Tawil, un village au nord de Hassaké, oùétait célébré le mariage d'un membre d'un parti kurde. \nL?Observatoire syrien des droits de l'Homme (OSDH) a quant à lui fait état mardi de 36 morts, dont 11 enfants. \nDans la salle du mariage, des rangées de chaises étaient couvertes de sang mardi matin, a constaté le photographe de l'AFP. Des tuiles brisées jonchaient le sol et du tissu déchiré pendait au plafond. \n\"Au moment où les mariés s'échangeaient les alliances, j'ai vu un homme vêtu d'une épaisse veste noire passer à côté de moi\", a raconté Ahmad, blesséà la tête. \"J'ai trouvé son aspect bizarre et quelques secondes après il y a eu une énorme explosion\", a-t-il ajouté. \n\"Les gens sont tombés par terre, j'ai vu tout de suite des corps déchiquetés\". \n\"Je prenais des photos lorsque j'ai senti l'explosion\", a témoigné Walid Mohammed, le photographe du mariage, affirmant avoir \"vu beaucoup de gens mourir, des enfants, des personnes âgées.\" \nSelon l'administration kurde locale, 34 personnes ont été tuées et environ 90 blessées, parmi lesquelles des femmes et des enfants. \nLes mariés sont sains et saufs mais le père et le frère du marié ont péri dans l'attaque, a indiquéà l'AFP un membre de la famille. \n\"Les blessures du marié sont légères, il est logé avec son épouse chez un proche. Il ne veut voir personne\", a-t-il précisé. \"Ils sont profondément choqués par ce qui s'est passé.\" \nL'époux, Zaradesht Moustafa Fatimi, est issu d'une puissante famille très impliquée dans l'administration semi-autonome kurde dans le nord de la Syrie. \nSelon un responsable de cette administration, M. Fatimi est membre d'un parti kurde local. L'OSDH affirme qu'il se bat également auprès des Forces démocratiques syriennes (FDS), une coalition arabo-kurde qui combat l'EI avec l'appui des Etats-Unis. \nL'EI a affirmé dans un communiqué qu'un de ses membres avait tiré sur \"un grand rassemblement\" de combattants kurdes près de Hassaké, avant de se faire exploser. Selon le texte, qui ne mentionne pas de mariage, l'attaque a fait 40 morts. \nHassaké, tenue quasiment entièrement par les forces kurdes, est fréquemment prise pour cible par l'EI.  ", "external_links": [], "published": "2016-10-04T20:23:00.000+03:00", "crawled": "2016-10-04T16:40:27.996+03:00", "highlightTitle": ""}