{"organizations": [], "uuid": "54adc5ae2f87abf6f1332fc95e3bda149140eb3b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 8}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europarl.europa.eu", "main_image": "", "site_section": "http://www.europarl.europa.eu/rss/doc/plenary/fr.xml", "section_title": "Documents de la plénière - Parlement européen", "url": "http://www.europarl.europa.eu/sides/getDoc.do?type=TA&reference=P8-TA-2016-0221&format=XML&language=FR", "country": "LU", "domain_rank": 838, "title": "Texte adopté - Échange automatique et obligatoire d'informations dans le domaine fiscal * - P8_TA(2016)0221 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "performance_score": 0, "site": "europa.eu", "participants_count": 0, "title_full": "Texte adopté - Échange automatique et obligatoire d'informations dans le domaine fiscal * - P8_TA(2016)0221 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T21:55:00.000+03:00", "replies_count": 0, "uuid": "54adc5ae2f87abf6f1332fc95e3bda149140eb3b"}, "author": "", "url": "http://www.europarl.europa.eu/sides/getDoc.do?type=TA&reference=P8-TA-2016-0221&format=XML&language=FR", "ord_in_thread": 0, "title": "Texte adopté - Échange automatique et obligatoire d'informations dans le domaine fiscal * - P8_TA(2016)0221 - Jeudi 12 mai 2016 - Strasbourg - Edition définitive", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Proposition de directive Considérant 1 (1) Au cours des dernières années, le défi posé par la fraude fiscale s'est considérablement renforcé et est devenu une source majeure de préoccupation au sein de l'Union et au niveau mondial. L'échange automatique d'informations est un outil précieux à cet égard, et, dans sa communication du 6 décembre 2012 contenant un plan d'action visant à renforcer la lutte contre la fraude et l'évasion fiscales, la Commission a mis en lumière la nécessité de promouvoir activement l'échange automatique d'informations en tant que future norme européenne et internationale pour la transparence et l'échange d'informations à des fins fiscales. Dans ses conclusions du 22 mai 2013, le Conseil européen a demandé l'extension de l'échange automatique d'informations à l'échelle de l'Union et au niveau mondial en vue de lutter contre la fraude et l'évasion fiscales ainsi que la planification fiscale agressive. (1) Au cours des dernières années, le défi posé par la fraude fiscale , le contournement de l'impôt et l'évasion fiscale s'est considérablement renforcé et est devenu une source majeure de préoccupation au sein de l'Union et au niveau mondial. L'échange automatique d'informations est un outil précieux à cet égard, et, dans sa communication du 6 décembre 2012 contenant un plan d'action visant à renforcer la lutte contre la fraude et l'évasion fiscales, la Commission a mis en lumière la nécessité de promouvoir activement l'échange automatique d'informations en tant que future norme européenne et internationale pour la transparence et l'échange d'informations à des fins fiscales. Dans ses conclusions du 22 mai 2013, le Conseil européen a demandé l'extension de l'échange automatique d'informations à l'échelle de l'Union et au niveau mondial en vue de lutter contre la fraude et l'évasion fiscales ainsi que la planification fiscale agressive. Amendement 2 Proposition de directive Considérant 2 (2) Étant donné que les groupes d'entreprises multinationales sont actifs dans différents pays, ils ont la possibilité de se livrer à des pratiques de planification fiscale agressive qui ne sont pas accessibles aux entreprises nationales. Lorsque des entreprises multinationales se livrent à de telles pratiques, les entreprises nationales, généralement des petites et moyennes entreprises (PME), peuvent être particulièrement touchées car leur charge fiscale est plus élevée que celle des groupes d'entreprises multinationales . Par ailleurs, tous les États membres peuvent subir des pertes de recettes et il existe un risque de concurrence pour attirer des groupes d'entreprises multinationales en leur proposant de nouveaux avantages fiscaux. Le bon fonctionnement du marché intérieur peut donc être compromis. (2) Étant donné que les groupes d'entreprises multinationales sont actifs dans différents pays, ils ont la possibilité de se livrer à des pratiques de planification fiscale agressive qui ne sont pas accessibles aux entreprises nationales. Lorsque des entreprises multinationales se livrent à de telles pratiques, les entreprises nationales, généralement des petites et moyennes entreprises (PME), peuvent être particulièrement touchées car leur taux d'imposition effectif est généralement beaucoup plus proche des taux légaux que celui des entreprises multinationales, entraînant des distorsions et des dysfonctionnements du marché intérieur ainsi qu'une distorsion de la concurrence au détriment des PME. Afin d'éviter toute distorsion de la concurrence, les entreprises nationales ne devraient pas être désavantagées en raison de leur taille ou de l'absence d'échanges commerciaux transfrontaliers. En outre, tous les États membres peuvent subir des pertes de recettes et il existe un risque de concurrence déloyale entre eux pour attirer des groupes d'entreprises multinationales en leur proposant de nouveaux avantages fiscaux. Le bon fonctionnement du marché intérieur peut donc être compromis. À cet égard, il convient de souligner que c'est la Commission qui est en charge du bon fonctionnement du marché intérieur. Amendement 3 Proposition de directive Considérant 2 bis (nouveau) (2 bis) Il est d'une importance vitale pour l'Union que les règles fiscales soient conçues de façon à ne pas entraver la croissance ou les investissements, ni à placer les entreprises de l'Union dans une situation de désavantage concurrentiel, ni à augmenter le risque de double imposition des entreprises, et qu'elles soient conçues de manière à réduire au minimum les coûts et la charge administrative pour les entreprises. Amendement 4 Proposition de directive Considérant 3 (3) Les autorités fiscales de l'Union ont besoin d'informations exhaustives et pertinentes sur les groupes d'entreprises multinationales en ce qui concerne leur structure, la politique de fixation des prix de transfert et les transactions internes au sein et en dehors de l'Union. Ces informations permettront aux autorités fiscales de réagir aux pratiques fiscales dommageables grâce à des modifications de la législation ou à des évaluations des risques et des contrôles fiscaux adéquats, et de déterminer si les entreprises se livrent à des pratiques ayant pour effet de transférer artificiellement des montants importants de revenus dans des environnements proposant des avantages fiscaux. (3) Les autorités fiscales des États membres ont besoin d'informations exhaustives et pertinentes sur les groupes d'entreprises multinationales en ce qui concerne leur structure, la politique de fixation des prix de transfert , les règlements fiscaux, les crédits d'impôt et les transactions internes au sein et en dehors de l'Union. Ces informations permettront aux autorités fiscales de réagir aux pratiques fiscales dommageables grâce à des modifications de la législation ou à des évaluations des risques et des contrôles fiscaux adéquats, et de déterminer si les entreprises se livrent à des pratiques ayant pour effet de transférer artificiellement des montants importants de revenus dans des environnements proposant des avantages fiscaux. La Commission devrait avoir également accès aux informations échangées entre les administrations fiscales des États membres afin de garantir le respect des dispositions appropriées du droit de la concurrence. La Commission devrait traiter ces informations comme confidentielles et prendre toutes les mesures appropriées afin de les protéger. Amendement 5 Proposition de directive Considérant 4 (4) Une transparence accrue à l'égard des autorités fiscales pourrait avoir pour effet d'inciter les groupes d'entreprises multinationales à abandonner certaines pratiques et à payer leur juste part d'impôts dans le pays où les bénéfices sont réalisés . L'amélioration de la transparence pour les groupes d'entreprises multinationales est donc un élément essentiel de la lutte contre l'érosion de la base d'imposition et le transfert de bénéfices. (4) La transmission et l'échange d'informations à un niveau adéquat entre les autorités fiscales des États membres et avec la Commission pourraient avoir pour effet d'inciter les groupes d'entreprises multinationales à abandonner certaines pratiques et à payer leur impôt dû dans le pays où la valeur est créée . La \"pression des pairs\" entre les États membres serait également accrue et l'attention des marchés financiers serait concentrée sur la responsabilité financière des entreprises multinationales. L'amélioration de la transparence pour les groupes d'entreprises multinationales , sans entraver la compétitivité de l'Union, est donc un élément essentiel de la lutte contre l'érosion de la base d'imposition et le transfert de bénéfices et, en définitive, contre l'évasion fiscale . Amendement 6 Proposition de directive Considérant 6 (6) Dans la déclaration pays par pays, les groupes d'entreprises multinationales devraient fournir chaque année et pour chaque juridiction fiscale dans laquelle ils exercent des activités le montant de leur chiffre d'affaires, leur bénéfice avant impôts et les impôts sur les bénéfices qu'ils ont acquittés et ceux qui sont dus. Les groupes d'entreprises multinationales devraient également indiquer leur nombre d'employés, leur capital social, leurs bénéfices non distribués et leurs actifs corporels dans chaque juridiction fiscale. Enfin, les groupes d'entreprises multinationales devraient identifier chacune des entités du groupe qui exerce des activités dans une juridiction fiscale donnée et, pour chacune d'elles, indiquer la nature de ces activités. (6) Dans la déclaration pays par pays, les groupes d'entreprises multinationales devraient fournir chaque année et pour chaque juridiction fiscale dans laquelle ils exercent des activités le montant de leur chiffre d'affaires, leur bénéfice avant impôts et les impôts sur les bénéfices qu'ils ont acquittés et ceux qui sont dus , ainsi que les crédits d'impôt . Les groupes d'entreprises multinationales devraient également indiquer leur nombre d'employés, leur capital social, leurs bénéfices non distribués et leurs actifs corporels dans chaque juridiction fiscale. Enfin, les groupes d'entreprises multinationales devraient identifier chacune des entités du groupe qui exerce des activités dans une juridiction fiscale donnée et, pour chacune d'elles, indiquer la nature de ces activités. Amendement 7 Proposition de directive Considérant 8 (8) Pour garantir le bon fonctionnement du marché intérieur, l'Union doit assurer une concurrence loyale entre les groupes d'entreprises multinationales de l'Union et les groupes d'entreprises multinationales hors Union, dont une ou plusieurs entités sont situées dans l'Union. Les deux types de groupes devraient donc être soumis à l'obligation de déclaration. (8) Pour garantir le bon fonctionnement du marché intérieur, l'Union doit assurer une concurrence loyale entre les groupes d'entreprises multinationales de l'Union et les groupes d'entreprises multinationales hors Union, dont une ou plusieurs entités sont situées dans l'Union. Les deux types de groupes devraient donc être soumis à l'obligation de déclaration. À cet égard, les États membres devraient être responsables de l'application de l'obligation de déclaration des entreprises multinationales, par exemple en mettant en place des mesures pour pénaliser les entreprises multinationales en cas de non-déclaration. Amendement 8 Proposition de directive Considérant 9 bis (nouveau) (9 bis) Les États membres devraient veiller à maintenir ou à accroître les ressources humaines, financières et techniques dédiées à l'échange automatique d'informations entre les administrations fiscales et au traitement des données au sein des administrations fiscales. Amendement 9 Proposition de directive Considérant 11 (11) En ce qui concerne l'échange d'informations entre les États membres, la directive 2011/16/UE du Conseil du 15 février 2011 relative à la coopération administrative dans le domaine fiscal et abrogeant la directive 77/799/CEE prévoit déjà l'échange automatique et obligatoire d'informations dans un certain nombre de domaines. Son champ d'application devrait être élargi afin de prévoir l'échange automatique et obligatoire de déclarations pays par pays entre les États membres. (11) En ce qui concerne l'échange d'informations entre les États membres, la directive 2011/16/UE du Conseil du 15 février 2011 relative à la coopération administrative dans le domaine fiscal et abrogeant la directive 77/799/CEE prévoit déjà l'échange automatique et obligatoire d'informations dans un certain nombre de domaines. Son champ d'application devrait être élargi afin de prévoir l'échange automatique et obligatoire de déclarations pays par pays entre les États membres et la communication desdites déclarations à la Commission . En outre, la Commission devrait se fonder sur les déclarations pays par pays pour évaluer le respect par les États membres des règles de l'Union en matière d'aides d'État, étant donné que les pratiques fiscales déloyales dans le domaine de la fiscalité des entreprises ont aussi une dimension \"aide d'État\". Amendement 10 Proposition de directive Considérant 12 (12) L'échange automatique et obligatoire de déclarations par pays entre les États membres devrait, dans tous les cas, comprendre la communication d'un ensemble défini d'informations de base qui serait accessible aux États membres dans lesquels, sur la base des informations contenues dans la déclaration pays par pays, une ou plusieurs entités du groupe d'entreprises multinationales résident à des fins fiscales ou sont imposées au titre des activités menées par l'intermédiaire d'un établissement stable d'un groupe d'entreprises multinationales. (12) L'échange automatique et obligatoire de déclarations par pays entre les États membres et avec la Commission devrait, dans tous les cas, comprendre la communication d'un ensemble défini d'informations de base qui devrait être fondé sur des définitions uniformes et qui serait accessible aux États membres dans lesquels, sur la base des informations contenues dans la déclaration pays par pays, une ou plusieurs entités du groupe d'entreprises multinationales résident à des fins fiscales ou sont imposées au titre des activités menées par l'intermédiaire d'un établissement stable d'un groupe d'entreprises multinationales. Amendement 11 Proposition de directive Considérant 16 (16) Il est nécessaire de préciser les exigences linguistiques pour l'échange d'informations entre États membres sur la déclaration pays par pays. Il y a également lieu d'adopter les modalités pratiques nécessaires pour la mise à niveau du réseau CCN. Afin d'assurer des conditions uniformes d'application de l'article 20, paragraphe 6, et de l'article 21, paragraphe 7, il convient de conférer des compétences d'exécution à la Commission. Ces compétences devraient être exercées conformément au règlement (UE) nº 182/2011 du Parlement européen et du Conseil. (16) Il est nécessaire de préciser les exigences linguistiques pour l'échange d'informations entre États membres sur la déclaration pays par pays et la communication desdites informations à la Commission . Il y a également lieu d'adopter les modalités pratiques nécessaires pour la mise à niveau du réseau CCN et de s'assurer que la duplication des normes entraînant une augmentation des coûts administratifs pour les opérateurs économiques est évitée . Afin d'assurer des conditions uniformes d'application de l'article 20, paragraphe 6, et de l'article 21, paragraphe 7, il convient de conférer des compétences d'exécution à la Commission. Ces compétences devraient être exercées conformément au règlement (UE) nº 182/2011 du Parlement européen et du Conseil. Amendement 12 Proposition de directive Considérant 18 bis (nouveau) (18 bis) Le rapport que les États membres transmettent chaque année à la Commission en application de la présente directive devrait préciser l'importance des fichiers locaux au titre de l'article 8 bis bis et de l'annexe III, section II, point 1, de la présente directive et comprendre une liste de toutes les juridictions dans lesquelles les entités mères ultimes des entités constitutives basées dans l'Union sont résidentes mais où des rapports complets n'ont pas été déposés ou échangés. Amendement 13 Proposition de directive Considérant 18 ter (nouveau) (18 ter) Il devrait être possible que des informations ne soient pas échangées en application de la présente directive lorsque cet échange conduirait à la divulgation d'un secret commercial, industriel ou professionnel ou d'un procédé commercial ou d'une information dont la divulgation serait contraire à l'ordre public. Amendement 14 Proposition de directive Considérant 18 quater (nouveau) (18 quater) Il convient de tenir compte de la résolution du Parlement européen du 25 novembre 2015 sur les rescrits fiscaux et autres mesures similaires par leur nature ou par leur effet, du rapport de la commission des affaires juridiques du Parlement européen sur la proposition de directive du Parlement européen et du Conseil modifiant la directive 2007/36/CE en vue de promouvoir l'engagement à long terme des actionnaires et de la directive 2013/34/UE en ce qui concerne certains éléments de la déclaration sur la gouvernance d'entreprise, ainsi que de sa résolution du 16 décembre 2015 contenant des recommandations à la Commission en vue de favoriser la transparence, la coordination et la convergence des politiques en matière d'impôt sur les sociétés au sein de l'Union. Amendement 15 Proposition de directive Considérant 20 (20) Étant donné que l'objectif de la présente directive, à savoir la mise en place d'une coopération administrative efficace entre les États membres dans des conditions compatibles avec le bon fonctionnement du marché intérieur, ne peut pas être atteint de manière suffisante par les États membres et peut donc, pour des raisons d'uniformité et d'efficacité, l'être mieux au niveau de l'Union, celle-ci peut prendre des mesures, conformément au principe de subsidiarité consacré à l'article 5 du traité sur l'Union européenne. Conformément au principe de proportionnalité tel qu'énoncé audit article, la présente directive n'excède pas ce qui est nécessaire pour atteindre cet objectif. (20) Étant donné que l'objectif de la présente directive, à savoir la mise en place d'une coopération administrative efficace entre les États membres et avec la Commission dans des conditions compatibles avec le bon fonctionnement du marché intérieur, ne peut pas être atteint de manière suffisante par les États membres et peut donc, pour des raisons d'uniformité et d'efficacité, l'être mieux au niveau de l'Union, celle-ci peut prendre des mesures, conformément au principe de subsidiarité consacré à l'article 5 du traité sur l'Union européenne. Conformément au principe de proportionnalité tel qu'énoncé audit article, la présente directive n'excède pas ce qui est nécessaire pour atteindre cet objectif. Amendement 16 Article 1 – point -1 (nouveau) Directive 2011/16/UE Article 1 – paragraphe 1 -1) L'article 1 er , paragraphe 1, est remplacé par le texte suivant: 1. La présente directive établit les règles et procédures selon lesquelles les États membres coopèrent entre eux aux fins d’échanger les informations vraisemblablement pertinentes pour l’administration et l’application de la législation interne des États membres relative aux taxes et impôts visés à l’article 2. \"1. La présente directive établit les règles et procédures selon lesquelles les États membres coopèrent entre eux et avec la Commission aux fins d'échanger les informations vraisemblablement pertinentes pour l'administration et l'application de la législation interne des États membres relative aux taxes et impôts visés à l'article 2.\" Amendement 17 Article 1 – point 1 – sous-point -a (nouveau) Directive 2011/16/UE Article 3 – point 2 -a) L'article 3, point 2, est remplacé par le texte suivant: 2) «bureau central de liaison» le bureau qui a été désigné comme tel et qui est le responsable privilégié des contacts avec les autres États membres dans le domaine de la coopération administrative; \"2) «bureau central de liaison»: le bureau qui a été désigné comme tel et qui est le responsable privilégié des contacts avec les autres États membres et avec la Commission dans le domaine de la coopération administrative;\" Amendement 18 Article 1 – point 1 – sous-point a Directive 2011/16/UE Article 3 – point 9 – sous-point a a) aux fins de l'article 8, paragraphe 1, et des articles 8 bis et 8 bis bis, la communication systématique à un autre État membre, sans demande préalable, d'informations prédéfinies, à intervalles réguliers préalablement fixés; aux fins de l'article 8, paragraphe 1, les informations disponibles concernent des informations figurant dans les dossiers fiscaux de l'État membre qui communique les informations et pouvant être consultées conformément aux procédures de collecte et de traitement des informations applicables dans cet État membre; a) aux fins de l'article 8, paragraphe 1, et des articles 8 bis et 8 bis bis, la communication systématique à un autre État membre et à la Commission , sans demande préalable, d'informations prédéfinies, à intervalles réguliers préalablement fixés; aux fins de l'article 8, paragraphe 1, les informations disponibles concernent des informations figurant dans les dossiers fiscaux de l'État membre qui communique les informations et pouvant être consultées conformément aux procédures de collecte et de traitement des informations applicables dans cet État membre; Amendement 19 Article 1 – point 1 bis (nouveau) Directive 2011/16/UE Article 4 – paragraphe 6 1 bis) L'article 4, paragraphe 6, est remplacé par le texte suivant: 6. Lorsqu’un service de liaison ou un fonctionnaire compétent transmet ou reçoit une demande de coopération ou une réponse à une telle demande, il en informe le bureau central de liaison de son État membre conformément aux procédures établies par ce dernier. \"6. Lorsqu'un service de liaison ou un fonctionnaire compétent transmet ou reçoit une demande de coopération ou une réponse à une telle demande, il en informe le bureau central de liaison de son État membre ainsi que la Commission conformément aux procédures établies par ce dernier.\" Amendement 20 Article 1 – point 1 ter (nouveau) Directive 2011/16/UE Article 6 – paragraphe 2 1 ter) L'article 6, paragraphe 2, est remplacé par le texte suivant: 2. La demande visée à l’article 5 peut comprendre une demande motivée portant sur une enquête administrative précise. Si l’autorité requise estime qu’aucune enquête administrative n’est nécessaire, elle informe immédiatement l’autorité requérante des raisons sur lesquelles elle se fonde. \"2. La demande visée à l’article 5 peut comprendre une demande motivée portant sur une enquête administrative précise. Si l'autorité requise estime qu'aucune enquête administrative n'est nécessaire, elle informe immédiatement l'autorité requérante ainsi que la Commission des raisons sur lesquelles elle se fonde.\" Amendement 21 Article 1 – point 1 quater (nouveau) Directive 2011/16/UE Article 8 – paragraphe 1 – point e bis (nouveau) 1 quater) À l'article 8, paragraphe 1, le point suivant est ajouté: \"e bis) déclarations pays par pays.\" Amendement 22 Article 1 – paragraphe 1 - point 2 Directive 2011/16/UE Article 8 bis bis – paragraphe 2 2. L'autorité compétente d'un État membre dans lequel la Déclaration pays par pays a été reçue conformément au paragraphe 1, communique, par voie d'échange automatique et dans le délai fixé au paragraphe 4, la déclaration à tout autre État membre dans lequel, sur la base des informations contenues dans la déclaration pays par pays, une ou plusieurs Entités constitutives du Groupe d'entreprises multinationales de l'Entité déclarante sont résidentes à des fins fiscales ou sont imposées au titre des activités menées par l'intermédiaire d'un établissement stable. 2. L'autorité compétente d'un État membre dans lequel la Déclaration pays par pays a été reçue conformément au paragraphe 1, communique, par voie d'échange automatique et dès que possible, dans le délai fixé au paragraphe 4, la déclaration à tout autre État membre dans lequel, sur la base des informations contenues dans la déclaration pays par pays, une ou plusieurs Entités constitutives du Groupe d'entreprises multinationales de l'Entité déclarante sont résidentes à des fins fiscales ou sont imposées au titre des activités menées par l'intermédiaire d'un établissement stable. L'autorité compétente de l'État membre concerné communique également la déclaration pays par pays à la Commission, qui est responsable du registre central des déclarations pays par pays, accessible par les services compétents. Amendement 23", "external_links": [], "published": "2016-09-30T21:55:00.000+03:00", "crawled": "2016-10-01T07:44:55.440+03:00", "highlightTitle": ""}