{"organizations": [], "uuid": "b28086d3dfc2f86800e3e850f5405b5e772380be", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 47, "shares": 47, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554313lpw-5554403-article-smart-jpg_3811188.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/societe/moselle-les-employes-de-smart-vont-travailler-39-heures-payees-37--01-10-2016-2072750_23.php", "country": "FR", "domain_rank": 4170, "title": "Moselle : les employés de Smart vont travailler 39 heures payées 37 - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Moselle : les employés de Smart vont travailler 39 heures payées 37 - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:14:00.000+03:00", "replies_count": 0, "uuid": "b28086d3dfc2f86800e3e850f5405b5e772380be"}, "author": "Le Point", "url": "http://www.lepoint.fr/societe/moselle-les-employes-de-smart-vont-travailler-39-heures-payees-37--01-10-2016-2072750_23.php", "ord_in_thread": 0, "title": "Moselle : les employés de Smart vont travailler 39 heures payées 37 - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les employés de l'usine Smart de Hambach (Moselle) dans l'est de la France sont officiellement passés samedi, malgré l'opposition des syndicats majoritaires, aux 39 heures payées 37, un an après un référendum consultatif qui avait divisé le personnel. « Nous étions à 37 heures déjà, et on passe au 1er octobre à 39 heures », a indiqué à l' Agence France-Presse Jean-Yves Schmitt, directeur de la communication de l'usine. « Lors du premier changement, de 35 heures à 37, il y avait eu une augmentation de salaire, mais pas cette fois », a-t-il ajouté. Si la mesure est effective depuis vendredi 30 septembre à minuit, c'est lundi matin qu'elle sera dans les faits adoptée par les ouvriers. Les dispositifs concernant les cadres – une réduction des jours de RTT – seront, eux, mis en place début 2017.\nCes changements sont le fruit d'un long bras de fer entre la direction de l'usine et les organisations syndicales, sur fond de menace de délocalisation, d'ambiance « délétère », selon les syndicats et de mouvement anti-loi travail. Le 11 septembre 2015, ce « Pacte 2020 » avait été soumis à un référendum d'entreprise purement consultatif, mais qui avait suscité un grand intérêt médiatique et de nombreux commentaires politiques. Le « pacte 2020 » prévoit un passage aux 39 heures hebdomadaires de travail, avant un retour aux 37 heures en 2019, puis aux 35 heures en 2020. En échange, la direction assure qu'elle ne procédera à aucun licenciement économique d'ici là.\nVeto de la part des syndicats Les quelque 800 salariés ayant participé au vote l'avaient approuvé à 56 %. Mais le scrutin avait révélé les divisions du personnel, entre d'un côté des cadres, employés, techniciens et agents de maîtrise qui avaient dit « oui » à 74 %, et de l'autre des ouvriers qui n'avaient été que 39 % à approuver le projet. Après ce référendum, la CGT et la CFDT, majoritaires à elles deux puisqu'elles représentent 53 % des salariés, avaient cependant mis leur veto au projet de la direction.\nAprès de nouvelles semaines tendues, et pour contourner cette opposition, la direction a alors proposé aux employés de signer des avenants individuels à leurs contrats de travail. Le 18 décembre, elle annonçait que plus de 95 % des employés les avaient signés. Ces signatures ont été obtenues « sous la pression », de la part de salariés « apeurés », avait alors affirmé Didier Getrey, de la CFDT Métallurgie Moselle. Smart France produit à Hambach quelque 100 000 véhicules biplaces dans son usine située aux confins de la Lorraine, de l'Alsace et de l' Allemagne .", "external_links": [], "published": "2016-10-01T11:14:00.000+03:00", "crawled": "2016-10-01T11:20:47.259+03:00", "highlightTitle": ""}