{"organizations": [], "uuid": "b2fd4b144e013f786978604842d7118fb38548df", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 71, "shares": 71, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r8.ldh.be/image/f8/57f0ae58cd70871fc42411f8.jpg", "site_section": "http://dhnet.be//rss.xml", "section_title": "DH.be - La Une", "url": "http://www.dhnet.be/actu/monde/donald-trump-pourrait-avoir-evite-de-payer-des-impots-pendant-18-ans-57f0ae5ccd70871fc42411f9", "country": "BE", "domain_rank": 5754, "title": "Donald Trump pourrait avoir évité de payer des impôts pendant 18 ans", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Donald Trump pourrait avoir évité de payer des impôts pendant 18 ans", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:51:00.000+03:00", "replies_count": 0, "uuid": "b2fd4b144e013f786978604842d7118fb38548df"}, "author": "AFP", "url": "http://www.dhnet.be/actu/monde/donald-trump-pourrait-avoir-evite-de-payer-des-impots-pendant-18-ans-57f0ae5ccd70871fc42411f9", "ord_in_thread": 0, "title": "Donald Trump pourrait avoir évité de payer des impôts pendant 18 ans", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Actu > Monde Donald Trump pourrait avoir évité de payer des impôts pendant 18 ans \nAFP   08h51   08h51 ... \"Miss Piggy\", \"Miss femme de ménage\": quand Trump insulte une ex-Miss Univers (et se paye Clinton au passage) Monde \nLe candidat républicain à la Maison Blanche Donald Trump pourrait avoir évité, de manière légale, de payer des impôts pendant près de 20 ans en déclarant des pertes de 916 millions de dollars en 1995, rapporte le New York Times samedi. \nLa question des impôts du milliardaire américain est primordiale, et très sensible à la fois, car le magnat de l'immobilier a toujours refusé de rendre publiques ses déclarations de revenus, un geste qu'accomplissent traditionnellement les candidats à la présidence des Etats-Unis dans un souci de transparence. Sa rivale démocrate Hillary Clinton s'est, elle, exécutée. \nLe New York Times dit avoir eu accès, par une source anonyme, à la déclaration fiscale de Donald Trump au titre de l'année 1995. Et, affirme le quotidien, il aurait \"déclaré des pertes de 916 millions de dollars\". Bien qu'on ignore ses revenus imposables pour les années suivantes, cette somme colossale pourrait lui avoir permis de retrancher en toute légalité 50 millions de dollars de ses revenus imposables chaque année \"pendant 18 ans\", c'est-à-dire jusqu'en 2013. \nLes pertes abyssales qu'aurait encaissées M. Trump seraient dues, selon le Times, à ses échecs retentissants dans le monde des casinos d'Atlantic City, sur la côte Est, et à d'autres débâcles, dans le secteur hôtelier et le transport aérien. \nInterrogé au sujet de l'article du New York Times, le candidat n'a pas réagi dans l'immédiat. \nSon équipe de campagne a publié un communiqué qui ne fait pas mention des 916 millions de dollars de pertes, mais assure que Donald Trump, \"un homme d'affaires talentueux\", \"ne paye pas plus d'impôts que ce qu'exige la loi\". Sur le même sujet :", "external_links": [], "published": "2016-10-02T13:51:00.000+03:00", "crawled": "2016-10-02T10:08:26.822+03:00", "highlightTitle": ""}