{"organizations": [], "uuid": "cc5175aa739c330b4368743f30b375fdb6887092", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-ouragan-matthew-fait-ses-premieres-victimes-se-rapproche-de-cuba-et-haiti-57f291d9cd70e9985fe93d9e", "country": "BE", "domain_rank": 5754, "title": "L'ouragan Matthew fait ses premières victimes, se rapproche de Cuba et Haïti", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "L'ouragan Matthew fait ses premières victimes, se rapproche de Cuba et Haïti", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T00:12:00.000+03:00", "replies_count": 0, "uuid": "cc5175aa739c330b4368743f30b375fdb6887092"}, "author": "Amelie BARON", "url": "http://www.dhnet.be/dernieres-depeches/afp/l-ouragan-matthew-fait-ses-premieres-victimes-se-rapproche-de-cuba-et-haiti-57f291d9cd70e9985fe93d9e", "ord_in_thread": 0, "title": "L'ouragan Matthew fait ses premières victimes, se rapproche de Cuba et Haïti", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  L'ouragan Matthew fait ses premières victimes, se rapproche de Cuba et Haïti \n  19h12 Port-au-Prince (AFP) \nLe très puissant ouragan Matthew a fait ses premières victimes en Haïti et continuait de se rapprocher lundi du pays de la Caraïbe et de l'est de Cuba, où l'on redoute d'importants dégâts. \nDès vendredi soir, une pirogue a fait naufrage au large de Saint Jean dans le sud d'Haïti et le corps sans vie d'un de ses occupants a été retrouvé le lendemain, a rapporté lundi la direction de la protection civile haïtienne. \nEn raison de la forte houle provoquée par l'ouragan, une autre pirogue s'est brisée dimanche sur la côte sud haïtienne et une personne est portée disparue. \nL'oeil de l'ouragan se trouve encore à 440 kilomètres au sud-ouest de la capitale Port-au-Prince et à 330 km au sud-est de Kingston, en Jamaïque, mais Matthew continue sa lente progression vers le nord (9 km/h) et devrait toucher Haïti dans la soirée, puis Cuba et les Bahamas mardi avant de poursuivre sa route vers les Etats-Unis. \n\"Les préparatifs en extérieur vont devenir difficiles et dangereux\" en raison de l'arrivée dans l'après-midi de conditions météorologiques caractéristiques des tempêtes tropicales sur Haïti, a prévenu le centre américain de surveillance des ouragans (NHC) dans son dernier bulletin d'informations à 15H00 GMT. \n\"Les efforts pour protéger les vies et les propriétés doivent être menés à terme rapidement\", ont ajouté les météorologues américains qui recensent des vents soufflant jusqu'à 220 km/h, classant Matthew en catégorie 4 sur l'échelle de Saffir-Simpson qui en compte 5. \nLa Jamaïque, Haïti, les provinces orientales de Cuba et le sud-est des Bahamas ont été placés en alerte ouragan et en Haïti, le niveau d'alerte est passé d'orange à rouge, le maximum. \nDans ce pays, le plus pauvre de la zone, près d'un millier de personnes vivant dans la péninsule sud ont étéévacuées dimanche soir. \n- 'La population était réticente' - \nSur l'ensemble du territoire, 1.300 abris provisoires ont été recensés, permettant l'accueil de 340.000 personnes. \nPlus de 500 personnes ont déjàété déplacées et mises à l'abri dans un lycée de la ville côtière de Jérémie, chef-lieu du département de la Grande Anse, à 190 km à l'ouest de Port-au-Prince. \nLes abris provisoires accueillaient déjà plus de 600 personnes dans le département de la Grande Anse, près de 300 personnes dans le département du Sud-Est et près d'une centaine dans le département du Sud. \n\"Ces évacuations ne se sont pas déroulées dans des conditions faciles car la population était réticente\", a indiqué Marie-Alta Jean-Baptiste, la directrice de la protection civile. \n\"Mes compatriotes, ne soyez pas têtus, ne dites pas +Dieu est bon+ et prendra soin de vous: il faudra évacuer les zones qui représentent un danger. Nous n'avons aucun intérêt à risquer notre vie\", a exhorté dimanche Jocelerme Privert, le président intérimaire d'Haïti. \nLa mer, très fortement agitée, représente un important danger pour les habitants et leurs logements précaires. Le niveau des eaux pourrait en effet augmenter de deux à trois mètres dans les régions côtières du sud et les précipitions pourraient atteindre jusqu'à un mètre en certains endroits, entraînant inondations et coulées de boues potentiellement meurtrières, a prévenu le NHC. \n- Evacuation de Guantanamo - \nSur l'île de Cuba, les autorités militaires américaines ont évacué le personnel non essentiel et leurs familles de la base militaire et prison controversée de Guantanamo. \nQuant aux 61 prisonniers de la \"guerre contre le terrorisme\", ils sont à l'abri dans les installations prévues pour résister à ce type de tempête, a affirmé l'armée américaine. \n\"Il faut se préparer pour cet ouragan comme s'il était deux fois plus puissant que Sandy\", a déclaré le président cubain Raul Castro qui s'est déplacé dimanche à Santiago, dans la région la plus menacée, afin de superviser les préparatifs. \nSandy avait fait d'énormes dégâts partout sur sa trajectoire en 2012, jusque sur la côte nord-est des Etats-Unis. \n- Ecoles fermées en Jamaïque - \nLes autorités de Jamaïque s'attendent à une tempête d'une violence équivalente à celle de Gilbert, qui avait frappé la Jamaïque le 12 septembre 1988 et fait 40 morts et des dégâts énormes. \nLe Premier ministre Andrew Holness a fait le tour des zones exposées dimanche et affirmé que le pays était \"bien plus préparé\" que lors de Gilbert. \nUne trentaine de personnes se trouvaient cependant bloquées sur des îlots situés au large de l'île principale de la Jamaïque, selon les autorités. \nLes écoles sont fermées lundi, nombre d'entre elles servant d'abris d'urgence, et les transports en commun suspendus. \nLa saison des ouragans dans l'Atlantique s'étend chaque année en principe du 1er juin au 30 novembre mais le premier ouragan de 2016, baptisé Alex, s'était formé en janvier.  ", "external_links": [], "published": "2016-10-04T00:12:00.000+03:00", "crawled": "2016-10-03T20:24:13.395+03:00", "highlightTitle": ""}