{"organizations": [], "uuid": "53749574dc18b78a8be3d2e6880c6d4caa437880", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6168711_8079d9b6-87e2-11e6-9e94-7df8fe484178-1.jpg", "site_section": "http://www.leparisien.fr/actus/fatma-samoura", "section_title": "Fatma-samoura - Toute l'info sur Fatma-samoura - le Parisien", "url": "http://www.leparisien.fr/bagnolet-93170/la-science-en-fete-a-bagnolet-02-10-2016-6168711.php", "country": "FR", "domain_rank": 2525, "title": "La science en fête à Bagnolet", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "La science en fête à Bagnolet - le Parisien", "spam_score": 0.004, "site_type": "news", "published": "2016-10-02T13:36:00.000+03:00", "replies_count": 0, "uuid": "53749574dc18b78a8be3d2e6880c6d4caa437880"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/bagnolet-93170/la-science-en-fete-a-bagnolet-02-10-2016-6168711.php", "ord_in_thread": 0, "title": "La science en fête à Bagnolet", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "A ccroupis par terre, sous le pont de l’autoroute A 3, un petit groupe de personnes, jeunes et moins jeunes, scrute les plates-bandes qui séparent la route. Auprès d’eux, un jeune homme en blouse blanche, Julien, éducateur à l’environnement au parc des Guilands. Samedi, l’université populaire de Bagnolet a investi l’espace de l’échangeur de l’autoroute, métro Gallieni, pour son premier festival « Les sciences dans la ville ». Au programme : ateliers scientifiques, conférences, performances artistiques ou encore projections de court-métrage.\nGrâce à Julien, l’éducateur à l’environnement, certains ont pu découvrir la richesse de la flore urbaine. Ailante, Renouée des oiseaux, Mercuriale annuelle… De drôles de plantes aux noms poétiques se nichent ainsi entre deux morceaux de goudron. « Je suis venu du XX e arrondissement parisien pour suivre cet atelier, explique Françoise, une retraitée. J’ai un petit jardin et je vais essayer de voir si j’arrive à reconnaître toutes les plantes qu’on a vues ». A son côté, Etienne, un étudiant en urbanisme, prend des notes : « Je prépare un travail sur l’urbanisme de Bagnolet. Cet atelier m’intéresse beaucoup. »\nQue les amoureux de la science qui auraient raté la journée de samedi se rassurent : la fête se poursuit les week-ends des 8 au 9 octobre et 15 au 16 octobre. Chaque Bagnoletais aura alors la possibilité d’accueillir chez lui un chercheur pour une conférence-maison. Les inscriptions pour demander l’intervention d’un chercheur pour une conférence à domicile se font par téléphone*.\n* Renseignements auprès de l’Université populaire au 06.09.41.63.48\n leparisien.fr Nathalie Perrier", "external_links": [], "published": "2016-10-02T13:36:00.000+03:00", "crawled": "2016-10-02T13:40:38.203+03:00", "highlightTitle": ""}