{"organizations": [], "uuid": "c873198cf3467176240ecefed986c6a9ebe24ea9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/kunduz-les-taliban-r%C3%A9sistent-aux-forces-afghanes-050634212.html", "country": "US", "domain_rank": 5, "title": "A Kunduz, les taliban résistent aux forces afghanes", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "A Kunduz, les taliban résistent aux forces afghanes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "c873198cf3467176240ecefed986c6a9ebe24ea9"}, "author": "", "url": "https://fr.news.yahoo.com/kunduz-les-taliban-r%C3%A9sistent-aux-forces-afghanes-050634212.html", "ord_in_thread": 0, "title": "A Kunduz, les taliban résistent aux forces afghanes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "KABOUL (Reuters) - Les combattants taliban se sont maintenus dans la nuit de lundi à mardi à Kunduz, dans le nord de l'Afghanistan, a annoncé la police un jour après leur incursion au centre de la ville. Lundi matin, des combattants taliban ont percé les défenses des forces du gouvernement et sont entrés dans Kunduz, réitérant leur plus grand fait d'arme depuis l'intervention militaire américaine en 2001. Il y a près d'un an, ils avaient brièvement pris la ville.\nL'offensive de Kunduz, couplée à d'autres attaques dans la province de Helmand, dans le sud du pays, et d'Uruzgan, au centre, souligne la montée en puissance des combattants et expose la faiblesse du gouvernement afghan.\nCe dernier est à Bruxelles cette semaine pour rencontrer des donateurs internationaux susceptibles de débloquer des milliards de dollars d'aide.\nSoutenus par des forces spéciales américaines ainsi que des avions afghans, des soldats et policiers ont tenté de reprendre le contrôle de la ville pendant la nuit, rapporte mardi le chef de la police de Kunduz, Qasim Jangalbagh.\nLes taliban résistent dans plusieurs zones mais les forces afghanes ont progressé, ajoute-t-il.\n\"Nous avons reçu des renforts et sommes dotés d'un soutien aérien\", explique-t-il. \"Plus de 25 ennemis ont été tués pour le moment et nous avons repris plusieurs endroits. Nous nous sommes engagés à nettoyer la ville.\"\nTrois membres des forces afghanes ont été tués et huit autres blessés, ajoute-t-il.\nLundi soir, le commandement militaire américain à Kaboul a annoncé n'avoir pas encore mené de frappe aérienne à Kunduz contre les taliban. Des membres des forces spéciales ainsi que des avions de Washington sont postés près de la ville pour apporter leur aide en cas de besoin, ont déclaré des responsables américains.\n(Bureau de Reuters en Afghanistan avec Josh Smith; Julie Carriat pour le service français)", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T09:32:53.757+03:00", "highlightTitle": ""}