{"organizations": [], "uuid": "83a6f570da08fc2509d0f7a3d6a46f7d69b5316b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_10879/w_1815,h_1362,c_crop,x_79,y_3/w_605,h_350,c_fill,g_north/v1458773885/un-chinois-plaide-coupable-du-piratage-de-sous-traitants-de-l-armee-americaine_5570169.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/monde/la-cour-supreme-americaine-avance-en-territoire-inconnu_1836686.html", "country": "FR", "domain_rank": 3353, "title": "La Cour suprême américaine avance en territoire inconnu", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "La Cour suprême américaine avance en territoire inconnu - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:30:00.000+03:00", "replies_count": 0, "uuid": "83a6f570da08fc2509d0f7a3d6a46f7d69b5316b"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/monde/la-cour-supreme-americaine-avance-en-territoire-inconnu_1836686.html", "ord_in_thread": 0, "title": "La Cour suprême américaine avance en territoire inconnu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Washington - La Cour suprême des Etats-Unis commence lundi une nouvelle session annuelle pleine d'incertitudes au cours de laquelle elle pourrait basculer à gauche, pour la première fois depuis 1969, à condition que Hillary Clinton remporte la présidentielle. Si, au contraire, Donald Trump s'installe à la Maison Blanche, la plus haute instance judiciaire du pays retrouvera la majorité conservatrice qu'elle a perdue depuis le décès en février du juge Antonin Scalia, pilier de la droite traditionaliste américaine. \nCela fait huit mois que le Temple du droit, sur la colline du Capitole à Washington, n'a que huit juges au lieu de neuf.  \nCeci en raison du refus obstiné du Sénat républicain d'entériner la nomination par Barack Obama du magistrat Merrick Garland pour remplacer le juge Scalia. \nRésultat, pour la première fois depuis la ré-élection en 1864 d'Abraham Lincoln en pleine Guerre civile, une présidentielle américaine va se tenir avec un siège vacant à la Cour suprême. \nL'instance fonctionne actuellement avec quatre juges conservateurs et quatre juges progressistes et est menacée de blocage. \nCela fait planer un risque de chaos national, si par exemple se reproduisait l'invraisemblable imbroglio en Floride de l'élection de 2000, finalement tranché par la haute cour en faveur de George W. Bush au détriment d'Al Gore. \nMais les enjeux portés par la Cour suprême dépassent très largement les litiges électoraux. Gardienne de la Constitution, la plus haute juridiction américaine a le dernier mot sur les grandes questions de société. \n- Apple contre Samsung, match au sommet - \nParmi ses derniers arrêts emblématiques figurent une décision réaffirmant le droit à l'avortement et une autre validant la discrimination positive à l'université. \nLa Cour a aussi récemment infligé deux camouflets majeurs à Barack Obama, sur sa politique migratoire et son plan de lutte contre le réchauffement climatique. \nPour cette session 2016-2017, les huit magistrats semblent hésiter à rajouter à leur calendrier des dossiers idéologiquement chargés, par crainte d'aboutir à des décisions boiteuses, à égalité de quatre juges contre quatre. \nMais d'autres affaires de grande portée sont déjà prévues, comme en octobre le différend opposant Apple et Samsung sur les brevets de l'iPhone.  \nEn plus de l'amende astronomique infligée au fabricant sud-coréen sera en jeu la question plus large de l'équilibre à trouver pour à la fois favoriser l'innovation technologique, et protéger la propriété intellectuelle. \nLes débats les plus sensibles pourraient donc être repoussés jusqu'après la nomination du neuvième juge. Celle-ci promet de grands moments de fièvre. \nLa droite américaine s'arc-boute contre un basculement progressiste de la haute cour, sachant qu'il pourrait entraîner par exemple des limitations à la détention des armes individuelles ou l'abolition de la peine de mort. \n\" Il existe des gens qui pensent que la Cour suprême est trop puissante et que les huit juges sont finalement une bonne chose car cela neutralise son influence institutionnelle \", explique à l'AFP l'expert Thomas Lee. \n- Bientôt trois octogénaires - \nEtant donné l'âge avancé de certains des juges actuels, le prochain président des Etats-Unis pourrait bien se retrouver à remplacer non pas un mais plusieurs des membres de la vénérable institution.  \nLa doyenne progressiste Ruth Bader Ginsburg a 83 ans, le conservateur modéré Anthony Kennedy en a 80, et le progressiste Stephen Breyer 78. \nSelon Thomas Lee, le casse-tête de la nomination du neuvième juge \" devrait être résolu l'année prochaine après les élections \". \nEncore faudra-t-il que le Sénat approuve l'heureux élu. Les Américains toutefois, très majoritairement attachés à la séparation des pouvoirs, voient d'un mauvais oeil l'actuelle paralysie organisée par les élus républicains. \n\" Même si Hillary Clinton remporte la présidence et que les républicains conservent le contrôle du Sénat, l'opinion publique se retournera contre les républicains, y compris des sénateurs qui remettent leur siège en jeu en 2018 \", analyse M. Lee. \n+ Plus d'actualité :\nEt vous, comment êtes-vous né? \"Les clichés que l'on entend à propos de la trisomie sont infondés\" Virus Zika: les Etats-Unis recommandent aux hommes une abstinence de 6 mois Pour Manuel Valls, \"ça suffit d'être honteux\" car \"la gauche peut gagner\"", "external_links": [], "published": "2016-10-03T00:30:00.000+03:00", "crawled": "2016-10-02T17:40:43.008+03:00", "highlightTitle": ""}