{"organizations": [], "uuid": "8292eae55a0aab4173990968a7a93e87221f0403", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273629-policieres-frederique-chantale-doyon-pas.jpg", "site_section": "http://www.lapresse.ca/rss/579.xml", "section_title": "En région", "url": "http://www.lapresse.ca/la-voix-de-lest/actualites/201609/30/01-5026318-sauvee-par-deux-policieres-a-lepicerie.php", "country": "CA", "domain_rank": 5430, "title": "Sauvée par deux policières à l'épicerie", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Sauvée par deux policières à l'épicerie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:00:00.000+03:00", "replies_count": 0, "uuid": "8292eae55a0aab4173990968a7a93e87221f0403"}, "author": "Karine Blanchard", "url": "http://www.lapresse.ca/la-voix-de-lest/actualites/201609/30/01-5026318-sauvee-par-deux-policieres-a-lepicerie.php", "ord_in_thread": 0, "title": "Sauvée par deux policières à l'épicerie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Sauvée par deux policières à l'épicerie Sauvée par deux policières à l'épicerie Les policières Frédérique et Chantale Doyon n'ont pas hésité un instant à venir en aide à une octogénaire qui a perdu connaissance alors qu'elle faisait son épicerie au IGA de Bromont, il y a une semaine. Janick Marois Karine Blanchard La Voix de l'Est (Bromont) Clémence Fontaine a souligné son 82e anniversaire vendredi. Son cadeau, elle l'a reçu quelques jours à l'avance. Victime d'un malaise au supermarché le week-end dernier, elle a été secourue par deux policières qui n'étaient pas en service ce jour-là. \n«On est tombé sur des anges», estime Johanne Fontaine, la fille de Clémence Fontaine. \nCette dernière effectuait des emplettes au IGA Bromont en compagnie de sa fille et ses deux petits-fils lorsqu'elle a commencé à se sentir étourdie. \nLes policières Chantale et Frédérique Doyon se trouvaient elles aussi à l'épicerie à ce moment-là. «On est allées dans le coin des yogourts et j'ai vu une dame qui était assise sur le bord du frigo accompagnée d'une fille. Je trouvais qu'elle était blême. J'ai demandé si ça allait et sa fille m'a dit \"oui, ma mère est juste étourdie\"», raconte Chantale, petite cousine de Frédérique et directrice du poste de la Sûreté du Québec en Haute-Yamaska. \nLes deux policières ont poursuivi leurs courses en surveillant les deux femmes du coin de l'oeil. À peine une minute s'est écoulée avant que Johanne Fontaine crie à l'aide et demande à ce qu'on appelle le 911, racontent les policières. \nCes dernières se sont immédiatement précipitées vers l'octogénaire. «On l'a couchée par terre. On a vu qu'il n'y avait aucuns signes vitaux. J'ai commencé les manoeuvres (de réanimation)», raconte Chantale Doyon. C'est Frédérique qui a contacté le 911. «Je donnais le plus d'informations possible», dit la policière de Bromont. Réanimation \nLes deux femmes se sont ensuite relayées pour effectuer les manoeuvres. Une urgentologue qui faisait ses courses au même moment s'est aussi rendue à leurs côtés et les encourageait à poursuivre les manoeuvres. Puis, elle a perçu un retour de pouls et l'octogénaire a repris connaissance. Un soulagement pour ses proches présents et les intervenants. \n«C'était émotif», confie Frédérique Doyon, visiblement fière de son intervention avec sa petite cousine. «C'est tout un sentiment de fierté. On a fait la différence dans la vie de ces gens-là. C'est gratifiant», poursuit son acolyte. \nUne fois sur place les policiers et les paramédics ont pris la relève et ont conduit la dame à l'hôpital, où elle a subi une batterie de tests. «Elle a fait un arrêt respiratoire, indique Johanne Fontaine. On n'était possiblement pas capable de percevoir son pouls, mais elle en avait un. Les manoeuvres faites par les policières étaient la chose à faire.» \nClémence Fontaine se porte bien, mais elle n'a aucun souvenir de l'événement, explique sa fille. Les médecins ne savent pas encore ce qui a causé cet arrêt respiratoire, mais l'octogénaire subit toujours des examens. \nJohanne Fontaine est extrêmement reconnaissante à l'endroit des policières, de l'urgentologue ainsi qu'envers toutes les personnes qui ont offert leur aide ou qui sont intervenues ce jour-là. «C'est un geste de bravoure, estime-t-elle. Tout s'est fait très vite alors qu'on sait que les secondes comptent dans ces moments-là. C'est un beau geste. Les gens n'ont pas hésité à offrir leur aide et c'est hyper important.» Partager", "external_links": [], "published": "2016-10-01T17:00:00.000+03:00", "crawled": "2016-10-01T15:30:16.480+03:00", "highlightTitle": ""}