{"organizations": [], "uuid": "c64dea253661c98c6cabcbe8446c3e82a8d24df7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274045-francoise-david-amir-khadir-manon.jpg", "site_section": "http://www.lapresse.ca/rss/217.xml", "section_title": "Actualités manchettes", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/02/01-5026557-seuls-les-deputes-de-qs-acceptent-de-devoiler-leurs-depenses-dhebergement.php", "country": "CA", "domain_rank": 5430, "title": "Seuls les députés de QS acceptent de dévoiler leurs dépenses d'hébergement", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Seuls les députés de QS acceptent de dévoiler leurs dépenses d'hébergement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:03:00.000+03:00", "replies_count": 0, "uuid": "c64dea253661c98c6cabcbe8446c3e82a8d24df7"}, "author": "Alexandre Robillard", "url": "http://www.lapresse.ca/actualites/politique/politique-quebecoise/201610/02/01-5026557-seuls-les-deputes-de-qs-acceptent-de-devoiler-leurs-depenses-dhebergement.php", "ord_in_thread": 0, "title": "Seuls les députés de QS acceptent de dévoiler leurs dépenses d'hébergement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Seuls les députés de QS acceptent de dévoiler leurs dépenses d'hébergement Seuls les députés de QS acceptent de dévoiler leurs dépenses d'hébergement Françoise David, Amir Khadir et Manon Massé. PHOTO EDOUARD PLANTE-FRÉCHETTE, ARCHIVES LA PRESSE La Presse CanadienneQuébec À l'exception de trois d'entre eux, tous les députés de l'Assemblée nationale ont refusé de dévoiler l'allocation reçue pour couvrir leurs frais d'hébergement pour résidence secondaire à Québec. \nLes élus de Québec solidaire (QS) ont été les seuls à répondre positivement à une demande d'accès formulée à l'Assemblée nationale en mai par La Presse canadienne. \nLes autres députés se sont prévalus des exceptions prévues pour eux dans la Loi sur l'accès aux documents des organismes publics. \nL'article 34 précise qu'ils ont le choix de rendre public ou non tout document produit par leur bureau ou produit pour eux par l'Assemblée nationale. \nLes seuls documents transmis indiquent que chacun des députés de QS a réclamé en moyenne 8000 $ par année au cours des exercices financiers de 2014-15 et 2015-16. \nLe député Amir Khadir, de Québec solidaire, s'est étonné que ses collègues du Parti libéral du Québec (PLQ), du Parti québécois (PQ) et de la Coalition avenir Québec (CAQ) aient refusé de révéler le montant de fonds publics qui leur est versé en remboursement. \n«Je ne vois pas ce qu'on peut invoquer pour retenir ces informations, a-t-il dit en entrevue téléphonique, vendredi. De notre côté, je crois que c'est tout à fait nécessaire que ce soit à la vue de tout le monde.» \nLe whip en chef de l'aile parlementaire libérale, Stéphane Billette, a été le seul à accepter de commenter le refus des membres de son caucus. \nM. Billette a affirmé qu'aucune consigne particulière n'avait été formulée à ce sujet aux députés libéraux. \n«C'est un choix des députés, c'est clair, a-t-il dit jeudi, en marge d'un congrès de municipalités où il était présent. Les députés choisissent s'ils répondent et c'est très clair en vertu de la Loi de l'Assemblée nationale et de la loi d'accès à l'information.» \nLes whips en chef péquiste Stéphane Bergeron et caquiste Donald Martel ont tous les deux décliné une demande d'entrevue. \nÀ Ottawa, le Parlement publie chaque trimestre un rapport détaillant les dépenses engagées par les députés fédéraux, incluant celles de leur résidence secondaire. \nLes règles de l'Assemblée nationale prévoient que les élus ont droit à un remboursement de leurs frais de logement lorsque leur résidence principale est à l'extérieur de Québec et ses environs. \nPour la période comprise entre le 1er avril 2016 et le 31 mars 2017, ces dépenses sont remboursées jusqu'à un maximum de 15 300 $, indiquent les documents de l'institution. \nLe premier ministre, le chef de l'opposition officielle et le président de l'Assemblée nationale font partie d'un groupe d'élus qui bénéficient d'un montant supplémentaire de 3000 $ en raison des fonctions particulières qu'ils exercent. \nAu cours des deux dernières années, M. Khadir, député de Mercier, a réclamé au total 22 103,33 $, contre 15 299,11 $ pour sa collègue de Gouin, Françoise David, et 10 964 $ pour Manon Massé, qui représente Sainte-Marie-Saint-Jacques. \nLes trois députés de QS, qui n'ont fourni qu'un seul montant couvrant les deux années, ont déclaré que leur résidence principale se trouve à Montréal. \nAux fins de remboursement, M. Khadir a soumis un bail de location, tout comme Mme David, qui a également fourni des factures de services de câblodistribution. \nMme Massé a présenté les mêmes justificatifs que Mme David, en ajoutant des factures pour frais d'assurances, d'électricité et d'entretien ménager. \nM. Khadir a estimé que le président de l'Assemblée nationale, Jacques Chagnon, devrait faire en sorte d'améliorer la transparence concernant les dépenses. \n«Puisqu'il s'agit d'une question qui est sous la juridiction du bureau de l'Assemblée nationale, il faut que ça soit porté à son attention, a-t-il dit. Il faut qu'il y ait une discussion franche là-dessus.» \nEn avril dernier, M. Chagnon avait déclaré que les règles entourant les dépenses des députés québécois sont plus claires que celles qui ont mené aux excès constatés au Sénat du Canada, notamment concernant l'hébergement de ses membres. Partager", "external_links": [], "published": "2016-10-03T00:03:00.000+03:00", "crawled": "2016-10-02T19:34:57.418+03:00", "highlightTitle": ""}