{"organizations": [], "uuid": "dca7ac94cd953991797e080fe7667847227c4537", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.aufeminin.com", "main_image": "http://imworld.aufeminin.com/story/20160928/le-ciel-attendra-978726_w1000.jpg", "site_section": "http://www.aufeminin.com/world/edito/index/rss.xml.asp", "section_title": "aufeminin.com", "url": "http://www.aufeminin.com/news-societe/radicalisation-entretien-avec-serge-hefez-sur-le-desembrigadement-s1991505.html", "country": "FR", "domain_rank": 3745, "title": "Serge Hefez : \"La famille est le principal tremplin du désembrigadement\" (Interview exclusive)", "performance_score": 0, "site": "aufeminin.com", "participants_count": 1, "title_full": "Serge Hefez : \"La famille est le principal tremplin du désembrigadement\" (Interview exclusive)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:15:00.000+03:00", "replies_count": 0, "uuid": "dca7ac94cd953991797e080fe7667847227c4537"}, "author": "aufeminin.com", "url": "http://www.aufeminin.com/news-societe/radicalisation-entretien-avec-serge-hefez-sur-le-desembrigadement-s1991505.html", "ord_in_thread": 0, "title": "Serge Hefez : \"La famille est le principal tremplin du désembrigadement\" (Interview exclusive)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil / Société / News société / Serge Hefez : \"La famille est le principal tremplin du désembrigadement\" (Interview exclusive) Serge Hefez : \"La famille est le principal tremplin du désembrigadement\" (Interview exclusive) 32477 partages Publié par Laure Gautherin aujourd'hui à 08:15 Psychiatre, Serge Hefez prend en charge les familles dont l'enfant a été radicalisé. Il nous explique le processus d'embrigadement utilisé par les recruteurs de Daesh sur les adolescents et comment les en sortir. A l'occasion de la sortie du film Le Ciel Attendra de Marie-Castille Mention-Schaar, retraçant le parcours de deux jeunes Françaises embrigadées par Daesh, nous avons rencontré Serge Hefez , psychiatre, qui travaille sur la question de la radicalisation, notamment auprès du CPDSI (Centre de Prévention, de Déradicalisation et de Suivi Individuel) de Dounia Bouzar , dont il supervise les équipes et pour qui il assure le suivi de familles. Il les reçoit également dans son service de psychologie de l'adolescence de la Pitié-Salpêtrière, en liaison avec la préfecture. Consultant sur le tournage, il se félicite que le long-métrage acclamé par la critique déjoue les amalgames trop fréquents entre adhésion à l'idéologie du groupe terroriste et antécédents religieux et familiaux. \" Il faut que les gens prennent conscience que les jeunes qui s’embrigadent, ce ne sont pas tous des délinquants, issus de familles elles-mêmes marginales et embrigadées, que ça peut toucher un grand nombre de familles. \" Le besoin de s'engager Justement, qui sont ces jeunes -on parle aujourd'hui de 5 000 à 6 000 radicalisés, parmi lesquels 25% de mineurs- et qu'est-ce qui les pousse à adhérer à ce qu'il considère ni plus ni moins comme une secte ? L'une des clés dans ce processus est l'adolescence, une période où les jeunes sont \" en situation de fragilité, en pleine quête d’eux-mêmes, de sens, d’identité, d’engagement et sont dans un moment de séparation. Ils s’interrogent sur le lien familial, leur rôle au sein de la famille, son histoire, ses valeurs, pour s’en dégager et ils cherchent des appartenances à des groupes, à des idéologies, des valeurs qui vont pouvoir leur permettre cette rupture. \" Le nihilisme et l’attitude suicidaire ne sont pas du tout au premier plan, c’est plutôt le désir de s’engager dans quelque chose de fort. ​Une brèche détectée par les recruteurs qui vont s'y engouffrer. \" Le discours des recruteurs va dans le sens de cette séparation. Ils fournissent un clé-en-main, un prêt-à-penser idéologique et en même temps, accélèrent la rupture avec la famille et le groupe d’appartenance. Ils fournissent un nouveau groupe et une nouvelle idéologie, un nouveau but. \"\" Le nihilisme et l’attitude suicidaire ne sont pas du tout au premier plan, contrairement à ce qu’on entend, c’est plutôt le désir de s’engager dans quelque chose de fort \", insiste-t-il. Sur les réseaux sociaux , les rabatteurs vont repérer les messages traduisant ce besoin, le désaccord avec les valeurs des camarades et de la famille , la recherche d'un sens à la vie ou bien une quête amoureuse. \" Ils vont réussir à hameçonner ces jeunes et répondre à leurs attentes de manière absolument grandiose et merveilleuse (en se présentant comme le prince charmant , en leur disant que ce sont les prochaines Mère Teresa , etc.). Ils leur promettent un grand avenir \", explique Serge Hefez. © Guy Ferrandis/UGC Quand le groupe remplace l'individu \" Au final, les jeunes adhèrent, non seulement à l’idéologie, mais aussi à l’idéologie du groupe, ça veut dire perdre le lien avec les valeurs antérieures, jusqu’à un véritable processus de déshumanisation \", poursuit-il. L'individu va peu à peu s'effacer au profit du groupe. Un processus qui demande plus ou moins de temps selon la structure du jeune, à laquelle les recruteurs vont s'adapter.\" S’il est bien inséré, qu’il a des amis et des valeurs qu’il partage avec son entourage, ça va prendre plus de temps car il faut une vraie transformation. Mais si le jeune est fragile, qu’il a déjà une vision très complotiste du monde (filon principal de la propagande de Daesh ) qu’il a des tendances paranoïaques, il va adhérer beaucoup plus vite. \" Le désembrigadement C'est la famille qui est le principal tremplin du désembrigadement. \" Il n’est jamais facile d’en sortir, comme il n’est pas facile de se sortir de l’anorexie ou de la toxicomanie. \" Tout comme l'embrigadement, la déradicalisation demande du temps et surtout, un environnement favorable. Serge Hefez prend ainsi en charge les jeunes, avec leur famille, souvent très mobilisée. \" C'est la famille qui est le principal tremplin du désembrigadement. Mon travail, c’est de remettre ces jeunes dans leur dynamique familiale. En le remettant dans un contexte familial, il est déjà différent, il replonge beaucoup plus facilement dans son personnage antérieur. \" © Guy Ferrandis/UGC Le parcours peut-être très long et doit être opérant à différents niveaux. Dans la famille, tout d'abord, mais aussi, au CPDSI, qui propose des groupes de paroles entre jeunes à divers stades de désembrigadement, des repentis, qui vont se stimuler. \" Un peu comme les anciens alcooliques \", note le psychiatre. \" La prise en charge éducative et sociale, le fait de retrouver une insertion scolaire et professionnelle. Tout cela intervient dans l’image qu’ils ont d’eux-mêmes et les remet dans le circuit de la société \", continue-t-il. Peut-on en sortir ? ​Le film Le Ciel Attendra en est l'exemple, il est possible de revenir de l'embrigadement, le psychiatre en est certain. Sur tous les jeunes qu'il a été amené à suivre, que ce soit via son cabinet ou le CPDSI, \" aujourd'hui, beaucoup sont sur la bonne voie \", même si le parcours n'est pas linéaire et qu'il peut y avoir des \"rechutes\".Cependant, tout cela ne peut se faire sans un véritable investissement de l'Etat. \" Il faut y mettre les moyens. L’essentiel est que les équipes se mobilisent autour de chaque région, de chaque grande ville. C’est en cours mais il faut un petit peu de temps pour que ces bases soient opérationnelles et que le personnel soit formé. \"", "external_links": [], "published": "2016-10-04T16:15:00.000+03:00", "crawled": "2016-10-04T09:39:44.723+03:00", "highlightTitle": ""}