{"organizations": [], "uuid": "fe179d946f7327923e1969b554670a41a52b905e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15515143-enquete-comment-sont-fixes-les-prix-exorbitants-de-certains-medicaments.jpg", "site_section": "", "section_title": "", "url": "http://tempsreel.nouvelobs.com/sante/20160928.OBS8930/enquete-comment-sont-fixes-les-prix-exorbitants-de-certains-medicaments.html", "country": "FR", "domain_rank": 2061, "title": "ENQUÊTE. Comment sont fixés les prix (exorbitants) de certains médicaments - L'Obs", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 0, "title_full": "ENQUÊTE. Comment sont fixés les prix (exorbitants) de certains médicaments - L'Obs", "spam_score": 0.043, "site_type": "news", "published": "2016-10-03T14:45:00.000+03:00", "replies_count": 0, "uuid": "fe179d946f7327923e1969b554670a41a52b905e"}, "author": "", "url": "http://tempsreel.nouvelobs.com/sante/20160928.OBS8930/enquete-comment-sont-fixes-les-prix-exorbitants-de-certains-medicaments.html", "ord_in_thread": 0, "title": "ENQUÊTE. Comment sont fixés les prix (exorbitants) de certains médicaments - L'Obs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Santé > ENQUÊTE. Comment sont fixés les prix (exorbitants) de certains médicaments ENQUÊTE. Comment sont fixés les prix (exorbitants) de certains médicaments Très onéreux, le Sovaldi est un médicament révolutionnaire contre l'hépatite C. (Gilead Sciences/AP/SIPA) Pourquoi certains traitements dernier cri sont-ils vendus à des tarifs prohibitifs ? Parce que l'industrie pharmaceutique négocie dans un climat d'opacité qui lui permet de faire monter les enchères. Publié le 03 octobre 2016 à 06h45 Partager ce contenu \nAux Etats-Unis, on l'appelle \"la pilule miracle\", et pour cause. L'an dernier, le Keytruda, molécule dernier cri contre le mélanome, un cancer de la peau, a stoppé net l'évolution de la maladie chez l'ex-président Jimmy Carter, icône politique américaine. Grâce à ce fleuron du géant Merck, 40% des malades ont survécu trois ans après le diagnostic, affirme le compte rendu d'un essai clinique. C'est énorme. \nMais ce médicament prodige a un coût : 100.000 euros par an et par patient aux Etats-Unis. Du jamais-vu pour un anticancéreux. Comment est-il possible d'arriver à une facture aussi faramineuse ? Des années de recherche intensive la justifient-elles vraiment ? Députée socialiste, pharmacienne et présidente de la commission des Affaires sociales de l'Assemblée nationale, Catherine Lemorton explique : \"Pendant longtemps, les médicaments ont été fabriqués à grande échelle pour soulager un large public. Ils étaient donc vendus à des prix relativement abordables, car les labos les rentabilisaient. Cette époque a changé : en cancérologie notamment, les traitements ont aujourd'hui une action précise, très efficace, mais ils ne sont destinés qu'à quelques 'niches' de malades. Les labos s'autorisent donc des prix exorbitants, so Article réservé aux abonnés Pour lire les 91 % restants,testez l'offre à 1€ sans engagement . ", "external_links": [], "published": "2016-10-03T14:45:00.000+03:00", "crawled": "2016-10-03T14:21:50.868+03:00", "highlightTitle": ""}