{"organizations": [], "uuid": "02e88d4ef170f36a88307ee84dbc28e6290ad3d2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "francais.rt.com", "main_image": "https://cdn.rt.com/french/images/2016.10/original/57f13976c3618832498b463c.jpg", "site_section": "", "section_title": "", "url": "https://francais.rt.com/international/27118-maroc-manifestation-contre-reforme-retraites", "country": "US", "domain_rank": 538, "title": "Maroc : une manifestation contre la réforme des retraites réprimée par les forces de l’ordre à Rabat — RT en français", "performance_score": 0, "site": "rt.com", "participants_count": 0, "title_full": "Maroc : une manifestation contre la réforme des retraites réprimée par les forces de l’ordre à Rabat — RT en français", "spam_score": 0.766, "site_type": "news", "published": "2016-10-03T02:47:00.000+03:00", "replies_count": 0, "uuid": "02e88d4ef170f36a88307ee84dbc28e6290ad3d2"}, "author": "", "url": "https://francais.rt.com/international/27118-maroc-manifestation-contre-reforme-retraites", "ord_in_thread": 0, "title": "Maroc : une manifestation contre la réforme des retraites réprimée par les forces de l’ordre à Rabat — RT en français", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Maroc : une manifestation contre la réforme des retraites réprimée par les forces de l’ordre à Rabat 2 oct. 2016, 18:47 © Capture d'écran du compte de Twitter Nadir Bouhmouch ‏@Boutswir Les policiers ont fait usage de leur matraque pour disperser plusieurs centaines de fonctionnaires et de syndicalistes descendus dans les rues de la capitale marocaine pour manifester contre la réforme du régime civil des retraites. \nLe 2 octobre, à Rabat, au moins 40 personnes ont été blessées lors d’affrontements avec les forces de l’ordre, alors que celles-ci tentaient de disperser plusieurs centaines de fonctionnaires et de syndicalistes manifestant contre la réforme du régime civil des retraites votée par le Parlement il y a quelque semaines. Rabat today, against the new pension law. Protestors met with violence. #Morocco pic.twitter.com/50oUn7vRKD — Nadir Bouhmouch نادر (@Boutswir) 2 octobre 2016 \nA peine commencée, la marche a dû s’arrêter car la police bloquait la route aux manifestants sous prétexte qu’ils n’avaient pas reçu d’autorisation. \nLa manifestation a été dispersée par la police à coups de matraque. \n«Je ne comprends pas que l’on puisse réprimer une manifestation légitime et pacifique contre la réforme des retraites. Les fonctionnaires ont le droit d’exprimer leur désaccord par rapport aux mesures prises par le gouvernement», a déclaré Rajaa Kassab, députée CDT à la deuxième chambre faisant partie des meneurs du cortège. \nLe réforme du système de retraite, adoptée récemment par la Chambre des représentants et contre laquelle les Marocains manifestent, prévoit l’augmentation du départ de l’âge à la retraite à 63 ans. Le gouvernement considère ce texte comme l'une des plus importantes réformes menées durant le mandat du chef du gouvernement Abdelillah Benkirane. International Raconter l'actualité Les opinions, assertions et points de vue exprimés dans les commentaires sont le fait de leur auteur et ne peuvent en aucun cas être imputés à RT. ", "external_links": [], "published": "2016-10-03T02:47:00.000+03:00", "crawled": "2016-10-04T22:13:56.977+03:00", "highlightTitle": ""}