{"organizations": [], "uuid": "41034d40e8ebd1b55ccda2092aa1b58458fdd251", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/5gTXeRnxPA.gDk_8AdtbVw--/aD0zOTM7dz02OTk7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/Francetvinfo.fr/10860203.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/syrie-msf-d%C3%A9nonce-bain-sang-%C3%A0-alep-o%C3%B9-061034427.html", "country": "US", "domain_rank": 5, "title": "Syrie : MSF dénonce \"un bain de sang\" à Alep, où le régime progresse", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Syrie : MSF dénonce \"un bain de sang\" à Alep, où le régime progresse", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "41034d40e8ebd1b55ccda2092aa1b58458fdd251"}, "author": "", "url": "https://fr.news.yahoo.com/syrie-msf-d%C3%A9nonce-bain-sang-%C3%A0-alep-o%C3%B9-061034427.html", "ord_in_thread": 0, "title": "Syrie : MSF dénonce \"un bain de sang\" à Alep, où le régime progresse", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Après le déluge de bombes, les combats au sol. Le régime syrien a progressé, vendredi 30 septembre, face aux rebelles dans le nord et le centre d'Alep, la deuxième ville du pays au cœur d' une bataille stratégique . L'objectif du régime est de conquérir la totalité de la ville divisée depuis 2012 en secteur gouvernemental dans l'ouest et quartiers rebelles dans l'est, qui sont assiégés depuis deux mois. Selon l'Observatoire syrien des droits de l'homme, \"les forces du régime ont capturé vendredi matin l'ancien hôpital Kindi, après avoir repris jeudi aux rebelles l'ancien camp de réfugiés palestiniens de Handarat\" , avec le soutien de l'aviation russe. Ce gain territorial permettrait d'après lui au régime de menacer Hellok et Haydariyé, deux quartiers rebelles du nord-est d'Alep. Selon l'OSDH, au moins 15 personnes, dont deux enfants, ont été tuées vendredi par des frappes sur Hellok et d'autres quartiers rebelles d'Alep.\n\"Tout l'est d'Alep est devenu une cible géante\" Dans le centre de la ville, des combats font rage à Souleimane Al-Halabi, situé sur la ligne de démarcation. L'armée tente de capturer la partie rebelle de ce quartier divisé et d'avancer vers la station de pompage d'eau qui alimente notamment la partie gouvernementale. D'après l'agence officielle Sana, 15 civils ont été tués et 40 autres ont été blessés vendredi par des roquettes tirées par les rebelles sur la partie gouvernementale de Souleimane al-Halabi et Midane, un quartier adjacent.\nDepuis le début de l'offensive de l'armée à Alep-Est le 22 septembre, 216 personnes, dont plus de 40 enfants, sont mortes dans des raids aériens, selon l'OSDH. \"Tout l'est d'Alep est devenu une cible géante\", a dénoncé le directeur des opérations de Médecins sans frontières (MSF), Xisco Villalonga. L'ONG a appelé vendredi Damas et Moscou à mettre un terme \"au bain de sang\". Lire la suite sur Francetv info \n\n\nVIDEO. Sans eau et sous les bombardements : le quotidien des habitants d'Alep \nL'ouragan Matthew passe en catégorie 5 et menace la Jamaïque \nA la maison d'arrêt de Fresnes, \"l'état d'urgence s'arrête à la porte de la prison\" \nVIDEO. Dis-le en street art : les violences policières contre les Noirs aux Etats-Unis \nJardin. Les buis attaqués par la pyrale", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T09:16:39.805+03:00", "highlightTitle": ""}