{"organizations": [], "uuid": "a04b236e129685bcc26df70703697e9a8fba9610", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/colombie-coca%C3%AFne-encombrant-tr%C3%A9sor-farc-133026748.html", "country": "US", "domain_rank": 5, "title": "Colombie: la cocaïne, encombrant trésor des Farc", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Colombie: la cocaïne, encombrant trésor des Farc", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "a04b236e129685bcc26df70703697e9a8fba9610"}, "author": "", "url": "https://fr.news.yahoo.com/colombie-coca%C3%AFne-encombrant-tr%C3%A9sor-farc-133026748.html", "ord_in_thread": 0, "title": "Colombie: la cocaïne, encombrant trésor des Farc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "C'est un héritage dont la Colombie se serait bien passée: la drogue des Farc, les Forces armées révolutionnaires de Colombie -dont les dirigeants ont signé mardi un accord de paix historique avec le gouvernement. Car en plus des traumatismes et des fractures causés par cinquante-deux ans de guerre civile, l'organisation s'apprête à léguer au pays sa première source de revenus: la production de cocaïne.   Présents dans 25 de ses 32 provinces, les Farc supervisaient les deux-tiers de la production du pays, d'après les chiffres des Nations unies. Environ 40% de la cocaïne consommée à travers le globe. Depuis les années 90, les guérilleros ont bénéficié de cette manne pour se fournir en armes et en matériel. Notamment grâce à la \"gramaje\", une taxe en vigueur dans leurs zones de contrôle. Producteurs, acheteurs, laboratoires de fabrication, aéroports clandestins, toutes les étapes de la chaîne de production étaient concernées par cet impôt, qui rapportait à l'organisation 450 euros par kilo de poudre blanche. Soit 90 millions de dollars au total chaque année. Un chiffre qui monte à 200 millions si l'on compte les revenus tirés de l'exploitation d'autres substances comme la marijuana. \n\"Le crime organisé s'installera très vite\" Alors que la production de coca ne cesse d'augmenter en Colombie (+39% en 2015, +44% l'année précédente), les plantations abandonnées par les Farc ont de quoi aiguiser certains appétits. Notamment ceux de l'Armée de libération nationale (ELN), le principal groupe rebelle toujours impliqué dans le conflit. \"L'ELN a déjà commencé à avancer dans les zones délaissées\", indique à L'Express Jacobo Grajales, chercheur à l'université de Lille 2 et spécialiste des conflits armés en Amérique latine.  \nReste à savoir ce qu'en feront les dirigeants de cette guérilla, qui ont annoncé à leur tour être disposés à engager des négociations et ont toujours préféré l'exploitation des oléoducs et les enlèvements à la production de drogue. Plus préoccupants sont les différent... Lire la suite sur L'Express.fr \nColombie: la cocaïne, encombrant trésor des Farc \nVIDEO. Colombie: l'émouvant repentir d'Esperanza, entrée dans les Farc à 13 ans \nColombie: l'accord historique de paix avec les Farc a été signé \nAccord de paix en Colombie: l'UE retire les Farc de la liste terroriste", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T16:44:45.155+03:00", "highlightTitle": ""}