{"organizations": [], "uuid": "00fb69856803b8482067e5c59814378a0915b790", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r9.ldh.be/image/b9/57efcc6ccd70871fc423d9b9.jpg", "site_section": "http://www.dhnet.be/rss/section/regions/mons-centre.xml", "section_title": "DH.be - Mons-Centre", "url": "http://www.dhnet.be/regions/mons-centre/inculpe-philippe-houdart-le-frere-de-l-echevine-est-mute-a-un-autre-poste-57ee912fcd70e9985fe7c063", "country": "BE", "domain_rank": 5754, "title": "Inculpé, Philippe Houdart, le frère de l'échevine, est muté à un autre poste", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Inculpé, Philippe Houdart, le frère de l'échevine, est muté à un autre poste", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:33:00.000+03:00", "replies_count": 0, "uuid": "00fb69856803b8482067e5c59814378a0915b790"}, "author": "Tichon Caroline", "url": "http://www.dhnet.be/regions/mons-centre/inculpe-philippe-houdart-le-frere-de-l-echevine-est-mute-a-un-autre-poste-57ee912fcd70e9985fe7c063", "ord_in_thread": 0, "title": "Inculpé, Philippe Houdart, le frère de l'échevine, est muté à un autre poste", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Inculpé, Philippe Houdart, le frère de l'échevine, est muté à un autre poste \nTichon Caroline   16h33   16h49 ... Mons : L’affaire du secrétaire communal est bientôt bouclée Mons-Centre Le collège communal a entendu, ce vendredi, son agent coordinateur \nCoordinateur des services des Étrangers et Permis de conduire, Philippe Houdart, frère de l’échevine montoise de l’enseignement, a été entendu, ce vendredi, par le collège communal suite à son inculpation pour faux liée au trafic de fausses cartes oranges dévoiléà la mi-septembre. Dans un premier temps, le collège communal a décidé de le muter à un autre poste où il ne sera plus en contact avec la population. \n\"Le collège a décidé de le transférer compte tenu de la présomption d’innocence et du fait qu’il est inculpé\" , a précisé la porte-parole de la ville de Mons. \"Il sera toujours sous la coupe de Béatrice Depotter, la responsable du service Etat civil et Population.\" \nPour rappel , la justice reprocherait à Philippe Houdart d’avoir apposé sa signature sur trois accusés de réception dans le cadre de l’octroi des cartes d’identités pour résidents étrangers (CIRE). Parmi les dossiers incriminés dans le cadre du trafic des fausses cartes oranges, ces trois signatures, datant de décembre 2015, sont retrouvées sur les documents mais les pièces justificatives ont disparu. \nPhilippe Houdart, qui travaille au sein de ce service depuis 25 ans, ne serait pas impliqué dans la filière démantelée par les enquêteurs de la Police Judiciaire Fédérale (PJF) à la mi-septembre qui organisait le trafic de ces faux documents officiels. Tamara C., une fonctionnaire de ce service est toujours inculpée (et détenue) pour faux et usage de faux, association de malfaiteurs et corruption par fonctionnaire. Son complice présumé, originaire de Nivelles, Augustin A. reste également sous les verrous. \nFace au collège communal PS/CDH, Philippe Houdart a fourni quelques explications. \"Il est affecté au projet Icare. Il s’agit de la réorganisation du cadastre des immeubles. Il va travailler là dès son retour de congé. Il ne sera donc plus en contact avec la population ni physiquement présent auprès de ses collègues.\" \nEt d’ajouter : \"Ce n’est pas une sanction mais nous agissons dans l’intérêt du service et de la ville. Nous n’avons pas connaissance d’éléments plus importants nous permettant de prendre une décision plus radicale.\" \nLe service des étrangers de l’administration communale montoise reste ouvert au public même si le nombre d’agents a été diminué. \"Le service est ouvert mais il devrait y avoir une certaine réorganisation puisque de cinq agents, il n’en reste plus que trois.\" Depuis que l’affaire a été révélée au grand jour, les agents de l’administration, en particulier ceux du service des Étrangers, sont soumis à une certaine pression. Une aide psychologique pourrait leur être apportée dans les prochains jours. Sur le même sujet :", "external_links": [], "published": "2016-10-01T21:33:00.000+03:00", "crawled": "2016-10-01T17:59:57.403+03:00", "highlightTitle": ""}