{"organizations": [], "uuid": "c1ea9f190aa3a52ec03e60b956da2c123af7a44c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r2.ldh.be/image/52/57f2ada3cd70871fc424fd52.jpg", "site_section": "http://www.dhnet.be/rss/section/actu/monde.xml", "section_title": "DH.be - Monde", "url": "http://www.dhnet.be/actu/monde/bruxelles-enjoint-lisbonne-et-madrid-a-respecter-leurs-engagements-budgetaires-57f2aebacd70871fc424fd5f", "country": "BE", "domain_rank": 5754, "title": "Bruxelles enjoint Lisbonne et Madrid à respecter leurs engagements budgétaires", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Bruxelles enjoint Lisbonne et Madrid à respecter leurs engagements budgétaires", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:13:00.000+03:00", "replies_count": 0, "uuid": "c1ea9f190aa3a52ec03e60b956da2c123af7a44c"}, "author": "AFP", "url": "http://www.dhnet.be/actu/monde/bruxelles-enjoint-lisbonne-et-madrid-a-respecter-leurs-engagements-budgetaires-57f2aebacd70871fc424fd5f", "ord_in_thread": 0, "title": "Bruxelles enjoint Lisbonne et Madrid à respecter leurs engagements budgétaires", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Actu > Monde Bruxelles enjoint Lisbonne et Madrid à respecter leurs engagements budgétaires \nAFP Publié le lundi 03 octobre 2016 à 21h13 - Mis à jour le lundi 03 octobre 2016 à 21h17 ... Le FMI appelle l'UE à un \"allégement supplémentaire\" de la dette grecque Monde \nLe vice-président de la Commission européenne, Jyrki Katainen, a enjoint lundi le Portugal et l'Espagne à respecter leurs engagements budgétaires pour éviter une éventuelle suspension des fonds structurels qui leurs sont destinés. \n\"Si les gouvernements (portugais et espagnol, ndlr) suivent les trajectoires budgétaires qu'ils ont promis, aucun cent ne sera perdu\", a affirmé M. Katainen, devant des eurodéputés à Strasbourg. \nLe Finlandais et la Roumaine Corina Cretu, commissaire européenne à la Politique régionale, se sont livrés à un exercice inédit jusqu'ici: engager un \"dialogue structuré\" avec des parlementaires européens, qui ont eu la possiblité d'exposer leur vision sur l'éventuelle suspension de fonds structurels de l'Espagne et du Portugal, deux pays qui ont laissé déraper leurs déficits. \nDe nombreux eurodéputés se sont insurgés contre une éventuelle suspension. La Française Pervenche Berès, députée socialiste membre de la Commission des affaires économiques et monétaires du Parlement, l'a qualifiée de \"ridicule\". \nD'autres ont présenté un tableau plus nuancé, comme l'eurodéputée libérale française Sylvie Goulard, qui tout en rappelant que \"la misère des uns concerne tout le monde\", a encouragé\"à respecter les règles\". \nQuant à M. Katainen, il a conclu ce débat de plus deux heures: \"il faut veiller à bien appliquer les règles tout en tentant compte de circonstances particulières\". \n\"Il n'y a pas d'application aveugle sans discernement, nous pensons que les deux gouvernements font de leur mieux dans une situation difficile\", a-t-il dit. \nLes deux commissaires devront ensuite rendre compte de leurs débats avec les parlementaires à la Commission européenne, réunie au grand complet, qui devra se prononcer plus tard sur la suspension ou non de ces fonds. \nCet été, l'exécutif européen avait laissé entendre qu'il prendrait en considération la situation socio-économique de ces deux pays affectés notamment par des taux de chômage très supérieurs à la moyenne de la zone euro pour toute décision sur les fonds structurels qui visent en particulier à réduire les écarts de développement en Europe en aidant les régions en difficulté. \nL'Espagne et le Portugal avaient échappé en juillet à des amendes (qui auraient pu atteindre jusqu'à 0,2% du PIB) pour dérapage budgétaire, des sanctions qui auraient été sans précédent dans l'histoire de l'UE. \nEn 2015, le déficit public espagnol avait atteint 5,1% du PIB, un chiffre bien au-dessus du plafond de 3% fixé par le pacte de stabilité et des objectifs de la Commission de 4,2%. \nQuant au Portugal, il avait affiché un déficit public de 4,4% du PIB l'an passé alors que l'objectif fixéétait de repasser sous les 3%. Sur le même sujet :", "external_links": [], "published": "2016-10-04T02:13:00.000+03:00", "crawled": "2016-10-03T22:42:59.702+03:00", "highlightTitle": ""}