{"organizations": [], "uuid": "e37a37082f125c3b7976cde74d2e0c41387187f6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 791, "shares": 791, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/corse/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/04/palais_justice_paris.jpg?itok=vg5Tto-x", "site_section": "", "section_title": "", "url": "http://france3-regions.francetvinfo.fr/corse/haute-corse/corte/incidents-bastia-nicolas-battini-lance-appel-au-calme-1101411.html", "country": "US", "domain_rank": 3566, "title": "Attentat de Corte : des peines de 5 à 8 ans de prison ferme - France 3 Corse ViaStella", "performance_score": 7, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Attentat de Corte : des peines de 5 à 8 ans de prison ferme - France 3 Corse ViaStella", "spam_score": 0.063, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "e37a37082f125c3b7976cde74d2e0c41387187f6"}, "author": "", "url": "http://france3-regions.francetvinfo.fr/corse/haute-corse/corte/incidents-bastia-nicolas-battini-lance-appel-au-calme-1101411.html", "ord_in_thread": 0, "title": "Attentat de Corte : des peines de 5 à 8 ans de prison ferme - France 3 Corse ViaStella", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "06/10/2016 à 13:43 © Wikimedia ILLUSTRATION - Une des entrées du Palais de justice de Paris La peine la plus lourde a été prononcée à l'encontre de Nicolas Battini, condamné à 8 ans de réclusion. Stéphane Tomasini, qui comparaissait libre, a été condamné à 5 ans de prison. 6 ans ont été prpnoncés à l'encontre de Joseph marie Verdi, actuellement en fuite. Lors de son réquisitoire la veille, l'avocate générale de la cour d'assises spéciale avait requis 8 ans de prison à l'encontre de Nicolas Battini et 6 ans pour Stéphane Tomasini et Joseph Verdi,. En réaction, des incidents ont éclaté à Bastia dans la soirée de mercredi. Quatre blessés Quatre membres des forces de sécurité ont été blessés mercredi soir à Bastia lors d'incidents avec plusieurs dizaines de jeunes nationalistes corses qui dénonçaient le réquisitoire du ministère public. Ce dernier a réclamé de 6 à 8 ans de prison contre les trois accusés.\nAppelé jeudi matin à prendre une dernière fois la parole avant que la cour d'assises spéciale de Paris ne se retire pour délibérer, Nicolas Battini, contre lequel 8 ans de prison ont été requis, a lu à l'audience un texte appelant à l'apaisement. Incidents à Bastia : l'appel au calme de Nicolas Battini \n\"Je comprends les sentiments de révolte qui animent une grande partie de la jeunesse de mon pays. Je saisis l'atteinte dont elle estime être victime à chaque fois que sont condamnés d'autres enfants du peuple corse pour leur engagement politique. En cela, je me refuse à condamner qui que ce soit \", a déclaré l'accusé. \nJe suis convaincu de la nécessité d'une paix définitive. \n\"Néanmoins, convaincu que je suis de la nécessité d'une paix définitive, j'appelle officiellement au calme et à la retenue\" , a-t-il ajouté. 6 et 8 ans de prison ferme requis. En plus de cette manifestation, plusieurs lycées ont été bloqués ces derniers jours et un rassemblement de soutien a eu lieu jeudi devant la Préfecture de la Haute-Corse. Les réquisitions \nMercredi matin, l'avocate générale de la cour d'assises spéciale est revenue sur les différents élément du dossier mettant en cause les trois militants de la Ghjuventu Indipendentista. La peine la plus lourde a été requise à l'enconte de Nicolas Battini, contre qui l'avocate générale a réclamé 8 ans de prison. Pour Stéphane Tomasini, qui comparaît libre et Joseph-Marie Verdi, en fuite, elle a demandé 6 ans de réclusion. Attentat de Corte : 6 et 8 ans de prison requis Me Antoine Casubolo Ferro, avocat de la partie civile; Me Benjamin Genuini, avocat de Nicolas Battini; Me Lucien Felli, avocat de Nicolas Battini - France 3 Corse ViaStella - Marie-Françoise Stefani, Stéphane Agostini Un acte revendiqué \nFidèle à sa ligne de conduite, Nicolas Battini a refusé mardi de répondre aux questions de la cour d'assises spéciale devant laquelle il comparait avec deux autres militants nationalistes pour un attentat contre la sous-préfecture de Corte en 2012. Dès l’ouverture de son procès, le 28 septembre, Nicolas Battini, 23 ans, avait indiqué qu’il refuserait de répondre aux questions de la cour, affirmant assumer ses \"responsabilités et les conséquences de (ses) actes\". \"J'accepte de comparaître devant vous en tant que prisonnier politique\" , avait-il lancé. \"J'ai rallié la cause du peuple corse en sachant parfaitement à quoi je m'exposais (...) et \"je paierai le prix de mon engagement sans aucun regret\". Attentat de Corte : Nicolas Battini s’enferme dans le silence Antone Colombani, militant de Ghjuventù Indipendentista; Me Rosa Prosperi, avocate de Nicolas Battini - France 3 Corse ViaStella - Marie-Françoise Stefani, Stéphane Agostini \nA ses côtés, Stéphane Tomasini, 22 ans, comparait libre. Le jeune homme qui a repris ses études à l'université de Corte par correspondance, nie son implication. Dernier mis en cause, Joseph Verdi, 24 ans, petit-fils de Charles Pieri, figure du nationalisme corse , est en fuite depuis le printemps 2013. Un mandat d'arrêt a été délivré contre lui. Les trois jeunes hommes sont accusés d'avoir participé à un attentat à la voiture bélier le 1er avril 2012 contre la sous-préfecture de Corte. Ce jour-là, une voiture avait défoncé la grille et pénétré dans la cour. Elle avait été incendiée et un engin explosif, qui n'avait pas fonctionné, avait été retrouvé. Les accusés étaient tous trois à l'époque membres d'un syndicat étudiant Ghjuventu Indipendentista, implanté à l'université de Corte. Ce syndicat, proche du mouvement nationaliste Corsica Libera, affichait son soutien à l'action du FLNC, qui a annoncé le dépôt des armes en 2014. ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-06T14:48:25.352+03:00", "highlightTitle": ""}