{"organizations": [], "uuid": "cf2bcb6bf50c66ffb3376e538cc76cc57c9a2960", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/UfzOTLCqqfB2yhrlB0e52w--/aD0yMjU7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5006507_3_46e9_une-femme-tient-une-pancarte-a-varsovie-le-22_c2d0a7199ece5b7e1930d98cdfd29fc4.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/pologne-envisage-l-interdiction-totale-l-avortement-062634515.html", "country": "US", "domain_rank": 5, "title": "La Pologne envisage l’interdiction totale de l’avortement", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "La Pologne envisage l’interdiction totale de l’avortement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "cf2bcb6bf50c66ffb3376e538cc76cc57c9a2960"}, "author": "", "url": "https://fr.news.yahoo.com/pologne-envisage-l-interdiction-totale-l-avortement-062634515.html", "ord_in_thread": 0, "title": "La Pologne envisage l’interdiction totale de l’avortement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "« La fête est finie ! » C’est sous ce slogan que les organisations féministes polonaises veulent rassembler, samedi 1 er  octobre, une des plus grandes manifestations de femmes depuis la transition démocratique. Depuis que le Parlement polonais a décidé, le 23 septembre, de renvoyer en commission parlementaire une proposition de loi visant l’interdiction totale de l’avortement dans le pays, la mobilisation, notamment par l’intermédiaire des réseaux sociaux, ne faiblit pas. La « manifestation noire » – couleur de l’habit des protestataires – devrait culminer lundi 3 octobre, lors d’une grève des femmes polonaises au cours de laquelle nombre d’entre elles ne devraient pas se rendre au travail pour descendre dans la rue.\nLa législation sur l’interruption volontaire de grossesse (IVG) en Pologne est déjà l’une des plus restrictives d’Europe. Fruit d’un compromis entre l’Eglise et l’Etat datant de 1993, elle est autorisée dans trois cas seulement : en cas de viol ou d’inceste, de graves pathologies du fœtus, ou de risques avérés pour la vie ou la santé de la mère. Le projet déposé au Parlement à l’initiative des organisations « pro-vie » vise à supprimer ces exceptions. Il fait écho à un appel lancé en ce sens par l’épiscopat polonais en avril.\nPour les femmes en Pologne, l’IVG reste un véritable parcours du combattant. Le nombre d’avortements légaux oscille entre 600 et 1 000 chaque année, pour 10 millions de femmes en âge de procréer. C’est un des taux les plus bas d’Europe. Les organisations féministes évaluent entre 100 000 et 150 000 le nombre d’avortements annuels, chiffres qui incluent l’avortement clandestin et le « tourisme », essentiellement vers des cliniques slovaques, tchèques, autrichiennes ou allemandes.\n« L’avortement clandestin en Pologne est en baisse, parce qu’il reste très cher, aux alentours de 1 000 euros, souligne Krystyna Kacpura, la directrice de la Fédération pour les femmes et le planning familial (Federa). Pour une somme à partir de 300 ou (...) Lire la suite sur lemonde.fr \n\nEn Inde, les femmes à la reconquête des lieux de culte \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T11:13:41.865+03:00", "highlightTitle": ""}