{"organizations": [], "uuid": "d85452f4f57627073b4afd0afb63ae60e655fe33", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/02/b68b08ff83def32c2e28ac293afa8c59383f989d.jpg", "site_section": "http://www.ladepeche.fr/", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/02/2431047-cotisations-chomage-valls-exclut-une-taxation-des-plus-hauts-salaires.html", "country": "FR", "domain_rank": 5847, "title": "Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\" - 02/10/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 4, "title_full": "Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\" - 02/10/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T14:20:00.000+03:00", "replies_count": 7, "uuid": "d85452f4f57627073b4afd0afb63ae60e655fe33"}, "author": "© 2016 AFP", "url": "http://www.ladepeche.fr/article/2016/10/02/2431047-cotisations-chomage-valls-exclut-une-taxation-des-plus-hauts-salaires.html", "ord_in_thread": 0, "title": "Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\" - 02/10/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Premier ministre Manuel Valls a \"exclu\" dimanche, dans le cadre de la lutte contre les déficits du régime d'assurance chômage, de déplafonner les cotisations chômage des hauts salaires, lors du Grand Jury RTL-LCI-Le Figaro.\n\"Il y a des pistes que j'exclus, comme la taxation des plus hauts salaires. Je l'exclus devant vous\", a déclaré le chef du gouvernement.\n\"Il y a des pistes sur lesquelles il faut travailler car, à partir d'un bon diagnostic comme le recours excessif aux contrats très courts dans notre pays, il ne faut pas trouver de mauvaises réponses cependant, qui dévaloriseraient le travail. Nous examinons toutes les hypothèses, nous en écartons clairement une\", a-t-il déclaré.\nLe chef du gouvernement a rappelé que les négociations sur l'assurance chômage, qui ont échoué en juin, sont \"de la responsabilité des partenaires sociaux\", et a estimé qu'une \"solution négociée est toujours meilleure qu'une décision unilatérale et imposée\".\n\"J'en appelle donc à la responsabilité des partenaires sociaux, mais évidement s'ils ne trouvent pas d'accord, le gouvernement devra reprendre la main\", a-t-il ajouté.\nAlors que la ministre du Travail, Myriam El Khomri, reçoit depuis début septembre les organisations syndicales et patronales, Manuel Valls a dit envisager de réunir lui-même, avec la ministre, \"l'ensemble des partenaires sociaux pour que chacun assume ses responsabilités\".\n\"Nous examinons toutes les hypothèses, nous en écartons clairement une, l'autre est examinée mais pas facile à mettre en oeuvre\", a-t-il résumé, disant compter aboutir \"avant la fin de l'année\".\nUne source proche du dossier avait indiqué jeudi que le ministère du Travail envisageait de déplafonner les cotisations chômage des hauts salaires et de taxer les contrats courts, pour combler le déficit de l'assurance-chômage ou financer une prolongation du plan 500.000 formations en 2017.\nM. Valls a par ailleurs estimé qu'\"il n'y a pas de risque pour le paiement des indemnités chômage\" car \"la croissance contribuera progressivement à réduire ce déficit, et le meilleur moyen d'ailleurs c'est de faire baisser le chômage\".", "external_links": [], "published": "2016-10-02T14:20:00.000+03:00", "crawled": "2016-10-03T08:19:20.379+03:00", "highlightTitle": ""}