{"organizations": [], "uuid": "141927c8d0843d9065aff403f142d7ef7f9f7938", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 332, "shares": 332, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/sep-30-2016-chaska-mn-usa-sergio-garcia-of-spain-putts-on-the-11th-green-as-j-b-holmes-of-th/1500000000746589/6:222,2048:1252-665-335-70/ca09a.jpg", "site_section": "http://www.lequipe.fr/Xml/actu_rss.xml", "section_title": "L'Equipe.fr Actu de tous les sports", "url": "http://www.lequipe.fr/Golf/Actualites/L-equipe-europeenne-recolle-dans-les-quatre-balles-de-l-apres-midi/732774", "country": "FR", "domain_rank": 977, "title": "Golf - Ryder Cup - L'équipe européenne recolle dans les quatre-balles de l'après-midi", "performance_score": 3, "site": "lequipe.fr", "participants_count": 0, "title_full": "Golf - Ryder Cup - L'équipe européenne recolle dans les quatre-balles de l'après-midi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:50:00.000+03:00", "replies_count": 0, "uuid": "141927c8d0843d9065aff403f142d7ef7f9f7938"}, "author": "", "url": "http://www.lequipe.fr/Golf/Actualites/L-equipe-europeenne-recolle-dans-les-quatre-balles-de-l-apres-midi/732774", "ord_in_thread": 0, "title": "Golf - Ryder Cup - L'équipe européenne recolle dans les quatre-balles de l'après-midi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "— Ryder Cup Team EUR (@RyderCupEurope) 30 septembre 2016 Le sens unique Il fallait une grosse fessée, elle fut infligée par la paire Snedeker-Koepka. Les deux Américains ont littéralement corrigé le duo Kaymer-Willett. Mis à part un premier trou partagé sur deux birdies (ficelle de Willett), cette partie n'est allée que dans un seul et même sens : le rouge. Koepka chirurgical wedges en mains, Snedeker en mode vision bionique sur les greens… Si l'on ajoute à ce mélange détonnant un Martin Kaymer littéralement transparent (son score n'a compté qu'aux 10 et 12…deux pars…), ça donne une véritable correction. Danny Willett a tenté ce qu'il pouvait pour maintenir son camp à flot, mais ses deux birdies du jour sont restés largement insuffisants. Surtout quand en face le duo balançait 7 sous le par en 13 trous. Brandt Snedeker – Brooks Koepka battent Martin Kaymer – Danny Willett 5&4. L'Espagne sans appel C'était une paire plutôt logique. Deux potes, deux joueurs complémentaires parlant la même langue et respirant le golf avec la même passion. Sergio Garcia était là pour faciliter les débuts en Ryder de Rafael Cabrera-Bello et ça a carrément bien marché. Birdie d'entrée pour Rafa qui n'a pas levé le pied de l'après-midi. Rapidement 3up face à une paire américaine qui attendait le 10e trou pour enquiller un premier birdie. Jamais la team ibérique n'a paru en danger grâce notamment à quelques putts incisifs d'un Garcia toujours aussi volubile en Ryder. Les Américains se sont peut être réveillés sur le tard d'un putt pour birdie fabuleux de Ryan Moore au 15. Mais le 16, pourtant long par 5 favorable à la puissance de feu de Holmes, leur a été fatal. Sergio Garcia – Rafael Cabrera-Bello battent J.B. Holmes – Ryan Moore 3&2. La vengeance belge Thomas Pieters avait besoin d'effacer de sa mémoire une partie du matin sans saveur. Et qui de mieux que Rory McIlroy pour retrouver un peu de folie ? Quatre birdies pour le rookie, quatre autres pour l'ex n°1 mondial. De quoi bâcher le redoutable duo Johnson-Kuchar qui semblait sur un nuage le matin. Rory a hurlé des putts assassins de son rookie de partenaire et ne s'est pas gêné pour asséner quelques coups de poignards (birdies 5-6). Ok Rors a aussi lâché des coups de fer dignes d'un amateur du dimanche (balle dans l'eau au 13), mais presque à chaque fois le canonnier belge était là pour assurer le coup, voir gagner les trous. Bien sûr la paire US a vendu cher sa peau en poussant les Européens jusqu'au 16. Mais alors que DJ n'avait qu'un fer 6 en mains pour toucher ce par 5 en deux il allait se noyer. McIlroy assénait une flèche à moins de 4m du trou pour affirmer ses intentions. Kuchar manquait l'eagle d'un rien. Rory par contre ne manquait pas le sien. Quel match du patron de la team Europe !", "external_links": [], "published": "2016-10-01T06:50:00.000+03:00", "crawled": "2016-10-01T02:05:30.464+03:00", "highlightTitle": ""}