{"organizations": [], "uuid": "3f241341875c34ce8e5680b37c09464d1c6424c9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/tgciyXcFhYQAvMWj2nXkmA--/aD00MDA7dz02MTY7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/20minutes/Les_infos_du_matin_Factures-2bec68322ad24b9e14d6a0d92090810f", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/infos-matin-factures-edf-gonflent-chef-djihadiste-tu%C3%A9-054551170.html", "country": "US", "domain_rank": 5, "title": "Les infos du matin: Factures EDF qui gonflent, chef djihadiste tué en Syrie et gare aux botnets!", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Les infos du matin: Factures EDF qui gonflent, chef djihadiste tué en Syrie et gare aux botnets!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "3f241341875c34ce8e5680b37c09464d1c6424c9"}, "author": "", "url": "https://fr.news.yahoo.com/infos-matin-factures-edf-gonflent-chef-djihadiste-tu%C3%A9-054551170.html", "ord_in_thread": 0, "title": "Les infos du matin: Factures EDF qui gonflent, chef djihadiste tué en Syrie et gare aux botnets!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "RECAP' - « 20 Minutes » compile pour vous les infos qu’il ne faut pas manquer ce matin… Vous avez manqué les infos de ce début de matinée ? On vous a concocté un récap' pour vous aider à y voir plus clair.\nFactures d’électricité : EDF va récupérer près d’un milliard d’euros auprès de ses clients\nMauvaise nouvelle pour plus de 28 millions de clients EDF soumis à ses tarifs réglementés (bleus résidentiels et verts). Le rattrapage des prix qui devra être appliqué par l’électricien français atteindra près d’un milliard d’euros, selon deux arrêtés publiés au Journal officiel. Ce rattrapage des tarifs pratiqués entre le 1er août 2014 et le 31 juillet 2015 découle de la décision mi-juin du Conseil d’Etat, annulant deux arrêtés qui avaient entraîné un gel puis une hausse de 2,5 % des tarifs réglementés au 1er novembre 2014, la jugeant insuffisante.\nSyrie : Un haut responsable djihadiste tué par la coalition\nIl était « l’un des plus importants chefs d’Al-Qaida en Syrie et un terroriste héritier d’Al-Qaida, qui avait des liens avec Oussama Ben Laden », selon les Etats-Unis. Le groupe djihadiste Front Fateh al-Cham, ex-branche d’Al-Qaida en Syrie, a annoncé lundi la mort de l’un de ses responsables dans une frappe aérienne de la coalition internationale, le Pentagone indiquant l’avoir visé sans confirmer son décès.\n>> Sur le même sujet: Washington suspend ses pourparlers avec Moscou \nBotnets : Attention, vous avez peut-être un zombie dans la chambre du bébé ou dans le frigidaire…\nIl est là, tapi dans l’ombre. Dans le frigo connecté où vous vous prenez votre jus d’orange le matin, à votre poignet, ou peut-être sur la table de chevet de votre dernier né qui accueille le si précieux baby phone. Les zombies sont partout, selon une étude que publie, ce mardi, l’éditeur d’antivirus Norton. Ou plutôt, les « machines zombies », traduction très étrange de ce que les Anglo-Saxons appellent les « botnets ». Ces réseaux de robots servent aujourd’hui aux (...) Lire la suite sur 20minutes.fr \n\nAlstom: Journée décisive pour les salariés de l'usine de Belfort \nBotnets: Attention, vous avez peut-être un zombie dans la chambre du bébé ou dans le frigidaire… \nA Saint-Denis, Marisol Touraine s'efforce de rassurer les soignants soumis à la violence quotidienne \nBercy va proposer un nouveau dispositif pour remplacer la taxe sur les dividendes", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T09:08:25.571+03:00", "highlightTitle": ""}