{"organizations": [], "uuid": "d6f27950c48c4d5ecbff923f84560a70c00004bf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/V9FKljx22Up9BsTzctg3VQ--/aD01Njg7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/082fabe1a55c75c9f03634cb9d0268aa72efc9d2.jpg", "site_section": "https://fr.news.yahoo.com/?format=rss", "section_title": "Yahoo Actualités - Toute l'actualité en France et dans le monde", "url": "https://fr.news.yahoo.com/colombie-juan-manuel-santos-pr%C3%A9sident-obstin%C3%A9ment-qu%C3%AAte-paix-133827352.html", "country": "US", "domain_rank": 5, "title": "Colombie: Juan Manuel Santos, un président obstinément en quête de paix", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Colombie: Juan Manuel Santos, un président obstinément en quête de paix", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "d6f27950c48c4d5ecbff923f84560a70c00004bf"}, "author": "", "url": "https://fr.news.yahoo.com/colombie-juan-manuel-santos-pr%C3%A9sident-obstin%C3%A9ment-qu%C3%AAte-paix-133827352.html", "ord_in_thread": 0, "title": "Colombie: Juan Manuel Santos, un président obstinément en quête de paix", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Juan Manuel Santos, élu deux fois président de Colombie, a risqué tout son capital politique pour mettre fin à un demi-siècle de guerre fratricide, un rêve qu'il s'est engagé à ne pas abandonner en affirmant qu'il ne se rendra pas. \"Je continuerai à rechercher la paix jusqu'à la dernière minute de mon mandat parce que c'est le chemin à suivre pour laisser un pays meilleur à nos enfants\", a déclaré le chef de l'Etat dimanche soir, en arborant à son revers son éternelle petite colombe blanche, alors que les Colombiens venaient de rejeter majoritairement par référendum l'accord de paix avec la guérilla des Farc.\n\"Le président a fait preuve d'un leadership courageux. Courageux car il a préféré la paix à l'inertie de la guerre. Courageux parce qu'il s'est soumis à la décision des citoyens\", a déclaré lundi Humberto de la Calle, chef des négociateurs avec les Forces armées révolutionnaires de Colombie (Farc).\nBeaucoup ont critiqué la décision de M. Santos de faire ratifier par les urnes l'accord historique, issu de près de quatre années de pourparlers délocalisés à Cuba avec la plus ancienne et plus importante guérilla du pays.\nLe camp du \"non\" était mené par l'ancien président colombien Alvaro Uribe, avec comme principaux arguments que les guérilleros devaient tous effectuer un minimum de prison (l'accord prévoyant des peines alternatives pour ceux avouant leurs crimes) et ne devaient pas exercer de postes publics.\nMais le président est resté ferme.\n\"Je suis conscient qu'il n'y avait pas d'obligation légale, mais j'en avais l'obligation morale parce que je suis un démocrate, parce que je crois que le peuple doit avoir le dernier mot\", avait-il souligné au lendemain de la conclusion de l'accord de La Havane le 24 août, une réussite saluée par la communauté internationale.\n- 'Coup dur politique' -\nFaire la paix avec les Farc \"demandait courage, audace, persévérance et beaucoup de stratégie: qualités et points forts de Santos\", a déclaré à l'AFP Mauricio Rodriguez, son beau-frère et conseiller depuis plus de vingt ans.\nDimanche, lorsque les capacités de négociateur du président ont été mises en cause par une Colombie polarisée, M. Rodriguez a twitté: \"Les grands leaders travaillent pour la paix, contre vents et marées, jusqu'au dernier jour de leur vie !\"\nL'image du chef de l'Etat en sort néanmoins atteinte.\n\"Santos se retrouve dans une position très affaiblie\", a déclaré à l'AFP Angelika Rettberg, professeur à l'université des Andes où elle dirige un programme de recherche sur la Construction de la paix.\n\"C'est sans aucun doute un coup dur politique pour lui et la coalition gouvernementale\", a renchéri Jorge Restrepo, directeur du Centre de ressources pour l'analyse des conflits (Cerac).\nJuan Manuel Santos, 65 ans, issu d'une famille de la haute société de Bogota, a débuté en politique en 1991.\nD'abord journaliste, il avait remporté le prix du roi d'Espagne pour ses chroniques sur la révolution sandiniste au Nicaragua. Ce travail \"nous a profondément marqués\", a-t-il dit un jour à propos de cette investigation menée avec son frère Enrique, autre acteur clé du processus de paix entamé officiellement avec les Farc en 2012, mais secrètement dès l'accession au pouvoir de M. Santos en 2010.\n- Faire la guerre pour la paix -\nLorsqu'il a fait son entrée au palais présidentiel Casa de Nariño, ce politique qui se définit comme d'\"extrême centre\" avait déjà poursuivi la guérilla, lors d'une implacable croisade menée alors qu'il était ministre de la Défense de son prédécesseur de droite Alvaro Uribe. Le but: affaiblir les Farc pour les contraindre à négocier.\nM. Santos a fait la guerre pour parvenir à la paix, selon des analystes. Mais son virage lui a valu d'être traité de \"traître\" à la doctrine de la main de fer d'Uribe, devenu son plus féroce opposant.\n\"Santos sait déjà qu'il n'aura pas le Nobel\" de la paix, décerné vendredi et pour lequel il était dans la liste des favoris, a ajouté le politologue Frédéric Massé, de l'université Externado.\nLe président a cependant toujours nié chercher une récompense pour son combat pour la réconciliation de la Colombie, déchirée par des décennies d'une confrontation entre guérillas d'extrême gauche, paramilitaires d'extrême droite et forces armées, qui a fait plus de 260.000 morts, 45.000 disparus et 6,9 millions de déplacés.\n\"Je ne cherche pas les applaudissements. Je veux faire ce qui est correct\", déclarait lors d'une interview à l'AFP cet homme décrit comme très rationnel et parfois critiqué pour sa froideur apparente.\nAdmirateur de Winston Churchill, Franklin D. Roosevelt et Nelson Mandela, lecteur vorace et cinéphile, M. Santos a toujours dit que sa force venait de sa famille, fondée en 1988 avec Maria Clemencia Rodriguez, surnommée \"Tutina\" et mère de leurs trois enfants.", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T16:50:56.453+03:00", "highlightTitle": ""}