{"organizations": [], "uuid": "4a20c9781568fe7362a1f97cdb8659c62740c784", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lexpansion.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11169/w_605,h_350,c_fill,g_north/v1475559965/de-gauche-kim-kardashian-kourtney-kardashian-et-leur-mere-kris-jenner-lors-d-un-defile-a-paris-le-29-septembre-2016_5718891.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/les-kardashian-celebrite-fortune-et-marketing_1837152.html", "country": "FR", "domain_rank": 3353, "title": "Les Kardashian, célébrité, fortune et marketing L'Expansion", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Les Kardashian, célébrité, fortune et marketing - L'Express L'Expansion", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:44:00.000+03:00", "replies_count": 0, "uuid": "4a20c9781568fe7362a1f97cdb8659c62740c784"}, "author": "lexpress.fr", "url": "http://lexpansion.lexpress.fr/actualites/1/actualite-economique/les-kardashian-celebrite-fortune-et-marketing_1837152.html", "ord_in_thread": 0, "title": "Les Kardashian, célébrité, fortune et marketing L'Expansion", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Los Angeles - Emissions de télé-réalité, cosmétiques, applications, jeux vidéo, lignes de vêtements et apparitions tarifées au prix fort: les Kardashian ont bâti un empire estimé à plus de 100 millions de dollars grâce à un savant marketing et aux réseaux sociaux. Avec le vol à main armée dont a été victime Kim Kardashian dans la nuit de dimanche à lundi à Paris, la célèbre famille fait de nouveau la Une de l'actualité mondiale. Et le montant du butin, estimé à 9 millions d'euros, met en lumière son aisance et son train de vie. \nLe clan Kardashian/Jenner est passé maître dans l'art de monétiser sa célébrité, sous toutes ses formes, que ce soit par le biais d'une application pour smartphones ou avec une \" sex-tape \". \nChaque jour l'un de ses membres est susceptible d'apparaître en couverture des magazines à sensation, de faire l'objet de ragots sur internet ou de publier sur les réseaux sociaux des messages ou photos faisant le buzz. Autant d'occasions aussi de faire rentrer de l'argent. \nIllustration de l'intérêt qu'ils suscitent, l'émission de télé-réalité \" L'Incroyable famille Kardashian \", qui suit les tribulations du clan, en est à sa 12e saison. La famille serait payée jusqu'à 25 millions de dollars par saison. \n\" Tous sont des maîtres dans l'art de gérer leur image de marque, tout particulièrement Kim et sa mère Kris Jenner \", souligne Christine Kirk, PDG de Social Muse Communications, société de relations publiques et de marketing sur les médias sociaux. \n\" Kim, qui était une sorte de blague au départ, est devenue une entrepreneuse et une femme d'affaires redoutable, s'impliquant dans des lignes de vêtements et la technologie. Elle est la reine des médias sociaux \", ajoute-t-elle. \nSelon le magazine spécialisé Forbes, celle qui est aussi l'épouse du rappeur Kanye West aurait un patrimoine estimé à 85 millions de dollars et aurait empoché la coquette somme de 51 millions de dollars sur la seule année 2015, ce qui la place à la 42e position des célébrités les mieux payées. \n- Un capital confortable - \nPas loin de 40% de ces revenus viennent d'un jeu vidéo, \" Kim Kardashian: Hollywood \", selon Forbes. Le but de ce jeu est d'accroître sa célébrité et sa réputation... \nLa diva aux 84 millions d'abonnés sur Instagram peut aussi, selon la rumeur, demander plus de 100.000 dollars pour une simple apparition, et ses parrainages avec des parfumeurs, des fabricants de bonbons ou de pilules minceur contribuent aussi à ses importantes entrées d'argent. \nLa pulpeuse Californienne a aussi capitalisé avec un livre de ses meilleurs selfies, titré \" Selfish \", et a sorti avec plusieurs de ses soeurs la ligne de vêtements \" Dash \". \nLa starlette de 35 ans a accédé à la célébrité dans un premier temps grâce à une vidéo de ses ébats avec le chanteur Ray J, un ancien petit ami, qui avait fuité sur internet. Elle a poursuivi la société ayant diffusé cette \" sex-tape \", réclamant 5 millions de dollars. \nMais la famille dispose d'un capital confortable depuis les succès professionnels du père, l'avocat à succès Robert Kardashian décédé en 2003, qui aurait légué à sa famille 100 millions de dollars. \nLa mère de Kim, Kris Jenner, remariée après son divorce d'avec Robert Kardashian à l'ancien athlète Bruce Jenner, a habilement géré les affaires familiales et ses filles lui ont emboité le pas, profitant de la moindre opportunité. \n\" Kris Jenner gère toutes ses filles, elle est en quelque sorte le cerveau derrière tout ça \", reprend Mme Kirk. \" Mais Kim a beaucoup de contrôle sur ses différentes marques et ses affaires \". \nDiverses sources avancent que les Kardashian sont même payés pour tweeter: Kim prendrait ainsi 10.000 dollars pour un tweet promotionnel, et ses soeurs engrangent des dizaines de milliers de dollars pour des images sponsorisées sur Instagram. \nD'ailleurs, si Kim peut revendiquer pour l'heure la couronne de reine des médias sociaux, sa petite soeur Kendall Jenner la rattrape: la mannequin compte 76 millions d'abonnés sur Instagram et 10 millions de suiveurs sur Snapchat. \nEt si certains sont lassés de l'omniprésence de la famille Kardashian, elle devrait continuer à faire fonctionner le tiroir-caisse, au moins pour le moment, selon Mme Kirk: \" S'ils poursuivent dans la même voie et que Kim continue à prendre les bonnes décisions, ils resteront bien présents \". \n+ Plus d'actualité :\nSyrie: Washington rompt le dialogue avec Moscou La légalisation du cannabis, \"un nouveau débouché à l'agriculture française\"? L'otage franco-tunisienne Nourane Houas, détenue au Yémen, libérée Mairie d'Amiens: Pascale Boistard et Barbara Pompili à l'affût", "external_links": [], "published": "2016-10-04T15:44:00.000+03:00", "crawled": "2016-10-04T08:53:46.604+03:00", "highlightTitle": ""}