{"organizations": [], "uuid": "03d6dd8f9a2824af1110790424028536e49edc41", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 180, "shares": 180, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5554751lpw-5554760-article-attentat-de-nice-jpg_3811620.jpg", "site_section": "http://lepoint.fr//rss.xml", "section_title": "Le Point - Actualité", "url": "http://www.lepoint.fr/societe/attentat-de-nice-la-personnalite-du-terroriste-en-question-01-10-2016-2072808_23.php", "country": "FR", "domain_rank": 4170, "title": "Attentat de Nice : la personnalité narcissique et perverse du tueur - Le Point", "performance_score": 1, "site": "lepoint.fr", "participants_count": 1, "title_full": "Attentat de Nice : la personnalité narcissique et perverse du tueur - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:37:00.000+03:00", "replies_count": 0, "uuid": "03d6dd8f9a2824af1110790424028536e49edc41"}, "author": "Le Point", "url": "http://www.lepoint.fr/societe/attentat-de-nice-la-personnalite-du-terroriste-en-question-01-10-2016-2072808_23.php", "ord_in_thread": 0, "title": "Attentat de Nice : la personnalité narcissique et perverse du tueur - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Depuis presque trois mois, les proches de Mohamed Lahouaiej Bouhlel ont pu être entendus par les enquêteurs. Ces témoignages, qu'ont pu consulter Le Parisien et Libération , dressent le portrait d'un homme narcissique et pervers. La première chose qui frappe, c'est la rapidité de sa radicalisation. D'après son épouse, dont il était séparé, « il n'est pas croyant, il ne pratique pas du tout, il mange du porc, boit de l'alcool. Il fume de temps en temps. Je ne l'ai jamais vu prier ni quoi que ce soit en relation avec la religion. » En revanche, le Tunisien de 31 ans est soucieux de plaire. Une jeune femme, inscrite dans le même cours de salsa, parle d'un « dragueur » et d'un « obsédé sexuel » : « Il draguait avec beaucoup d'insistance toutes les filles. »\nUn homme violent L'un de ses amants présumés, un Niçois de 74 ans, éclaire un autre aspect de sa personnalité : sa violence. Il raconte comment Mohamed Lahouaiej Bouhlel pouvait se montrer agressif vis-à-vis de sa femme et de ses trois enfants : « Il était un peu violent avec sa femme. Non, il était violent tout court. Je sais qu'il la frappait. Il était froid avec ses enfants. Je crois qu'il s'en foutait. » Une amie de sa femme parle d'« un sadique ». En 2014, Mohamed Lahouaiej Bouhlel commence à travailler comme chauffeur-livreur. En mars 2016, il est condamné à six mois de prison avec sursis après avoir frappé un automobiliste.\nQuelques semaines avant de commettre son attentat, ses proches observent sa conduite changer. Sur Internet, il regarde avec fascination des photos extrêmement violentes comme des scènes de décapitation. Les enquêteurs ont retrouvé sur son ordinateur des portraits de combattants de Daech ou de Ben Laden, mais aussi de la documentation. Un historique internet qui démontre sa détermination et sa minutie dans la préparation de cet attentat du 14 juillet.", "external_links": [], "published": "2016-10-01T22:37:00.000+03:00", "crawled": "2016-10-01T16:16:07.467+03:00", "highlightTitle": ""}