{"organizations": [], "uuid": "938ebec1dd9af5d091713da5806711930882ec73", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 132, "shares": 132, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6174171_86496420e141322651a4b3fe101fcb0a6b3dbde2.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-culture/extension-de-roland-garros-les-opposants-denoncent-un-deni-de-droit-04-10-2016-6174171.php", "country": "FR", "domain_rank": 2525, "title": "Extension de Roland Garros: les opposants dénoncent un \"déni de droit\"", "performance_score": 1, "site": "leparisien.fr", "participants_count": 1, "title_full": "Extension de Roland Garros: les opposants dénoncent un \"déni de droit\" - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:11:00.000+03:00", "replies_count": 0, "uuid": "938ebec1dd9af5d091713da5806711930882ec73"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-culture/extension-de-roland-garros-les-opposants-denoncent-un-deni-de-droit-04-10-2016-6174171.php", "ord_in_thread": 0, "title": "Extension de Roland Garros: les opposants dénoncent un \"déni de droit\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L es organisations de défense du patrimoine ont dénoncé lundi \"un déni de droit\" après le feu vert du Conseil d'État à la construction d'un stade de tennis pour Roland-Garros au coeur du Jardin des Serres d'Auteuil, un site pourtant classé.\n\"C'est un déni de droit et de démocratie\", a déclaré à l'AFP Alexandre Gady, président de l'organisation Sites et Monuments, en réagissant à l'annulation par la plus haute juridiction administrative de la suspension du permis de construire pour l'extension du stade Roland-Garros. \n\"C'est la même opération que dans l'affaire de la Samaritaine, avec le même rapporteur et la même chambre\", a-t-il dit en référence à la bataille judiciaire qui avait vu le Conseil d'État valider en juin 2015 le projet de transformation et de rénovation du site du grand magasin de la Samaritaine. \nLes travaux de démolition de plusieurs bâtiments historiques avaient été bloqués par des recours d'associations de sauvegarde du patrimoine qui contestaient la réalisation d'une façade contemporaine en rupture avec l'environnement et la destruction de façades pré-haussmanniennes.\nPour sa part, Philippe Toussaint, président de Vieilles Maisons Françaises (VMF), a estimé au vu des arguments du Conseil d'État, qu'\"on peut désormais détruire un site remarquable du moment que c'est un hectare sur 900\", et qu'\"un hectare de pelouse de Roland Garros vaut bien les serres du jardin d'Auteuil\".\nUn nouveau court de 5.000 places semi-enterré doit être construit aux abords immédiats des grandes Serres historiques de Formigé, en plein coeur du jardin classé.\nÉvaluant l'impact du projet, l'Icomos, conseil de l'Unesco qui oeuvre à la conservation des monuments et des sites historiques dans le monde, a jugé que le site était \"gravement menacé dans son intégrité paysagère et botanique\".\nLe Conseil d'État a \"donné le mode d'emploi pour détourner les règles de protection juridique: +détruisez un jardin botanique mais remplacez-le par une surface enherbée+\", s'est insurgé de son côté Agnès Popelin, vice-présidente de France Nature Environnement pour l'Ile-de-France.\nLa \"dénaturation de l'un des plus beaux jardins parisiens constitue un mauvais point pour la candidature de Paris aux JO-2024, qui doit être très écologique\", a estimé Lise Bloch-Morhange pour le \"Comité de soutien des Serres d'Auteuil\".\nAlexandre Gady veut \"espérer un baroud d'honneur du tribunal administratif\" lors du jugement au fond sur Roland-Garros.\nLa décision du Conseil d'État ne met pas fin aux recours qui tentent de préserver ce site historique: les descendants de Jean-Camille Formigé, architecte-paysagiste emblématique de Paris qui a conçu le Jardin des Serres d'Auteuil au XIXème siècle, attaquent le projet devant le tribunal de grande instance (TGI) de Paris au nom du \"droit d'auteur\".\n\n  AFP", "external_links": [], "published": "2016-10-04T17:11:00.000+03:00", "crawled": "2016-10-04T10:26:12.642+03:00", "highlightTitle": ""}