{"organizations": [], "uuid": "355d2627ec399870c6d7be89b5ca84c71ea79850", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/819/8f57b7c643dc39b9cbac2a28a618c.jpg", "site_section": "http://rmcsport.bfmtv.com/rss/basket/", "section_title": "Basket - sport", "url": "http://rmcsport.bfmtv.com/basket/pro-a-comment-strasbourg-gere-l-apres-vincent-collet-1043258.html", "country": "FR", "domain_rank": 2868, "title": "Pro A : comment Strasbourg gère l'après-Vincent Collet", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Pro A : comment Strasbourg gère l'après-Vincent Collet", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:00:00.000+03:00", "replies_count": 0, "uuid": "355d2627ec399870c6d7be89b5ca84c71ea79850"}, "author": "", "url": "http://rmcsport.bfmtv.com/basket/pro-a-comment-strasbourg-gere-l-apres-vincent-collet-1043258.html", "ord_in_thread": 0, "title": "Pro A : comment Strasbourg gère l'après-Vincent Collet", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer En juin dernier, après une nouvelle défaite en finale du championnat de France, Vincent Collet quittait la SIG. Aujourd’hui, Strasbourg entame une nouvelle ère avec Henrik Dettmann. Et les joueurs l’assurent : beaucoup de choses ont changé en trois mois. \nSeulement deux journées de Pro A et déjà un choc : ce dimanche 2 octobre, Strasbourg affronte l’ASVEL (18h35). En partenariat avec SFR Sport 2 qui retransmettra simultanément la rencontre, la chaîne Numéro 23 va diffuser ce remake de la dernière finale , en clair et en gratuit sur la TNT. \nCe match sera le premier à domicile pour Strasbourg sans Vincent Collet . Le sélectionneur de l’équipe de France a mis un terme, en juin dernier, à une aventure de cinq ans sur le banc alsacien. Le quatrième revers de rang en finale du championnat de France l’a poussé à quitter ses fonctions. Il fallait tourner la page \nAu sein de la SIG, il a fallu se faire à la vie sans Collet. « Quand on est arrivé pour la première fois à la salle, ça a fait vraiment bizarre », reconnaît au micro de RMC Sport, Paul Lacombe. Mais pour l’arrière, « ça a fait un peu de bien » car vivre toutes ces désillusions « a été douloureux ». « On avait besoin de passer à autre chose », explique celui, désormais, qui « ne pense plus au passé ». \nSon coéquipier, Jérémy Leloup acquiesce : « Ça fait du bien de voir autre chose ». Henrik Dettmann a succédé à Vincent Collet au poste d’entraîneur. « C’est bien, c’est différent. C’est une nouvelle méthode de travail. Il faut s’adapter à tout ça mais ça se passe plutôt pas mal », commente l’ailier. Entre Collet et Dettmann, c’est « le jour et la nuit » \nLes styles Collet/Dettmann diffèrent. Avec le Finlandais, « c’est plus un jeu rapide, alors qu’avec Vincent, c’était plus un jeu placé », note Jérémy Leloup. « Il laisse beaucoup plus de libertés aux joueurs. Il prône le bien-être du joueur, c'est-à-dire se faire plaisir sur le terrain avant toute chose », ajoute Paul Lacombe. Mais les Strasbourgeois ne dénigrent pas la façon de faire de leur ancien coach. « Vincent, je lui dois énormément. Il m’a appris beaucoup », assure Lacombe. \nCôté personnalité, les joueurs de la SIG doivent également s’adapter. « Ce sont les mêmes styles de coach qui connaissent vraiment très bien le basket », déclare Leloup, mais « Henrik est peut-être un petit peu plus extraverti que Vincent, qui est quelqu'un d’assez réservé ». « C’est vraiment le jour et la nuit. Henrik est beaucoup moins pointilleux, beaucoup moins tactique que Vincent », estime son coéquipier. « On va pouvoir faire vraiment mal » \nDésireux de coacher en France depuis un certain temps, Henrik Dettmann est arrivé avec beaucoup d’ambition à Strasbourg. Celui qui est aussi sélectionneur de la Finlande salue le travail de son prédécesseur : « Il a attiré la lumière sur ce club et l'a mis sur le devant de la scène. Et moi, je préfère suivre la lumière plutôt que l'ombre ». \nReste à voir ce que donnera ce Strasbourg post-Collet. Les premiers pas laissent supposer que beaucoup de travail attend Dettmann : la SIG a été éliminée le 20 septembre dès son entrée en lice en Coupe de France par Lille, pensionnaire de Pro B (87-86). Et lors de la première journée de Pro A, Strasbourg s’est incliné sur le fil sur le parquet du Mans (73-71) . Pas de quoi inquiéter Paul Lacombe cependant : « Une fois qu’on aura trouvé notre rythme, on va pouvoir faire vraiment mal ».", "external_links": [], "published": "2016-10-02T18:00:00.000+03:00", "crawled": "2016-10-02T01:39:19.548+03:00", "highlightTitle": ""}