{"organizations": [], "uuid": "bbda163ed8f59871d8c01f5c81b468b30a77c633", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274337-deux-historiens-auteurs-curiosite-quebec.jpg", "site_section": "http://www.lapresse.ca/rss/4771.xml", "section_title": "Le Soleil - manchettes", "url": "http://www.lapresse.ca/le-soleil/actualites/la-capitale/201610/02/01-5026757-les-pages-insolites-de-quebec.php", "country": "CA", "domain_rank": 5430, "title": "Les pages «insolites» de Québec", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Les pages «insolites» de Québec", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T11:43:00.000+03:00", "replies_count": 0, "uuid": "bbda163ed8f59871d8c01f5c81b468b30a77c633"}, "author": "Camille B. Vincent", "url": "http://www.lapresse.ca/le-soleil/actualites/la-capitale/201610/02/01-5026757-les-pages-insolites-de-quebec.php", "ord_in_thread": 0, "title": "Les pages «insolites» de Québec", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @camillebvincent (Québec) Deux historiens amoureux de Québec invitent les citoyens de la Vieille Capitale à ouvrir l'oeil afin d'en découvrir les trésors cachés. Et ils offrent un coup de main aux plus curieux avec la parution de l'ouvrage Curiosités de Québec , qui présente 100 faits insolites, anecdotiques de notre riche histoire. \n«On souhaite faire découvrir les côtés moins connus de Québec», indique Jean-François Caron, historien à Parcs Canada et pour la Société historique de Québec. Et ayant travaillé longtemps comme guide chez Parcs Canada, M. Caron sait à quel point les gens sont attirés par l'insolite. «Les gens aiment ça parce que ça sort de l'ordinaire.» \nC'est donc avec cet angle en tête que Jean-François Caron et Pierre Lahoud, auteur de nombreux livres et historien retraité au ministère de la Culture, ont élaboré, en 2013, leur idée d'ouvrage. \nRencontrés par Le Soleil dimanche, soit quatre jours avant la sortie officielle de leur livre, MM. Caron et Lahoud prennent plaisir à raconter quelques-unes des anecdotes hors de l'ordinaire recensées dans le livre, et le font avec le même enthousiasme que s'ils venaient tout juste d'en apprendre l'existence. \nC'est qu'ils sont de réels passionnés, à preuve le plaisir et la rigueur avec lesquels Jean-François Caron publie chaque matin depuis plus de cinq ans un pan de l'histoire de Québec sur la page Facebook de la Société historique de Québec. Des publications qui peuvent lui valoir jusqu'à plusieurs centaines de «J'aime» par jour. \nPassionné de photographie \nPierre Lahoud signe quant à lui toutes les photos utilisées pour illustrer les propos de Curiosités de Québec . Le passionné de photographie, qui parcourt le Québec depuis 40 ans, a déjà publié bon nombre d'ouvrages à saveur patrimoniale et historique. \nAvant même la parution officielle de Curiosités de Québec , MM. Caron et Lahoud n'hésitent pas à dire qu'il s'agit du premier tome d'une collection. S'étant concentrés sur les faits historiques de La Cité-Limoilou, ils comptent maintenant s'intéresser aux quartiers périphériques, comme Charlesbourg et Beauport. Cinq curiosités de la capitale \n1. La Wall Street de Québec \nLes deux historiens établissent un rapprochement entre les villes de Québec et New York, qui ont toutes deux été fortifiées au XVIIe siècle. Les fortifications de New York n'ont pas perduré, mais on en voit les reliques grâce à certains noms de rue. \n«Dans toutes les villes fortifiées du monde, on trouve, outre des remparts, [...] des portes et des rues stratégiques», peut-on lire dans l'ouvrage Curiosités de Québec . «En général, une grande allée perce le rempart pour se rendre à une place publique où s'élève un bâtiment prestigieux.» C'est la rue Broadway à New York, et la Grande Allée à Québec. \nLa rue Wall Street, qui longeait un mur des fortifications de l'époque, est quant à elle l'homologue de notre rue des Remparts. \n2. Le mystère du boulet \nCertains jureraient que le fameux boulet de canon enchâssé dans l'orme situé au coin des rues Saint-Louis et Corps-de-Garde a été lancé sur Québec en 1759, alors que d'autres crient au coup monté. Qu'en est-il? \n«La réalité est beaucoup plus banale que ça», mentionne Jean-François Caron dans l'ouvrage. C'est qu'à l'époque, deux bombes flanquaient l'entrée de la rue du Corps-de-Garde et faisaient office de chasse-roues servant à protéger les coins de murs des véhicules. \nEn prenant racine il y a environ 80 ans, l'arbre a tout simplement emprisonné une des deux bombes à sa base. \nOn parle donc bel et bien d'un objet historique, mais qui est en réalité beaucoup moins remarquable qu'il n'y paraît. \n3. Mauvais moment \nLe premier gratte-ciel de Québec, l'édifice Price, a été bâti par la compagnie papetière Price Brothers. Le 29 octobre 1929, lors de l'inauguration, John Herbert Price, dirigeant de l'entreprise, est sur place afin de poser la pierre angulaire à cet immeuble dont la hauteur ne fait pas l'unanimité. Mais pendant ce temps, à New York, la bourse s'effondre. C'est le krach boursier, qui a mené à la Grande Dépression. \nLa Price Brothers a finalement survécu à la crise, mais, comme le dit Jean-François Caron, John Herbert Price ne devait pas trop avoir la tête à étendre du mortier le matin du 29 octobre 1929... \n4. Une guerre de clochers \nLa cathédrale anglicane Holy Trinity et la basilique-cathédrale Notre-Dame de Québec se vouent depuis les années 1800 à une guerre de clochers, littéralement. Au tout début du XIXe siècle, les anglicans établis à Québec procèdent à la construction de la cathédrale Holy Trinity au coin des rues des Jardins et Sainte-Anne. Il s'agit de la première cathédrale anglicane érigée hors des îles britanniques. \n«Pour démontrer la primauté de son Église, l'évêque anglican Jacob Mountain s'assure que le clocher de son nouveau temple est plus élevé que celui de la cathédrale catholique», raconte-t-on dans Curiosités de Québec . \nCe ne sera toutefois que temporaire, car après l'incendie de 1922 qui a ravagé la cathédrale Notre-Dame de Québec, on la reconstruit bien sûr plus haute que sa voisine anglicane. \n5. Le vitrail à l'envers \nPlusieurs vitraux ornent les plafonds de la gare du Palais, érigée en 1915. L'un d'entre eux est toutefois absolument unique, car il semble avoir été posé à l'envers lors de la construction. Et, malheureusement pour les responsables de l'erreur, le vitrail représentant une carte de l'Amérique du Nord est bien visible, placé en plein centre du plafond du grand hall. \nOn pourrait rétorquer que le vitrail a dû être conçu pour être vu des airs... mais le vitrail est surmonté d'une toiture ajourée. Oups! Partager", "external_links": [], "published": "2016-10-03T11:43:00.000+03:00", "crawled": "2016-10-03T06:54:34.171+03:00", "highlightTitle": ""}