{"organizations": [], "uuid": "25f7c91e235c10de96979786fba282f395453db4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/L23L6xGuTPWYQFloFvCmgg/648x360_stade-velodrome-orange-30-septembre-2016.jpg", "site_section": "http://www.alvinet.com/rss", "section_title": "Alvinet", "url": "http://www.20minutes.fr/marseille/1935039-20161003-om-mairie-marseille-va-renegocier-loyer-velodrome", "country": "DE", "domain_rank": 2116, "title": "OM: La mairie de Marseille va renégocier le loyer du Vélodrome", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "OM: La mairie de Marseille va renégocier le loyer du Vélodrome", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:39:00.000+03:00", "replies_count": 0, "uuid": "25f7c91e235c10de96979786fba282f395453db4"}, "author": "", "url": "http://www.20minutes.fr/marseille/1935039-20161003-om-mairie-marseille-va-renegocier-loyer-velodrome", "ord_in_thread": 0, "title": "OM: La mairie de Marseille va renégocier le loyer du Vélodrome", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "OM: La mairie de Marseille va renégocier le loyer du Vélodrome FOOTBALL Jean-Claude Gaudin a annoncé son intention ce lundi en conseil municipal... Le Stade Vélodrome - BORIS HORVAT / AFP C.L. Mis à jour le 03.10.2016 à 13:39 \nTrop cher. Le Stade Vélodrome coûte trop cher aux Marseillais. Le maire Les Républicains de la ville a donc l’intention d’augmenter le loyer payé par l’Olympique de Marseille . « Nous allons faire monter la somme du loyer de l’OM », a annoncé Jean-Claude Gaudin en conseil municipal ce lundi. \n>> A lire aussi : Le stade Vélodrome coûte à la ville 13,5 millions d'euros en 2015 La part variable jamais versée \nSelon Roland Blum, adjoint aux finances, « le Vélodrome coûte à la ville 15 millions d’euros nets par an, estime Blum. Moins le loyer de l’OM , ça fait 11 ou 12 millions. » \nAux termes d’âpres négociations, le loyer payé par le club est actuellement de 4 millions d’euros - au lieu des 8 millions préconisés par la Chambre régionale des comptes - plus une part variable indexée sur la vente des places, présentée comme avoisinant les 3 millions d’euros, si et seulement si les recettes dépassent les 20 millions d’euros. Sauf que lorsque le club enchaîne les mauvais résultats et que le public déserte, cette part n’existe plus. « Fais attention Frank » \nLa mairie de Marseille mise sur le rachat du club par Frank McCourt pour renégocier le bail, qui expire fin 2017. « J’ai bien l’intention de me battre là-dessus », a confié Roland Blum à La Provence . \"Le vélodrome, c'est 15,7 millions d'euros cette année ! 43 000€ par jour, dont 4 millions d'€ de perdu rien qu'avec le loyer\" #CMMarseille — Elus PS Marseille (@PSMarseille) October 3, 2016 \nBenoît Payan, président du groupe socialiste, a enfoncé le clou sur les ondes de France Bleu Provence. « J’ai envie que cela réussisse, qu’il achète le club, a commencé l’élu. Mais j’ai envie de lui dire : Fais attention Frank ; ce ne sont pas les Marseillais qui ont à payer le stade. Tu veux acheter l’OM ? Très bien, on va t’aider, on va venir supporter cette équipe, on va venir au stade. Par contre, tu vas payer le loyer que tu dois payer, c’est-à-dire les 8 millions et pas les 4 payés jusqu’à présent. » \nReste à voir si l’homme d’affaires américain est prêt à sortir le chéquier. McCourt , qui ne peut pas devenir propriétaire du stade en raison du montage financier complexe sous forme d’un partenariat public-privé, a déjà estimé que la situation actuelle n’était pas « un problème ». « On reparlera de ce sujet dans le futur », avait notamment déclaré l’investisseur dans L’Equipe . Alors que l’officialisation de la vente est imminente , le moment semble venu. Mots-clés :", "external_links": [], "published": "2016-10-03T19:39:00.000+03:00", "crawled": "2016-10-03T15:01:03.383+03:00", "highlightTitle": ""}