{"organizations": [], "uuid": "f7018b09305a3b8ab8f883bea9f3d00e3ca83307", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.investing.com", "main_image": "http://glocdn.investing.com/news/LYNXMPEA7D09D_L.jpg", "site_section": "http://news.google.fr/news?pz=1&cf=all&ned=fr&hl=fr&q=%22CAC+40%22&output=rss", "section_title": "\"CAC 40\" - Google Actualités", "url": "http://fr.investing.com/news/actualités-bourse/france:-les-marchés-actions-finissent-en-hausse;-l'indice-cac-40-gagne-0,10-192054", "country": "FR", "domain_rank": 699, "title": "France: Les marchés actions finissent en hausse; l'indice CAC 40 ... - Investing.com France", "performance_score": 0, "site": "investing.com", "participants_count": 0, "title_full": "France: Les marchés actions finissent en hausse; l'indice CAC 40 ... - Investing.com France", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:35:00.000+03:00", "replies_count": 0, "uuid": "f7018b09305a3b8ab8f883bea9f3d00e3ca83307"}, "author": "", "url": "http://fr.investing.com/news/actualités-bourse/france:-les-marchés-actions-finissent-en-hausse;-l'indice-cac-40-gagne-0,10-192054", "ord_in_thread": 0, "title": "France: Les marchés actions finissent en hausse; l'indice CAC 40 ... - Investing.com France", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "France: Les marchés actions finissent en hausse; l'indice CAC 40 gagne 0,10% Actions Il y a 15 heures (30/09/2016 18:35) © Reuters. France: Les marchés actions finissent en hausse; l'indice CAC 40 gagne 0,10% \nInvesting.com – France: Les marchés actions ont terminé la séance en hausse ce vendredi; la progression des secteurs Biens de consommation , Technologie , et Finance a contribué à cette hausse. \nEn clôture à Paris, l'indice CAC 40 a pris 0,10%, alors que l'indice SBF 120 a enregistré une hausse de 0,10%. \nLa meilleure performance de la séance pour l'indice CAC 40 est à mettre au crédit du titre Valeo SA (PA: VLOF ) en hausse de 1,70% soit 0,87 points pour un cours de clôture de 51,93. En seconde position, on retrouve Renault SA (PA: RENA ) qui gagne 1,26% soit 0,91 points pour une clôture à 73,14. Le titre Kering SA (PA: PRTP ) vient compléter ce trio de tête avec une progression de 1,21% soit 2,15 points pour une fin de séance à 179,55. \nArcelorMittal SA (AS: ISPA ) signe la pire performance de la séance, en perdant 1,84% soit 0,102 points pour un cours de clôture de 5,448. Total SA (PA: TOTF ) abandonne 1,17% soit 0,50 points et termine à 42,17. Pour sa part, Lafargeholcim Ltd (PA: LHN ) lâche 0,96% soit 0,47 points pour un cours de clôture de 48,06. \nLes meilleures performances de l'indice SBF 120 reviennent à STMicroelectronics NV (PA: STM ) qui s'adjuge 3,95% pour un cours de 7,266, Innate Pharma (PA: IPH ) en hausse de 2,13% à 11,010 et Faurecia (PA: EPED ) qui gagne 2,00% pour un cours de clôture à 34,90. \nLes valeurs les moins performantes sont Elis Services SA (PA: ELIS ) en repli de 2,94% à 14,70 en clôture, GTT (PA: GTT ) qui perd 2,67% à 25,72 et Altran Technologies SA (PA: ALTT ), en baisse de 2,48% à 13,160 en clôture. \nLes titres en baisse ont dépassé en nombre les titres en hausse à la Bourse de Paris par 374 valeurs à 304 et 115 stables. \nLes titres Valeo SA (PA: VLOF ) ont progressé et atteint un plus haut de 52 semaines, après avoir pris 1,70% soit 0,87 points pour un cours de 51,93. Les titres STMicroelectronics NV (PA: STM ) ont progressé et atteint un plus haut de 52 semaines, après s'être octroyé 3,95% soit 0,276 points pour un cours de 7,266. \nL'indice CAC 40 VIX , qui mesure la volatilité implicite des options de l'indice CAC 40, a perdu 0,60% atteignant les 19.28. \nD'autre part, l'or pour livraison en décembre a perdu 0,37% soit 4,85 points, à $1.321,15 l'once troy. Concernant les autres matières premières, le pétrole brut pour livraison en novembre a progressé de 0,59% soit 0,28 points pour un cours de $48,11 le baril, alors que le Brent pour livraison en décembre a gagné 0,46% soit 0,23 points pour un cours de $50,04 le baril. \nLa paire EUR/USD a enregistré une hausse de 0,19% à 1,1240, alors que la paire EUR/GBP a reculé de 0,03% à 0,8650. \nL'US Dollar Index a perdu 0,10% à 95,33. France: Les marchés actions finissent en hausse; l'indice CAC 40 gagne 0,10%", "external_links": [], "published": "2016-10-01T00:35:00.000+03:00", "crawled": "2016-10-01T10:57:14.013+03:00", "highlightTitle": ""}