{"organizations": [], "uuid": "f4fef13fd1edfb2538de955fc259bff2f4ae3107", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/13/1262703-premier-ministre-philippe-couillard-assiste.png", "site_section": "http://www.lapresse.ca/rss/784.xml", "section_title": "Le Soleil - Points de vue", "url": "http://www.lapresse.ca/le-soleil/opinions/points-de-vue/201609/30/01-5026184-delegation-commerciale-quebecoise-a-cuba-la-creation-dun-climat-de-confiance.php", "country": "CA", "domain_rank": 5430, "title": "Délégation commerciale québécoise à Cuba: la création d'un climat de confiance", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Délégation commerciale québécoise à Cuba: la création d'un climat de confiance", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:42:00.000+03:00", "replies_count": 0, "uuid": "f4fef13fd1edfb2538de955fc259bff2f4ae3107"}, "author": "Point de vue", "url": "http://www.lapresse.ca/le-soleil/opinions/points-de-vue/201609/30/01-5026184-delegation-commerciale-quebecoise-a-cuba-la-creation-dun-climat-de-confiance.php", "ord_in_thread": 0, "title": "Délégation commerciale québécoise à Cuba: la création d'un climat de confiance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Point de vue Le Soleil Mon expérience de la vie diplomatique m'a démontré l'importance des relations et liens directs entre les populations. Je reviens de Trinidad-et-Tobago ou j'occupais le poste de Haut-commissaire du Canada. La majorité des Trinidadiens que j'ai rencontrés connaissaient le Canada soit qu'ils y avaient étudié, qu'ils y avaient des liens familiaux ou avaient visité notre pays. Il en a résulté un renforcement important des relations diplomatiques. \nOr, un million de Canadiens dont 50 % de Québécois visitent Cuba chaque année. Malgré les restrictions, on connaît tous des Québécois qui ont réussi à tisser des liens personnels avec des Cubains. C'est un facteur qui a aidé à créer un climat de confiance. Voilà pourquoi l'accent mis par la ministre des Relations internationales en matière culturelle et éducative prend toute son importance. \nLa délégation commerciale qui a accompagné le premier ministre était composée de 44 entreprises provenant de 12 régions du Québec. Il y avait de quoi impressionner les autorités cubaines. J'ai occupé le poste de délégué général du Québec durant huit ans et je n'ai jamais eu la chance d'organiser une mission de cette envergure. Le gouvernement cubain a compris que c'est le Québec tout entier qui appuie le développement des relations avec Cuba. La ministre des Relations internationales a assurément fait ses devoirs, car les secteurs couverts par les entreprises et institutions faisant partie de la mission constituent des priorités incontournables pour le développement économique de Cuba. \nÀ titre d'exemple, les énergies fossiles représentent actuellement 96 % de l'approvisionnement en énergie du pays. C'est un problème gigantesque. Actuellement, seulement 4 % de la totalité de l'électricité produite provient d'énergies renouvelables. Le gouvernement s'est d'ailleurs donné un objectif d'atteindre 25 % en énergie renouvelable en 2030. \nAvant l'arrivée de Castro, Cuba devait importer plus de 50 % de sa consommation domestique de produits alimentaires. Malgré la remise de 3,7 millions d'acres de terres cultivables à de petits fermiers, le pays a besoin d'une augmentation massive de sa production agricole. Il manque dramatiquement d'équipement et se doit d'inventer le financement agricole. \nLe pays doit aussi se préparer à l'arrivée massive de nouveaux touristes au moment où l'embargo sera levé. Il n'est pas prêt. La construction d'infrastructures appropriées s'avère incontournable. La mission québécoise comptait des entreprises et institutions dans chacun de ces secteurs d'activités. \nLes raisons politiques ayant guidé Castro \nIl ne faut cependant pas négliger les raisons politiques derrière l'importance accordée à la visite du premier ministre. Les réformes apportées par le gouvernement Castro résultant de l'ouverture de relations diplomatiques avec les États-Unis restent frileuses et insuffisantes. Suivant l'organisme Freedom House, Cuba demeure un des pays les moins libres de la planète. L'ONG internationale Human Rights Watch dénonce toujours les violations des droits de la personne. Les Québécois devraient avoir de l'empathie envers la situation difficile que vit toujours le peuple cubain. Par ailleurs, ce n'est pas au gouvernement du Québec à soulever la sensible question des droits de la personne avec les autorités cubaines. La politique extérieure est une juridiction exclusive du gouvernement fédéral. C'est son devoir de le soulever au moment opportun. \nOn a tous noté que le premier ministre Couillard a fait une visite officielle avant le premier ministre Trudeau. N'est-ce pas surprenant compte tenu de l'amitié entre son père et Fidel Castro et aussi du fait que le Canada a toujours maintenu ses relations diplomatiques nonobstant l'embargo américain. Raoul Castro a probablement voulu passer un message à Justin Trudeau. C'est un appel du pied au gouvernement fédéral pour qu'il organise une mission officielle sans délai. \nLa mission de M. Couillard est un franc succès, mais le défi est grand. À Cuba, il n'existe pas d'entreprises privées avec lequel faire affaire. Il existe des entreprises d'État groupées dans des conglomérats dirigés par les militaires. Les risques sont importants. Il faudra apprendre à faire affaire autrement et faire preuve de patience. \nGérard Latulippe , Saint-Sauveur", "external_links": [], "published": "2016-10-01T07:42:00.000+03:00", "crawled": "2016-10-01T03:47:08.978+03:00", "highlightTitle": ""}