{"organizations": [], "uuid": "19cc0a0110a264a6fce0471b125bd82a5604bd55", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.footmercato.net", "main_image": "http://www.footmercato.net/images/a/les-ultras-ont-mis-l-ambiance-au-parc-des-princes-lors-de-psg-bordeaux_187578.jpg", "site_section": "http://footmercato.net//flux-rss", "section_title": "Foot Mercato : Info Transferts Football - Actu Foot Transfert", "url": "http://www.footmercato.net/ligue1/les-joueurs-du-psg-saluent-le-retour-des-ultras_187578", "country": "FR", "domain_rank": 6556, "title": "Les joueurs du PSG saluent le retour des ultras !", "performance_score": 0, "site": "footmercato.net", "participants_count": 1, "title_full": "Les joueurs du PSG saluent le retour des ultras !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T05:02:00.000+03:00", "replies_count": 0, "uuid": "19cc0a0110a264a6fce0471b125bd82a5604bd55"}, "author": "Alexis Pereira", "url": "http://www.footmercato.net/ligue1/les-joueurs-du-psg-saluent-le-retour-des-ultras_187578", "ord_in_thread": 0, "title": "Les joueurs du PSG saluent le retour des ultras !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil > Ligue 1 > Les joueurs du PSG saluent le retour des ultras ! Les joueurs du PSG saluent le retour des ultras ! Publié le : Alexis Pereira Suivre @apereira__ Face aux Girondins de Bordeaux (2-0, 8e journée de L1), le Parc des Princes résonnait des chants de certains ultras revenus après un accord avec la direction du Paris SG. Les acteurs de la rencontre ont apprécié et en redemandent ! Les ultras ont mis l'ambiance au Parc des Princes lors de PSG-Bordeaux ©Maxppp \nLe retour des ultras au Parc des Princes s’est fait dans le calme et la bonne humeur ce samedi, contre les Girondins de Bordeaux (2-0, 8e journée de L1) . Si l’ambiance n’était pas du calibre de celles que l’enceinte parisienne a pu connaître il y a plusieurs années, elle était plus électrique que ces derniers mois. Le Paris SG dans son ensemble a apprécié, à commencer par Unai Emery, qui n’a pas caché son plaisir en conférence de presse d’après-match. \n« C’est un travail du club avec les fans. C’est bien pour moi et pour tout le monde qu’ils viennent au stade et que l’ambiance soit bonne. C’est positif que l’équipe sente le soutien de ses supporters. C’est important de faire sentir aux joueurs que le Parc des Princes est un endroit spécial. C’est mieux que ceux qui aiment le PSG soient au stade » , a-t-il expliqué. Comme le coach espagnol, les joueurs parisiens ont pris beaucoup de plaisir à entendre leur public chanter et sauter. Matuidi, Motta et Areola ont apprécié ! \nBlaise Matuidi, qui avait récemment envoyé un message de soutien aux ultras , s’est satisfait de leur come-back réussi. « Je pense qu’on a tous vu la différence. C’est vraiment fantastique de jouer dans une ambiance comme ça, même si on sait qu’ils n’étaient pas tous là. Ça promet pour l’avenir et j’espère que ça continuera ainsi, surtout, sans violence, que ce soit la fête pour tout le monde. Nous on aime ça, jouer dans un stade comme ça, c’est magnifique. Ça aide toujours, même dans les moments difficiles » , a-t-il indiqué avant de poursuivre. \n« Quand il y en aura, on aura besoin de ce 12e homme et vous avez pu le voir ce soir, quand ils sont comme ça, ils sont extraordinaires » , a-t-il lancé. Même son de cloche pour Thiago Motta. « Un Parc qui fait du bruit, c’est beaucoup mieux ! On en a besoin parce qu’on va connaître des moments difficiles et des matches compliqués, et si on est ensemble, on est plus fort » , a-t-il déclaré, repris en chœur par Alphonse Areola. « C’est bien ! On commence à retrouver l’ambiance que j’ai vécue à l’époque dans les tribunes. C’est bien, ça nous donne encore plus de courage. Auteuil ou Boulogne ? Les deux ! » , a-t-il conclu. Qu’on se le dise, le retour des ultras a convaincu tout son monde !", "external_links": [], "published": "2016-10-02T05:02:00.000+03:00", "crawled": "2016-10-02T01:53:55.069+03:00", "highlightTitle": ""}