{"organizations": [], "uuid": "482ed967a646e1009cdb229f1a3b6753007dc30a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201606/29/1220440.jpg", "site_section": "http://www.lapresse.ca/rss/484.xml", "section_title": "Le Droit - Actualités", "url": "http://www.lapresse.ca/le-droit/actualites/politique/fonction-publique/201609/30/01-5026258-les-emplois-permanents-se-font-plus-rares.php", "country": "CA", "domain_rank": 5430, "title": "Les emplois permanents se font plus rares", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Les emplois permanents se font plus rares", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:32:00.000+03:00", "replies_count": 0, "uuid": "482ed967a646e1009cdb229f1a3b6753007dc30a"}, "author": "Paul Gaboury", "url": "http://www.lapresse.ca/le-droit/actualites/politique/fonction-publique/201609/30/01-5026258-les-emplois-permanents-se-font-plus-rares.php", "ord_in_thread": 0, "title": "Les emplois permanents se font plus rares", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Les emplois permanents se font plus rares Les emplois permanents se font plus rares Paul Gaboury Le Droit Le gouvernement fédéral réduit ses dépenses en personnel en ayant de plus en plus recours à des employés occasionnels et à des étudiants. \nDans le rapport sur les dépenses des trois premiers mois de 2016-2017, le directeur parlementaire du budget Jean-Denis Fréchette constate également que les autres coûts de fonctionnement, incluant les contrats de service professionnel et frais de transport, ont augmenté de plus de 585 millions $, en hausse de plus 18 %. \nLa baisse des dépenses en personnel a atteint 120 millions $, en diminution de 1,3 %. Elle n'est pas attribuable à une réduction du nombre de fonctionnaires, puisque leur nombre total n'a pratiquement pas changé de 2014 à 2015. L'effectif total est ainsi resté stable à 257 000, après avoir connu un sommet de 283 000 en 2010, selon les chiffres du Secrétariat du Conseil du Trésor. « Cette stabilisation récente du nombre d'employés reflète une diminution du nombre de postes à temps plein au profit d'un nombre accru de postes occasionnels ou de durée déterminée », peut-on lire dans le rapport. \nAinsi, au cours de la période du 31 mars 2014 au 31 mars 2015, le nombre d'employés à durée déterminée a augmenté de 9,3 %, les occasionnels de 8,3 %, et les étudiants de 6 %. Pendant ce temps, le nombre d'employés permanents a baissé de 1,8 %. \nSelon les estimations actuelles, le gouvernement doit continuer à réduire ses dépenses en personnel de 450 millions $ en 2016-2017, par rapport à l'exercice financier précédent, souligne le directeur parlementaire du budget. Interprétation en langues officielles: nouveau report \nLe fédéral reporte encore une fois la date limite du processus d'approvisionnement automatisé basé sur «le plus bas soumissionnaire» pour les services d'interprétation en langues officielles. \nLa date limite avait d'abord été fixée au 7 septembre, puis au 21 septembre, et ensuite au 31 octobre. Un autre délai de trois mois a finalement été accordé, soit au 31 janvier 2017. \nL'AIIC-Canada, qui représente environ 200 interprètes de conférences, a multiplié les rencontres avec les parlementaires afin de les convaincre de mettre un frein au processus, alors que le gouvernement doit répondre d'ici à la mi-octobre au rapport du comité des langues officielles sur le Bureau de la traduction. \nCe rapport recommande une refonte majeure de cette institution fédérale. Partager", "external_links": [], "published": "2016-10-01T09:32:00.000+03:00", "crawled": "2016-10-01T08:15:32.622+03:00", "highlightTitle": ""}