{"organizations": [], "uuid": "8ca8c155cd1dc8ce25524d241cd9627af68489b4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.un.org", "main_image": "", "site_section": "http://www.un.org/sg/spokesperson/rss.asp", "section_title": "Latest from the Office of the Spokesperson for the Secretary General of the United Nations - RSS", "url": "http://www.un.org/sg/en/content/sg/statement/2016-10-01/secretary-generals-message-international-day-older-persons-scroll", "country": "US", "domain_rank": 2454, "title": "Secretary-General's message on the International Day of Older Persons [scroll down for French version]", "performance_score": 0, "site": "un.org", "participants_count": 1, "title_full": "Secretary-General's message on the International Day of Older Persons [scroll down for French version]", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:05:00.000+03:00", "replies_count": 0, "uuid": "8ca8c155cd1dc8ce25524d241cd9627af68489b4"}, "author": "United Nations Office of the Spokesperson of the Secretary-General", "url": "http://www.un.org/sg/en/content/sg/statement/2016-10-01/secretary-generals-message-international-day-older-persons-scroll", "ord_in_thread": 0, "title": "Secretary-General's message on the International Day of Older Persons [scroll down for French version]", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Secretary-General's message on the International Day of Older Persons [scroll down for French version] New York 1 October 2016 Secretary-General's message on the International Day of Older Persons [scroll down for French version] \nThe International Day of Older Persons is our chance to take a stand against the destructive problem of ageism. \nWhile older persons are often said to enjoy particular respect, the reality is that too many societies limit them, denying access to jobs, loans and basic services. The marginalization and devaluing of older persons takes a heavy toll. It undermines their productivity and experience in the workforce, in volunteerism and through civil engagement while constraining their capacity for caregiving as well as financial and other support to families and communities. Ageism frequently intersects with other forms of discrimination based on gender, race, disability and other grounds, compounding and intensifying its effects. \nEnding ageism and securing the human rights of older persons is an ethical and practical imperative. The stakes are high and growing. The global population of older persons is expected to rise from just over 900 million in 2015 to 1.4 billion by 2030 and 2.1 billion by 2050, when there will be roughly the same the number of older persons and children under 15. \nI condemn ageism in all its forms and call for measures to address this violation of human rights as we strive to improve societies for people of all ages. This demands changing the way older persons are portrayed and perceived, from being seen as a burden to being appreciated for the many positive contributions they make to our human family. \nI also call for greater legal guarantees of equality for older persons to prevent ageism from resulting in discriminatory policies, laws and treatment. I urge policy makers to compile better data and statistics on older persons’ health, economic status and general wellbeing in order to better address their concerns. And I hope we will all reflect on our prejudicial attitudes and consider how, as individuals, we can counter ageism. \nWe have a clear roadmap to transformation: the 2030 Agenda for Sustainable Development. This visionary plan and its Sustainable Development Goals (SDGs) emphasize inclusion and equality, promising to leave no one behind. Older persons are both agents and beneficiaries of change. By advancing progress on the SDGs, we can mobilize the considerable talents, energy and experience of all older persons in carrying out this Agenda. \nLet us mark the International Day of Older Persons by forcefully rejecting all forms of ageism and working to enable older persons to realize their potential as we honour our pledge to build a life of dignity and human rights for all. Message publié à l’occasion de la Journée internationale des personnes âgées 1er octobre 2016 \nLa Journée internationale des personnes âgées est l’occasion pour nous de prendre position contre le fléau qu’est la discrimination à l’encontre des personnes âgées. \nBien que l’on dise souvent qu’elles jouissent d’un respect particulier, la réalité est que dans un trop grand nombre de sociétés les personnes âgées se voient imposer des limites et interdire l’accès aux emplois, aux prêts et aux services de base. Or la marginalisation et la dévalorisation des personnes âgées nous coûtent cher. Elles nous empêchent de tirer parti de leur productivité et de leur expérience dans le monde du travail et dans les activités de bénévolat et d’engagement civique; dans le même temps, elles limitent leurs capacités à être des pourvoyeurs de soins ainsi que des soutiens, notamment financiers, pour leurs familles et leurs communautés. La discrimination à l’encontre des personnes âgées recoupe fréquemment d’autres formes de discrimination fondée sur le sexe, la race, le handicap et d’autres motifs, lesquelles aggravent et intensifient ses effets. \nL’élimination de la discrimination à l’encontre des personnes âgées et la protection des droits fondamentaux de ces dernières constituent un impératif éthique et pratique. Les enjeux sont immenses et ne cessent de croître. La population mondiale de personnes âgées devrait passer d’un peu plus de 900 millions de personnes en 2015 à 1,4 milliard de personnes d’ici 2030 et à 2,1 milliards d’ici 2050, date à laquelle il y aura à peu près le même nombre de personnes âgées que d’enfants de moins de 15 ans. \nJe condamne la discrimination à l’encontre des personnes âgées sous toutes ses formes et je demande que des mesures soient prises pour lutter contre la violation des droits de l’homme qu’elle constitue, en cette époque où nous nous efforçons de bâtir des sociétés plus accueillantes pour les personnes de tous âges. Pour ce faire, il est impératif de changer la manière dont les personnes âgées sont représentées et perçues, et il faut qu’au lieu d’être vues comme un fardeau elles soient appréciées pour les nombreux services qu’elles rendent à l’humanité, notre famille. \nJe demande la mise en place de meilleures garanties juridiques afin que les personnes âgées soient sur un pied d’égalité avec les autres et pour éviter que la discrimination à leur encontre n’entraîne l’adoption de politiques, de lois et de traitements discriminatoires. J’exhorte les responsables politiques à collecter des données et statistiques de meilleure qualité concernant la santé, la situation économique et le bien-être général des personnes âgées, en vue de mieux répondre à leurs préoccupations. Enfin, j’espère que nous prendrons tous le temps de réfléchir à nos préjugés et de nous demander comment, chacun à notre niveau, nous pouvons lutter contre la discrimination à l’encontre des personnes âgées. \nGrâce au Programme de développement durable à l’horizon 2030, nous disposons d’un plan d’action clair pour changer la donne. Le Programme est un plan résolument tourné vers l’avenir et les objectifs de développement durable qui y sont formulés mettent l’accent sur l’inclusion et l’égalité, et sur la promesse de ne laisser personne de côté. Les personnes âgées sont à la fois des agents et des bénéficiaires du changement. En faisant en sorte de progresser dans la réalisation des objectifs de développement durable, nous pouvons mobiliser la somme considérable de talents, d’énergie et d’expérience des personnes âgées dans le cadre de la mise en œuvre de ce Programme. \nCélébrons la Journée internationale des personnes âgées en rejetant avec force toutes les formes de discrimination à l’encontre de ces dernières et en nous employant à leur permettre de réaliser leur potentiel, afin de tenir l’engagement que nous avons pris de permettre à tous de vivre dans la dignité et à chacun de jouir de ses droits fondamentaux. Statements", "external_links": [], "published": "2016-09-30T23:05:00.000+03:00", "crawled": "2016-10-01T18:17:11.039+03:00", "highlightTitle": ""}