{"organizations": [], "uuid": "108ca3b2a2769b564c758e02e105ed1486e2887f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 17, "shares": 17, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/02/5560834lpw-5560833-article-jpg_3813222.jpg", "site_section": "http://www.lepoint.fr/", "section_title": "Le Point – Actualité Politique, Monde, France, Économie, High-Tech, Culture", "url": "http://www.lepoint.fr/politique/hollande-veut-aller-jusqu-au-bout-sans-ceder-a-la-facilite-02-10-2016-2073006_20.php", "country": "FR", "domain_rank": 4170, "title": "Hollande veut aller \"jusqu'au bout\" sans céder à \"la facilité\"", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Hollande veut aller \"jusqu'au bout\" sans céder à \"la facilité\" - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:16:00.000+03:00", "replies_count": 0, "uuid": "108ca3b2a2769b564c758e02e105ed1486e2887f"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/hollande-veut-aller-jusqu-au-bout-sans-ceder-a-la-facilite-02-10-2016-2073006_20.php", "ord_in_thread": 0, "title": "Hollande veut aller \"jusqu'au bout\" sans céder à \"la facilité\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "François Hollande en visite dans la maison de Emile Zola à Medan, le 2 octobre 2016. Dans un hommage à Emile Zola, François Hollande a exhorté dimanche à \"ne pas s'abandonner à la facilité\" et à aller \"jusqu'au bout\", tout au long d'un discours laissant transparaître sa volonté de se lancer dans la course pour 2017, à sept mois de la présidentielle.\n\"Voilà notre responsabilité face à l'Histoire: ne pas s'abandonner à la fatalité, à la facilité, avoir le courage de faire le choix juste, qui n'est pas toujours le plus populaire ou le plus gratifiant, et ensuite assumer, tenir, aller jusqu'au bout de sa lutte, même si comme pour Zola, nous n'en verrons pas le bout\", a déclaré le président de la République à l'occasion d'une visite dans la maison de l'écrivain, à Medan (Yvelines).\n\"Zola n'a jamais cessé de nous parler avec toujours cette même leçon (...) : face aux plus grande adversités, il y a toujours un choix\", a plaidé le chef de l'Etat, déjà quasi-candidat sans le dire, dans un discours truffé de références à l'actualité.\nQuelques jours après son hommage à l'Elysée aux mineurs de 1948, M. Hollande n'a pas ménagé non plus les références aux valeurs républicaines et de la gauche.\n\"Voulons-nous encore une République de justice qui ouvre des chances égales pour tous ou sommes-nous prêts pour les régressions, les reniements au nom d'une restauration d'un ordre ancien ? Voulons-nous une société dont la sécurité serait fondée sur l'extension sans fin d'un régime d'exception, plutôt que sur l'adhésion consentie à nos institutions et à nos règles ?\", a-t-il ainsi demandé.\nIl a ensuite évoqué les thèmes qui enflamment déjà le débat pour 2017. \"Dans une époque comme la nôtre, où le terrorisme alimente les peurs, où le fanatisme provoque l'intolérance, où les risques stimulent les tentations de repli\", M. Hollande a ainsi appelé à \"l'engagement\" face aux démagogues.\n\"Pas seulement l'engagement des intellectuels\", celui aussi \"des citoyens qui n'acceptent et n'accepteront jamais le mensonge, la falsification, la manipulation, la racisme, l'antisémitisme. Car céder sur la vérité, c'est commencer le long détricotage des habits de la République. On tire un fil et ensuite c'est toute la redingote qui y passe\", a lancé M. Hollande.\n\"Même dans la nuit la plus sombre luit toujours une espérance, même dans l'engrenage d'une machinerie infernale, il suffit d'une voix, une seule, pour changer le cours et le destin des hommes. Voilà la leçon de Zola\", a-t-il aussi déclaré, en hommage à l'écrivain et à son fameux \"J'accuse\" publié le 13 janvier 1898 dans l'Aurore, en défense du capitaine Dreyfus.\nLe chef de l'Etat était accompagné à Médan de la ministre de la Culture Audrey Azoulay pour la réouvreture de la maison Zola après 5 ans de rénovation et dans laquelle doit être installé un musée consacré à Dreyfus. L'homme d'affaire Pierre Bergé, qui a porté ce projet, était également présent.\n02/10/2016 19:14:58 - Médan (France) (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-02T20:16:00.000+03:00", "crawled": "2016-10-02T21:28:00.286+03:00", "highlightTitle": ""}