{"organizations": [], "uuid": "f5ec4fa50acd3917dcce12ff6a78b53a384a9bb2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bfmbusiness.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/d44/f41908a95b33c549f01f4603eb6ac.jpg", "site_section": "http://bfmbusiness.bfmtv.com/rss/entreprise/innovation-tech-telecom/", "section_title": "Innovation, Tech, Télécom - economie", "url": "http://bfmbusiness.bfmtv.com/entreprise/le-site-de-rencontres-attractive-world-succombe-au-charme-allemand-1044075.html", "country": "FR", "domain_rank": 2868, "title": "Le site de rencontres Attractive World succombe au charme allemand", "performance_score": 0, "site": "bfmtv.com", "participants_count": 0, "title_full": "Le site de rencontres Attractive World succombe au charme allemand", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "f5ec4fa50acd3917dcce12ff6a78b53a384a9bb2"}, "author": "", "url": "http://bfmbusiness.bfmtv.com/entreprise/le-site-de-rencontres-attractive-world-succombe-au-charme-allemand-1044075.html", "ord_in_thread": 0, "title": "Le site de rencontres Attractive World succombe au charme allemand", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Après Meetic tombé dans le giron de son rival américain Match, le site français de rencontres Attractive World est racheté par un concurrent allemand, déjà présent en France avec ses sites eDarling et EliteRencontre. \nLe site internet pour \"célibataires exigeants\" passe sous pavillon allemand. Spécialisé dans les rencontres \"haut de gamme\", Attractive World a été racheté par son concurrent Affinitas GmbH, éditeur en France des sites EliteRencontre et eDarling, signe que la consolidation se poursuit dans ce secteur. \n\"Nous sommes convaincus qu'Attractive World a un grand potentiel sur les marchés anglophones\", a déclaré Jeronimo Folgueira, PDG d'Affinitas, une société spécialisée, comme sa nouvelle acquisition, dans les célibataires appartenant aux catégories sociales supérieures CSP+. \nCe rachat signifie aussi la fin de \"l'aventure\" pour Ludovic Huraux, fondateur en 2007 du site français. Attractive World s'est distingué dans le marché des sites internet de rencontres , par son système \"élitiste\" de sélection à l'entrée pour ses membres. Attractive World serait rentable depuis 2013 \nOutre un ticket d'entrée élevé (120 euros pour 3 mois) la communauté pouvait valider ou non, par un système de cooptation, les nouveaux candidats à la vie à deux. En six ans, 600.000 membres ont été acceptés sur plus de 2 millions de candidats. Le site français avait levé 5,3 millions d'euros entre 2007 et 2011 et indique même avoir atteint la rentabilité en 2013, sans donner plus de détails. \nSon acquéreur, la société allemande Affinitas présente l'avantage d'une implantation active sur 26 marchés dans le monde. Elle devrait faire passer le cap de l'internationalisation à la société française. À l'instar de Meetic, racheté par son rival américain Match.com en 2013, Attractive World n'a eu d'autres solutions, pour \"exporter\" son modèle, que de succomber à l'offre d'un concurrent plus puissant et plus international.", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T16:01:39.225+03:00", "highlightTitle": ""}