{"organizations": [], "uuid": "842f9bf41efaa961bf26f257169a9f4c06d51d5b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-le-principal-hopital-d-alep-encore-bombarde-le-regime-toujours-a-l-offensive-57f0974bcd70871fc4240727", "country": "BE", "domain_rank": 5754, "title": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T12:12:00.000+03:00", "replies_count": 0, "uuid": "842f9bf41efaa961bf26f257169a9f4c06d51d5b"}, "author": "Karam AL-MASRI, avec Maya GEIBELY à Beyrouth", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-le-principal-hopital-d-alep-encore-bombarde-le-regime-toujours-a-l-offensive-57f0974bcd70871fc4240727", "ord_in_thread": 0, "title": "Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Syrie: le principal hôpital d'Alep encore bombardé, le régime toujours à l'offensive \n  07h12 Alep (Syrie) (AFP) \nLe plus grand hôpital des quartiers rebelles d'Alep a été bombardé pour la deuxième fois cette semaine, alors que le régime et son allié russe poursuivent leur offensive militaire pour reprendre la totalité de la deuxième ville de Syrie. \nDepuis son lancement le 22 septembre, cette campagne militaire a permis aux forces progouvernementales de grignoter du terrain aux dépens des rebelles dans le centre et le nord d'Alep, avec des bombardements qui ont tué des dizaines de civils. \nDivisée depuis 2012 entre un secteur ouest contrôlé par le régime et des quartiers est aux mains des rebelles, Alep est devenue le principal front du conflit syrien, qui a fait plus de 300.000 morts en cinq ans. \nEnviron 250.00 personnes, dont 100.000 enfants, vivent dans les quartiers Est, assiégés par le régime, et subissent, selon l'ONU, \"la plus grave catastrophe humanitaire jamais vue en Syrie\". \nLes efforts diplomatiques pour rétablir un cessez-le-feu en Syrie semblent complètement enlisés, avec des tensions grandissantes entre les Etats-Unis, qui soutiennent les rebelles, et la Russie, alliée de Damas. \nLe ministère russe des Affaires étrangères a fait état en soirée d'une conversation téléphonique entre le chef de la diplomatie russe Sergueï Lavrov et son homologue américain John Kerry. \nM. Lavrov a notamment \"souligné le caractère inacceptable des tentatives des opposants, pilotées par l'Occident, de traiter avec indulgence Al-Nosra et leur blocage des négociations sur un règlement politique de la crise\", en allusion au Front Fateh al-Cham, ex-Front al-Nosra qui a renoncéà son rattachement à Al-Qaïda. \nMaria Zakharova, porte-parole du ministère russe des Affaires étrangères, a jugé, selon le service d'informations Sputnik parrainé par le Kremlin, que toute action américaine visant directement Damas ou l'armée syrienne pourrait avoir des répercussions \"terribles (...), non seulement dans le pays mais dans la région en général\". \nAlors que la situation médicale est déjà catastrophique dans les quartiers rebelles d'Alep, deux barils d'explosifs ont frappé samedi matin le plus grand hôpital du secteur selon la Syrian American Medical Society (SAMS). \n- \"Crime de guerre\" - \n\"Et il y a des informations sur l'utilisation d'une bombe à fragmentation\", a dit Adham Sahloul, un responsable de cette ONG basée aux Etats-Unis qui gère l'hôpital. \nL'Observatoire syrien des droits de l'Homme (OSDH) a fait état d'un mort dans l'attaque. \nUn correspondant de l'AFP sur place a vu des lits tâchés de sang, du matériel médical éparpillé et des vitres brisées. \nUn docteur de l'hôpital a fait état du largage d'un autre baril d'explosifs dans l'après-midi \"devant l'hôpital, forçant le personnel médical qui était toujours présent dans certains départements àévacuer tous les patients vers un autre établissement\". \nLe président du Parlement européen Martin Schulz a condamné une \"attaque abjecte contre l'hôpital d'Alep\", la qualifiant de \"crime de guerre\". \nSeules six structures hospitalières sont encore en activité dans les quartiers rebelles d'Alep, a indiqué la SAMS. \nSelon un responsable de la station de pompage Souleimane al-Halabi, dans le secteur rebelle, la majorité de la ville souffrait samedi après-midi d'une coupure d'eau suite à l?endommagement du réseau électrique et l'incapacité des techniciens à effectuer les réparations nécessaires avec la poursuite des bombardements. \nL'OSDH a confirmé la poursuite depuis vendredi d'intenses combats entre rebelles et forces du régime, accompagnés de frappes russes, autour de la station située près de la ligne de démarcation. \nD'après l'ONG, le régime a gagné du terrain dans Souleimane al-Halabi et s'approche de celui de Boustane al-Bacha. \n- La France \"mobilisée\" - \nDepuis le début de leur offensive militaire de grande envergure sur Alep-Est, les bombardements du régime syrien et de son allié russe ont tué au moins 220 personnes selon l'OSDH. \nL'organisation Médecins sans frontières (MSF) a appelé Damas et Moscou à mettre un terme \"au bain de sang\". \nLa Russie et le régime sont accusés par les Occidentaux d'utiliser contre des zones civiles des armes comme des bombes antibunker, incendiaires et à fragmentation, normalement destinées à des cibles militaires. \nMoscou a balayé les accusations de \"crimes de guerre\" et assuré qu'il poursuivrait sa campagne de soutien au régime, entamée il y a un an. \nPour le ministre français des Affaires étrangères Jean-Marc Ayrault, l'attaque contre l'hôpital samedi \"ne vient que confirmer l'urgence absolue d'une cessation des hostilités à Alep et d?un accès des populations civiles à l'aide humanitaire\". \n\"La France se mobilise en ce moment-même au Conseil de sécurité (de l'ONU) pour mettre un coup d'arrêt à ce drame inacceptable\", a-t-il ajouté, en référence à un projet de résolution centré sur Alep qui a commencéàêtre discuté vendredi par les ambassadeurs des cinq membres permanents. \nCe texte appelle au rétablissement du cessez-le-feu initié en septembre par un accord américano-russe, qui n'avait duré qu'une semaine, et la France espère le présenter lundi aux 15 pays membres du Conseil de sécurité. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-02T12:12:00.000+03:00", "crawled": "2016-10-02T08:26:32.281+03:00", "highlightTitle": ""}