{"organizations": [], "uuid": "d6aa7679aef2db70fc341ab9f59850db527593b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/102784/30/1027843047.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610011028000574-mh17-enquete-russie-paysbas/", "country": "RU", "domain_rank": 1616, "title": "Vol MH17: Moscou convoquera l’ambassadeur des Pays-Bas", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Vol MH17: Moscou convoquera l’ambassadeur des Pays-Bas", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:28:00.000+03:00", "replies_count": 0, "uuid": "d6aa7679aef2db70fc341ab9f59850db527593b1"}, "author": "", "url": "https://fr.sputniknews.com/international/201610011028000574-mh17-enquete-russie-paysbas/", "ord_in_thread": 0, "title": "Vol MH17: Moscou convoquera l’ambassadeur des Pays-Bas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vol MH17: Moscou convoquera l’ambassadeur des Pays-Bas © Sputnik. Valery Melnikov 7 536 12 0 L’approche des enquêteurs internationaux compromet les efforts visant à établir un tableau véridique de la tragédie survenue le 17 juillet 2014 dans le ciel ukrainien, selon la Russie. © Sputnik. Maxim Blinov L'enquête néerlandaise basée sur Internet et le renseignement ukrainien Le ministère russe des Affaires étrangères a convoqué l'ambassadeur des Pays-Bas en Russie, Renée Jones-Bos, le 3 octobre, pour lui expliquer les raisons pour lesquelles Moscou rejette les méthodes de travail du Groupe d'enquête, qui va dans une mauvaise direction.\nLe ministère « a pris connaissance du communiqué de presse de la diplomatie néerlandaise sur les résultats de la démarche entreprise le 30 septembre à l'encontre de l'ambassadeur russe à La Haye » (le diplomate avait été convoqué pour explications par les autorités des Pays-Bas, ndlr.), lit-on dans son communiqué. Moscou souligne que la partie néerlandaise rejette totalement toute critique, même bien argumentée, des résultats intermédiaires de l'enquête pénale sur le crash du Boeing malaisien dans le ciel ukrainien le 17 juillet 2014. © Sputnik. Andrei Stenin Crash du MH17: l’ambassadeur de Russie aux Pays-Bas convoqué Le ministère s'étonne du fait que les résultats préliminaires de l'activité du groupe d'enquête soient imposés comme une vérité qui ne souffre aucun doute ni objection.\nMoscou déclarera à Mme Jones-Bos qu'il est inadmissible d'ignorer les informations importantes et objectives présentées par la Russie, a commenté la porte-parole de la diplomatie russe Maria Zakharova. \nUne telle approche sape la coopération des experts russes avec l'enquête et compromet les efforts visant àétablir un tableau véridique de la tragédie et à traduire en justice les coupables, a-t-elle ajouté. © REUTERS/ Michael Kooren Crash du MH-17: des médias néerlandais dévoilent le mensonge de Kiev Le rapport du groupe d'enquête international affirme que le missile Bouk qui a abattu le vol MH17 de Malaysia Airlines le 17 juillet 2014 dans l'est de l'Ukraine avait été transporté depuis la Russie puis ramené sur son territoire. La Russie insiste pour dire que l'enquête part d'un a priori fondé uniquement sur les informations présentées par l'Ukraine.\nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join ». ... Commentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-01T15:28:00.000+03:00", "crawled": "2016-10-01T11:32:39.237+03:00", "highlightTitle": ""}