{"organizations": [], "uuid": "43a12fcb0d6ed4c5bccdf6f206d68b57195e55f6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340454-fb-f1475389413/league-of-legends-worlds-2016-bill-graham.jpg", "site_section": "http://www.melty.fr/jeux-video-1.rss", "section_title": "melty - Jeux-Vidéo", "url": "http://www.melty.fr/league-of-legends-worlds-2016-resultats-jour-3-skt-t1-ne-tremble-pas-l-europe-va-mal-a561995.html", "country": "FR", "domain_rank": 7007, "title": "League of Legends - Worlds 2016 : Résultats Jour 3, SKT T1 ne tremble pas, l'Europe va mal", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "League of Legends - Worlds 2016 : Résultats Jour 3, SKT T1 ne tremble pas, l'Europe va mal", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T14:33:00.000+03:00", "replies_count": 0, "uuid": "43a12fcb0d6ed4c5bccdf6f206d68b57195e55f6"}, "author": "", "url": "http://www.melty.fr/league-of-legends-worlds-2016-resultats-jour-3-skt-t1-ne-tremble-pas-l-europe-va-mal-a561995.html", "ord_in_thread": 0, "title": "League of Legends - Worlds 2016 : Résultats Jour 3, SKT T1 ne tremble pas, l'Europe va mal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "League of Legends - Worlds 2016 : Résultats Jour 3, SKT T1 ne tremble pas, l'Europe va mal Publié il y a 10 minutes Publié le 2 oct. 2016 08:33:05 Ecrit par Axel 'Popov34' S. 0 Retour sur la 3ème journée des Worlds 2016, qui a vu SKT T1 s’imposer contre I May. TSM a également confirmé sa victoire de la veille, alors que l’Europe… L’Europe n’y arrive pas Samedi soir agité du côté du Bill Graham Civic Auditorium, à San Francisco aux Etats-Unis. Cette nuit s’est tenue la 3ème journée des Worlds 2016 , les championnats du monde de League of Legends, qui ont offert à la communauté des parties de très haut niveau, et d’autres un peu moins lisses. Le bilan est d’ailleurs extrêmement négatif pour la région de l’Europe , qui a pourtant vu Splyce rendre une copie très propre contre TSM, dans une partie extrêmement disputée mais finalement perdue sur de petites erreurs. La forme était donc là mais le résultat ne suit pas, troisième défaite pour les Splyce qui occupent logiquement la dernière place de leur groupe . G2 Esports jouaient quant à eux leur deuxième partie de la compétition, contre des ROX Tigers qui figurent certes parmi les prétendants au titre, mais qui n’ont pas réellement impressionné pendant leur entame . Les G2 ont tenté des choses en début de partie et ont pris un avantage intéressant, mais se sont découverts par excès de confiance et ont laissé des portes ouvertes aux coréens qui n’en demandaient pas tant pour inverser la tendance. Deuxième défaite consécutive pour G2 Esports, eux aussi derniers de leur groupe. Un résultat qui porte le total de l’Europe à six défaites pour sept parties jouées . Résultats Phase de Groupe Jour 3 , Dimanche 2 octobre (heure française) 1h00 - Groupe A : CLG (USA) 0 - 1 Albus NoX Luna (RUS) 2h00 - Groupe A : ROX Tigers (KOR) 1 - 0 G2 Esports (EU) 3h00 - Groupe B : Flash Wolves (TAI) 0 - 1 Cloud9 (USA) 4h00 - Groupe B : I May (CHI) 0 - 1 SKT T1 (KOR) 5h00 - Groupe D : Splyce (EU) 0 - 1 TSM (USA) 6h00 - Groupe D : RNG (CHI) 0 - 1 Samsung Galaxy (KOR) Classement à l'issue de ce 3ème jour des Worlds : ROX Tigers et SKT T1 sont désormais les seules équipes invaincues. Cloud9 assure mais CLG trébuche Du côté des locaux les résultats sont meilleurs mais le contenu est parfois affolant. En témoigne la partie des Cloud9 contre les Flash Wolves, qui s’est révélée d'un niveau effrayant et a vu Meteos, qu’on ne présente pourtant plus, réaliser une des pires performances de toute sa carrière. Une seule de ses actions a eu suffisamment de réussite pour avoir de l’influence sur le déroulement de la partie, qui a duré 70 minutes. Les CLG quant à eux se sont montrés trop désorganisés et maladroits, si bien que les russes d’Albus NoX Luna en ont profité pour arracher une victoire méritée dès les premières heures de la nuit. Pour le reste, SKT T1 s’est imposé sans forcer son talent contre I May qui se sont présentés face aux champions du monde en titre avec des intentions bonnes mais insuffisantes. Faker et ses camarades prennent donc seuls la tête de leur groupe , tandis que Samsung a rejoint TSM et RNG en tête du groupe D. Ils affrontaient RNG en clôture de ce jour 3. Les chinois n’ont pas pu faire parler leur composition poke, la faute à une agressivité incontenable des Samsung Galaxy, qui l’ont emporté à force d’acharnement. La suite est prévue pour cette nuit, 1h du matin, en direct du site officiel de Riot Games . Vous attendiez-vous à ces résultats ? Source : Riot Games - Crédit : Riot Games Partager sur Facebook", "external_links": [], "published": "2016-10-02T14:33:00.000+03:00", "crawled": "2016-10-02T09:46:56.801+03:00", "highlightTitle": ""}