{"organizations": [], "uuid": "c593c399f2ab9bfb7d9e077d344982c641e5af35", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/04/2032386_alstom-belfort-pour-les-salaries-le-combat-na-pas-ete-vain-web-0211357669499.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_transports.xml", "section_title": "Les Echos - actualité du tourisme et des transports", "url": "http://www.lesechos.fr/industrie-services/tourisme-transport/0211357679687-alstom-belfort-pour-les-salaries-le-combat-na-pas-ete-vain-2032386.php", "country": "FR", "domain_rank": 4725, "title": "Alstom Belfort : pour les salariés, le combat n'a pas été vain", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Alstom Belfort : pour les salariés, le combat n'a pas été vain", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:17:00.000+03:00", "replies_count": 0, "uuid": "c593c399f2ab9bfb7d9e077d344982c641e5af35"}, "author": "Monique Clemens", "url": "http://www.lesechos.fr/industrie-services/tourisme-transport/0211357679687-alstom-belfort-pour-les-salaries-le-combat-na-pas-ete-vain-2032386.php", "ord_in_thread": 0, "title": "Alstom Belfort : pour les salariés, le combat n'a pas été vain", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer Le soulagement des salariés d’Alstom Belfort après l’annonce du plan de sauvetage de leur usine. - Sébastien Bozon/AFP Salariés, représentants syndicaux et élus locaux ont salué ce mardi les mesures annoncées par le gouvernement pour sauver le site Alstom de Belfort. Désormais cependant, l’enjeu est d’assurer sa pérennité sur le long terme. « Le combat n'a pas été vain ! » A la sortie des représentants syndicaux de la préfecture de Belfort à midi, Olivier Kohler, délégué CFDT de l'usine d'Alstom, a annoncé la bonne nouvelle , sous les hourras et les applaudissements des « Alsthommes, » qui y croient enfin. « On est des lions » , hurle, heureux, un salarié dans la foule, constate sur place le correspondante des « Echos ». A un autre qui, encore sceptique, lui demande si « tout ça a été écrit » , le responsable CFDT répond par l'affirmative. « La pérennité du site à court terme est assurée. Maintenant, il nous faut être vigilants concernant la pérennité à long terme, au-delà de 2020. » Les salariés s'étaient mis en grève ce mardi pour pouvoir aller devant la préfecture où l'on discutait de leur sort. Partis de l'usine à 9h30 en gilets Alstom, ils étaient près de 300 à attendre que se termine la réunion, pas encore tous convaincus du sauvetage annoncé, pas dupes non plus de l'enjeu politique, à l'approche de l'élection présidentielle. « C'est un pansement sur une jambe de bois » , lâchait un salarié des essais TGV affichant 35 ans d'ancienneté, qui était déjà là en 2003, lors du précédent sauvetage. « Ce que je trouve un peu inhumain, c'est que la direction d'Alstom ait joué ce jeu » , ajoutait-il. Ballon d'oxygène Son voisin de manif, 26 ans de maison, estimait qu'avec 10% des locomotives fabriquées en Inde, le site belfortain pourrait vivre dix ans. Le conseiller général Modem de Belfort Est, Christophe Grudler, s'était glissé parmi eux. « Je suis venu en tant qu'élu local et en tant que fils et petit-fils d'Alstom. Ce qui doit être annoncé aujourd'hui, c'est un ballon d'oxygène. La production et les études restent à Belfort, c'était l'urgence pour moi. » Lire aussi DOSSIER Alstom Belfort : ce dossier qui embarrasse le gouvernement Après l'annonce du plan de sauvetage, le long terme, pour tous, est désormais l'enjeu. Philippe Verbeke, de la CGT Métallurgie, a redit la nécessité d'assises sur la filière ferroviaire. Damien Meslot, maire LR de la ville, n'a pas caché son soulagement mais est resté réservé sur la diversification dans les bus électriques. Marie-Guite Dufay, présidente PS de Bourgogne-Franche-Comté, s'est montrée plus optimiste : « L'Etat et Alstom misent sur la compétitivité du territoire, ils apportent des éléments à long terme » , a-t-elle assuré. Région, département, ville et agglomération apportent leur contribution au plan : 1 million d'euros pour électrifier une voie afin de développer le pôle européen de maintenance qui vient d'être annoncé. Lire aussi", "external_links": [], "published": "2016-10-04T23:17:00.000+03:00", "crawled": "2016-10-04T19:43:19.464+03:00", "highlightTitle": ""}