{"organizations": [], "uuid": "14ecca9ae23956bea7e4213d1d24726e20f168b2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/clash-cyril-hanouna-j%C3%A9r%C3%A9my-ferrari-l-animateur-tpmp-081700583.html", "country": "IE", "domain_rank": 5, "title": "Clash Cyril Hanouna - Jérémy Ferrari : l’animateur de TPMP l’attaque en plateau, l’humoriste le remet en place", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Clash Cyril Hanouna - Jérémy Ferrari : l’animateur de TPMP l’attaque en plateau, l’humoriste le remet en place", "spam_score": 0.21, "site_type": "news", "published": "2016-10-04T16:17:00.000+03:00", "replies_count": 0, "uuid": "14ecca9ae23956bea7e4213d1d24726e20f168b2"}, "author": "", "url": "https://fr.news.yahoo.com/clash-cyril-hanouna-j%C3%A9r%C3%A9my-ferrari-l-animateur-tpmp-081700583.html", "ord_in_thread": 0, "title": "Clash Cyril Hanouna - Jérémy Ferrari : l’animateur de TPMP l’attaque en plateau, l’humoriste le remet en place", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Auto Présidentielle 2017 Clash Cyril Hanouna - Jérémy Ferrari : l’animateur de TPMP l’attaque en plateau, l’humoriste le remet en place Tweeter Partager Rien ne va plus entre Cyril Hanouna et Jérémy Ferrari. L’humoriste, qui s’est attaqué à l’animateur de Touche pas à mon poste, a été vivement clashé sur le plateau de l’émission. Il ne s’est pas laissé faire et lui a répondu sur Twitter… et c’était assez drôle. Depuis plusieurs semaines, Cyril Hanouna est de nouveau au cœur de la tempête avec Touche pas à mon poste . La nouvelle humiliation de Matthieu Delormeau en plateau – même si ce dernier s’en défend - a mis le feu et poudre et le CSA s’en est mêlé. Invité samedi de l’émission C l’hebdo sur France 5, Jérémy Ferrari, qui a été chroniqueur dans le programme en 2013, est revenu sur son expérience et n’a pas été tendre avec le mentor de C8. Après avoir déploré le manque de soutien de l’animateur pour ses propres chroniques, il a balancé sur le climat actuel. « Cyril Hanouna ne se comporte pas bien mais c’est eux qui l’autorisent à ne pas bien se comporter. […] C’est de l’ego. Ce sont des mecs qui ont des carrières mais ils veulent plus. » Des remarques qui n’ont pas du tout plu à Cyril Hanouna et sa bande. Hier soir, sur le plateau de Touche pas à mon poste , il a violemment talé son ex-collègue. « Jérémy, je pense qu’il devrait un peu fermer sa gueule. […] Moi, ça m’a vexé pour vous Matthieu, pour vous tous autour de la table. Sache Jérémy que je pense que les chroniqueurs autour de la table sont beaucoup plus heureux que toi et ils s’éclatent bien plus que toi au quotidien » , a-t-il lancé, immédiatement soutenu par Matthieu Delormeau. L’ex-transfuge d’NRJ 12 a quant à lui assuré que c’est justement parce que les chroniqueurs n’avaient pas d’ego qu’ils pouvaient se permettre de se ridiculiser en plateau. « Tout ce qu’on veut c’est rire entre nous, s’amuser, faire rire les téléspectateurs et tous rire entre nous. […] Mais visiblement, l’humour c’est pas son truc. Il ne sait pas ce que ça veut dire d’amuser les gens. » , a lâché Matthieu Delormeau. Des attaques qui n’ont pas échappé au principal intéressé. Sur Twitter, (...) ", "external_links": [], "published": "2016-10-04T16:17:00.000+03:00", "crawled": "2016-10-04T20:21:36.508+03:00", "highlightTitle": ""}