{"organizations": [], "uuid": "d200d506d0a1231565a7ba6b88f2400c070204e2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/donald-trump-sur-la-defensive-a-cause-de-sa-feuille-d-impot-57f117afcd70871fc4244a42", "country": "BE", "domain_rank": 5754, "title": "Donald Trump sur la défensive à cause de sa feuille d'impôt", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Donald Trump sur la défensive à cause de sa feuille d'impôt", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:19:00.000+03:00", "replies_count": 0, "uuid": "d200d506d0a1231565a7ba6b88f2400c070204e2"}, "author": "Ivan Couronne", "url": "http://www.dhnet.be/dernieres-depeches/afp/donald-trump-sur-la-defensive-a-cause-de-sa-feuille-d-impot-57f117afcd70871fc4244a42", "ord_in_thread": 0, "title": "Donald Trump sur la défensive à cause de sa feuille d'impôt", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Donald Trump sur la défensive à cause de sa feuille d'impôt \n  16h19 Washington (AFP) \nLe mystère de la déclaration fiscale de Donald Trump a été partiellement éclairci samedi par de nouvelles révélations sur sa façon d'échapper à l'impôt, des révélations qui concluent une semaine désastreuse pour le candidat républicain à la Maison Blanche. \nLe New York Times a publié trois pages reçues anonymement, montrant partiellement la déclaration de revenus du promoteur immobilier en 1995 à New York, dans le New Jersey et dans le Connecticut. On n'y découvre pas le montant des impôts fédéraux payés cette année-là par Donald Trump, mais on y découvre qu'il déclara 916 millions de dollars de pertes, un montant qu'il pourrait avoir légalement déduit de ses revenus imposables pendant 18 ans. \nL'article a fait l'effet d'une bombe dans la campagne électorale, à près de cinq semaines du scrutin, alors que Donald Trump refuse avec obstination de publier ses déclarations de revenus, une tradition de transparence pourtant respectée par tous les récents candidats à la Maison Blanche. \nDonald Trump n'a pas dénoncé l'authenticité des documents. \n\"La seule information est que ce document fiscal vieux de 20 ans a été obtenu illégalement, nouvelle preuve que le New York Times, tout comme les médias de l'establishment, est une extension de la campagne Clinton, du parti démocrate et de leurs groupes d'intérêts mondiaux\", a déclaré son équipe dans un communiqué. \n\"Je connais nos lois fiscales mieux que n'importe quel autre candidat à la présidence, et je suis le seul capable de les améliorer\", a écrit sur Twitter Donald Trump. \nSes lieutenants adoptaient la même ligne de défense. \n\"C'est un génie\", a déclaré Rudy Giuliani, ancien maire de New York, sur ABC. \"C'est une application parfaitement légale du code des impôts, et il aurait été idiot de ne pas en profiter\". \nRépétant que le système fiscal était \"byzantin\", Chris Christie, gouverneur du New Jersey et président de son équipe de transition, a souligné sur Fox que \"Donald Trump est la seule personne qui se soit engagée à changer le système fiscal contre ses propres intérêts\". \n- Un génie ? - \nLe camp démocrate se régalait de ces révélations qui apportent de l'eau au moulin d'Hillary Clinton. Lors du débat qui les opposés lundi dernier devant 84 millions de personnes, elle avait rappelé que le milliardaire n'avait pas payé d'impôt fédéral en 1978 et 1979. \n\"Cela veut dire que je suis intelligent\", avait alors répliqué Donald Trump, dont la fortune est évaluée aujourd'hui à 3,7 milliards de dollars par Forbes. \nPolitico avait aussi rapporté en juin dernier que l'homme d'affaires semblait n'avoir payé aucun impôt sur le revenu en 1991 et 1993. \n\"Si tout le monde dans ce pays était un génie, nous ne paierions pas d'impôts, et nous n'aurions pas de pays. C'est scandaleux\", a réagi dimanche sur ABC Bernie Sanders, ex-adversaire d'Hillary Clinton aux primaires démocrates, devenu son allié. \nL'équipe Clinton a dès sa parution samedi soir rediffusé l'article sur Facebook et Twitter. \n\"Apparemment, il a évité de payer des impôts pendant près de deux décennies, tandis que des dizaines de millions de travailleurs payaient leurs impôts. Il appelle ça être +intelligent+\", a déclaré Robby Mook, directeur de campagne d'Hillary Clinton, dans un communiqué, appelant à nouveau le candidat à publier ses déclarations d'impôts dans leur intégralité. \nCes révélations, partielles, complètent néanmoins le puzzle de la fortune de Donald Trump, qu'il a érigée en preuve de son flair, de sa compétence et de sa capacitéà réformer les Etats-Unis. \nElles devraient alimenter la chronique à un moment charnière de la campagne électorale, car Hillary Clinton, après sa prestation réussie lors du premier débat télévisé, est en train de reprendre un avantage conséquent dans les sondages, avec 44% des intentions de vote contre 41% pour Donald Trump, en moyenne. \nLe républicain, agacé par sa prestation décevante, a en outre passé une partie de la semaine à attaquer une ex-reine de beauté, Alicia Machado, qui a raconté avoir été humiliée publiquement par lui après sa victoire en 1996 au concours de Miss Univers en raison de kilos en trop. \nLes deux candidats débattront à nouveau dimanche prochain. Décidéà prendre sa revanche, Donald Trump a menacé de parler des infidélités de Bill Clinton. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-02T21:19:00.000+03:00", "crawled": "2016-10-02T18:03:17.406+03:00", "highlightTitle": ""}