{"organizations": [], "uuid": "2b44d53cd81c95d83063408811e98acb0df62de3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/27/1270987-malgre-moues-propos-vagues-candidat.jpg", "site_section": "http://www.lapresse.ca/rss/948.xml", "section_title": "Patrick Lagacé", "url": "http://www.lapresse.ca/debats/chroniques/patrick-lagace/201609/27/01-5024841-trump-a-ete-trump.php", "country": "CA", "domain_rank": 5430, "title": "Trump a été... Trump", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Trump a été... Trump", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T17:00:00.000+03:00", "replies_count": 0, "uuid": "2b44d53cd81c95d83063408811e98acb0df62de3"}, "author": "Patrick Lagacé", "url": "http://www.lapresse.ca/debats/chroniques/patrick-lagace/201609/27/01-5024841-trump-a-ete-trump.php", "ord_in_thread": 0, "title": "Trump a été... Trump", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Je vais dire une chose terrible, une chose qui goûte un peu le vomi dans ma bouche, bon sang de bon sang, je cherche déjà le Scope... \nJe le dis ? \nOK, je le dis. \nTrump n'a pas fait un fou de lui, lundi soir, dans ce premier de trois débats présidentiels. \nIl a été au ras des pâquerettes comme c'est son habitude, tout en approximations, en adjectifs et en superlatifs, tout en évitement, tout en confusion langagière, tout en rage contenue et en moues d'ado contrarié... \nHillary Clinton a été fidèle à elle-même, c'est-à-dire d'une calme froideur et érudite sur les chiffres et les enjeux, la politicienne de carrière qui connaît le fin détail d'un tas de pans de « policy » remontant à Matusalem, sans notes. \nMais si le freak show qu'est Donald Trump - milliardaire au bilan bancaire aussi louche qu'imprécis, star de la téléréalité qui nie la réalité en politique, monsieur « Put America First » qui fait fabriquer les cravates de sa marque éponyme en Asie, champion du « Little Guy » qui ne paie pas ses fournisseurs, comme en font foi des milliers de poursuites au civil - avait eu à crasher pour cause de divorce avec certaines vérités, sa campagne aurait piqué du nez bien avant ce premier débat qui annonce la dernière ligne droite de la campagne présidentielle de 2016. \nIl n'a pas fait un fou de lui, pas pour ceux qui sont prêts à voter pour lui. Ni pour ceux qui n'ont pas fait leur choix. \nIl a été imbuvable, interrompant la démocrate à répétition, mais il n'a pas dit de sottises susceptibles de faire douter ceux qui ont déjà décidé de croire ses sottises ou de les ignorer... \nMais c'est ce qu'il est depuis 2012. Et depuis un an, depuis le début de ce cycle présidentiel, ce que Donald Trump est cartonne. \n*** \nAh oui, je sais, quand Clinton lui a reproché de ne pas avoir payé d'impôts dans ses rares rapports fiscaux rendus publics : un moment fort, un beau crochet de Clinton. Lui, il a eu cette phrase extraordinaire de crasse imbécillité et de mépris pour tous ceux qui paient leur juste part : « That makes me smart... » C'est le signe que je suis intelligent... \nOn entend ça et on se dit que ça ne se peut pas, que ça va plomber sa campagne, c'est pas possible... Mais il y a un public farouchement anti-taxes aux États-Unis, un public cible qui fait quasiment passer Éric Duhaime pour un électeur de Québec solidaire, ici. \nPensez seulement que depuis 29 ans, Grover Norquist, de l'organisme « Americans for Tax Reform », fait signer aux politiciens un serment où ils promettent de ne jamais - jamais, qu'importe les circonstances ! - voter pour une hausse de taxes ou d'impôts : 48 sénateurs américains (sur 100) et 220 représentants de la Chambre (sur 435) l'ont signé, dans le 114 e Congrès. Bref, il y a un marché pour ce genre de singerie, pour ce genre d'intégrisme : les taxes, c'est le Mal. \nOn dira que je suis pro-Clinton. Pas du tout. Être Américain, je voterais Clinton en me bouchant le nez et en maudissant le système bipartite. \nJe ne suis pas un fan de M me Clinton ni de son mari, et c'est mal connaître les États-Unis de penser qu'il n'y a que des mauvaises raisons pour ne pas faire confiance au partenariat Bill-Hillary... \nM me Clinton, qui n'a jamais vu une invasion qui ne l'a pas fait frétiller (elle a voté pour l'invasion de l'Irak, remember ?)... M me Clinton, qui fait mine de sortir le bazooka pour mater Wall Street, mais qui acceptait des dizaines de milliers de dollars pour aller prononcer devant les banques des discours qu'elle a toujours refusé, candidate à la présidence, de rendre publics... Dieu que je me boucherais le nez. \nLes mensonges de Trump sont grossiers, ils le sont depuis toujours (parole de Tony Schwartz (1), celui qui a écrit la première autobiographie du New-Yorkais) et ils impliquent autant les choses importantes que les choses sans conséquence. \nCeux de Clinton sont peut-être plus subtils, mais elle a un passif de déclarations qui ne résistent pas à l'analyse, par exemple sur son appui de toujours au mariage gai (un appui tardif)... Sans parler de ses versions changeantes sur la nature de ce serveur informatique privé qu'elle a utilisé quand elle était secrétaire d'État, manoeuvre qui visait à soustraire ses courriels aux lois sur l'accès à l'information. \nEt quand Trump parle de la dévastation dans les zones où de bons jobs du secteur manufacturier faisaient vivre des communautés entières, il a raison : cette dévastation existe. Et dans ces zones-là, Clinton est vue comme faisant partie des élites qui ont permis la disparition de ces bons jobs pour des gens qui n'ont pas fait d'études supérieures. \nEux, chômeurs et désoeuvrés, ils s'en contre-sacrent que Clinton contredise avec justesse les exagérations de Trump sur le déficit commercial des USA. \n*** \nLundi soir, ce fut un combat entre la nerd qui a tout lu, tout vu, tout analysé et le quart-arrière baveux qui ne connaît rien et qui ne s'en excuse pas, qui n'a jamais rien lu de sa vie mais dont la méchanceté pleinement assumée des répliques plaît à ceux qui sont impressionnés par la brutalité. \nJe vous laisse deviner qui brille le plus dans un party... \nLundi, le candidat républicain n'a pas fait un fou de lui pour ceux qui ont déjà décidé que son narcissisme débridé (Moi seul, dit-il, peux régler les problèmes de l'Amérique), ses appels à peine codés aux racistes (le KKK est fan de Trump), son ignorance épeurante (il ignore ce qu'est la triade nucléaire américaine) et ses recettes magiques en matière d'économie (on va réparer les infrastructures déclinantes en réduisant les taxes et impôts de tout le monde...) ne sont pas un problème. \nLundi, Donald Trump n'a pas fait un fou de lui, malgré ses moues d'adolescent capricieux, malgré ses haussements de sourcils belliqueux, malgré des propos - encore - vagues et mal appuyés dans la réalité. \nC'est cela qui est vertigineux : il y a encore deux autres débats. Trump ne peut que s'« améliorer ». \nEt je vais dire une chose terrible, que je disais au printemps dernier quand tant de gens le voyaient crasher avant l'automne dans le firmament républicain... \nJ'espère qu'il ne gagnera pas, mais je crois qu'il va gagner, ne serait-ce que parce que ceux qui tripent sur Trump tripent fort sur lui, plus fort que ceux qui vont voter Clinton. \nJ'espère avoir tort. \nMais le débat de lundi ne me donne pas beaucoup de raisons de penser que je me trompe. \n(1) Voir l'article « Donald Trump Ghostwriter Tells All » du New Yorker Partager", "external_links": [], "published": "2016-09-30T17:00:00.000+03:00", "crawled": "2016-10-01T06:40:19.996+03:00", "highlightTitle": ""}