{"organizations": [], "uuid": "4322de157dd32f5ae6b01544010cf9c2fdbb783e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport24.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/01/XVM3eeeaf18-87d7-11e6-bdfd-da60d80cb221.jpg", "site_section": "http://sport24.lefigaro.fr//rssfeeds/sport24-accueil.xml", "section_title": "Sport24 - Toute l'actualite", "url": "http://sport24.lefigaro.fr/le-scan-sport/2016/10/01/27001-20161001ARTFIG00082-fidele-a-ses-convictions-joakim-noah-zappe-un-diner-dans-une-ecole-militaire-us.php", "country": "FR", "domain_rank": 1013, "title": "Basket - NBA - Antimilitariste, Noah décline un dîner dans une école militaire US", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Basket - NBA - Antimilitariste, Noah décline un dîner dans une école militaire US", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:27:00.000+03:00", "replies_count": 0, "uuid": "4322de157dd32f5ae6b01544010cf9c2fdbb783e"}, "author": "", "url": "http://sport24.lefigaro.fr/le-scan-sport/2016/10/01/27001-20161001ARTFIG00082-fidele-a-ses-convictions-joakim-noah-zappe-un-diner-dans-une-ecole-militaire-us.php", "ord_in_thread": 0, "title": "Basket - NBA - Antimilitariste, Noah décline un dîner dans une école militaire US", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  15:06 LE SCAN SPORT - Le nouveau joueur des Knicks, antimilitariste au dernier degré, a refusé d'assister à un dîner en présence de jeunes militaires américains, à West Point, et d'écouter le discours d'un ancien colonel. \nJoakim Noah et l'armée, la guerre, la violence, ce n'est pas une grande histoire d'amour… L'intéressé est en fait surtout connu pour son engagement contre la violence dans les rues de Chicago et d'ailleurs au travers de Noah's Arc Foundation , une association qui a pour but d'aider les jeunes en difficulté par le biais de projets artistiques et sportifs. Se retrouver en plein milieu d'une base militaire américaine ne fait donc pas partie des passe-temps favoris de «Jooks»… C'est pourtant au cœur de l'une d'elles, West Point, que les Knicks avaient élu domicile pour débuter leur travail de présaison cette semaine. Professionnel, le fils de Yannick n'a évidemment pas pipé mot et s'est attaché à mettre le bleu de chauffe sur les parquets, comme le reste de ses nouveaux coéquipiers. Certes, il a rejoint le groupe avec un peu de retard, mais pour une raison toute autre et bien compréhensible: la naissance de sa fille. «Le plus beau jour de ma vie», raconte-t-il, tout sourire. Le reste? «Il y a une bonne «vibe», les mecs bossent dur et on fait des progrès», assure l'ex-Bull. \nDes jeunes doivent tuer d'autres jeunes à travers le monde \nSauf que la perspective de passer une soirée, un dîner en l'occurrence, en compagnie d'une assemblée de jeunes militaires américains, avec le discours d'un ex-colonel en prime, représentait une épreuve insurmontable pour le pivot franco-américain de 31 ans. Ce dernier a donc purement et simplement zappé ce rendez-vous d'équipe. Ce qui n'a pas manqué de faire réagir de l'autre côté de l'Atlantique… «C'est un peu dur pour moi, a-t-il expliqué devant les médias, vendredi, après l'entraînement. J'ai le plus grand respect pour les jeunes qui se battent. Mais c'est compliqué pour moi de comprendre pourquoi on doit faire la guerre, pourquoi des jeunes doivent tuer d'autres jeunes à travers le monde. Donc j'ai des sentiments mitigés quant au fait d'être ici (à West Point). Je suis très fier de ce pays. J'aime l'Amérique, mais je ne comprends juste pas pourquoi des jeunes tuent d'autres jeunes à travers le monde», a-t-il répété. \nNoah contre la guerre, pas contre les soldats ni l'armée \nBien sûr, l'armée, «déçue», n'a pas tardé à réagir, condamnant cette «déclaration inappropriée» du joueur de New York et mettant en avant les «immenses sacrifices» consentis par l'institution au cours de l'histoire. Ce à quoi Noah avait répondu avant même la publication du communiqué du porte-parole de West Point, le lieutenant-colonel Christopher Kasker. «Je ne suis pas contre les troupes au final. Je ne suis simplement pas à l'aise avec le fait de voir des jeunes aller à la guerre, et revenir en ayant vu ce qu'ils ont vu, fait ce qu'ils ont fait. Je trouve cela triste, déplore-t-il. C'est triste parce qu'ils sont envoyés (au front) pour des choses auxquelles je ne veux pas vraiment être associé pour être honnête. C'est dur pour moi.» A noter que les Knicks, par la voix de leur nouveau coach, Jeff Hornacek, ont fait part de leur soutien à «Jooks», qui a d'ailleurs tout de même rencontré les jeunes militaires comme ses autres partenaires à l'issue d'un entraînement (voir ci-dessous). «C'est son droit», a déclaré le nouveau coach de la franchise de Big Apple. \nEn attendant, les New York Knicks sont à 25 jours de leur premier match en saison régulière, dans la nuit du 25 au 26 octobre prochain, sur les planches de la Quicken Loans Arena de Cleveland (2h du matin). Des Knicks qui peuvent toujours compter sur Carmelo Anthony et Kristaps Porzingis, avec les renforts de Derrick Rose, Courney Lee, Brandon Jennings et donc Joakim Noah. Libre à la fin de la saison dernière, ce dernier a signé pour quatre ans et un peu plus de 72 millions de dollars en faveur du club de sa ville natale. Publicité", "external_links": [], "published": "2016-10-01T21:27:00.000+03:00", "crawled": "2016-10-01T16:43:21.701+03:00", "highlightTitle": ""}