{"organizations": [], "uuid": "4577036e1024ae087b746b0c0c790de4cfdb3d73", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/949012-qiuxiaolong_sophie-bassoulsjpg.jpg?modified_at=1475258124&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/", "section_title": "Toute l'actualité en direct - photos et vidéos avec Libération - Libération", "url": "http://www.liberation.fr/planete/2016/09/30/un-polar-pour-que-la-chine-se-souvienne_1516286", "country": "FR", "domain_rank": 5151, "title": "Un polar pour que la Chine se souvienne", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Un polar pour que la Chine se souvienne - Libération", "spam_score": 0.964, "site_type": "news", "published": "2016-09-30T20:41:00.000+03:00", "replies_count": 0, "uuid": "4577036e1024ae087b746b0c0c790de4cfdb3d73"}, "author": "Par  Alexandra Schwartzbrod", "url": "http://www.liberation.fr/planete/2016/09/30/un-polar-pour-que-la-chine-se-souvienne_1516286", "ord_in_thread": 0, "title": "Un polar pour que la Chine se souvienne", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pour Qiu Xiaolong, qui publie un livre s’inspirant de la Révolution culturelle, la propagande actuelle n’est pas si éloignée de celle de Mao. Traumatisé par la Révolution culturelle qui a fait de lui un «chiot noir» (fils de traître), Qiu Xiaolong aurait pu devenir neurasthénique ou finir en prison pour activités contre-révolutionnaires. Il a préféré devenir auteur de polars. Il publie lundi le dixième volet des aventures de l’inspecteur Chen, qui n’en finit pas de dénoncer le système politico-économique chinois et la corruption qui le gangrène.\n«Anguille». Célébrant à sa façon le 50 e anniversaire de la Révolution culturelle, ce nouvel opus revient sur la jeunesse de Chen, au temps des dénonciations de masse et des excuses publiques, et explique pourquoi son héros s’est engagé dans la police. «En Chine, dans les années 70, ce n’était pas les étudiants qui cherchaient un travail mais l’Etat qui leur en imposait un ! C’est ainsi que Chen, qui a fait de brillantes études de littérature, se voit obligé d’accepter un poste subalterne dans un commissariat de police. Une façon d’expliquer au lecteur comment fonctionnait la Chine au temps du Petit Livre rouge», nous a-t-il expliqué jeudi à Paris, entre deux bouchées d’escargots et de joue de veau confite. Qiu Xialong a en effet une passion pour la cuisine qu’il a transmise à l’inspecteur Chen, son plat préféré étant «l’anguille de rizière à l’huile grésillante».\nLa vie de cet auteur prolifique, dont les livres se sont déjà vendus à plus d’un million d’exemplaires à travers le monde, est déjà un roman en soi. Quand Mao lance sa Révolution culturelle, en 1966, son père dirige une petite usine de parfum. Il est aussitôt accusé d’être un «capitaliste», un ennemi de classe. Le jeune Xiaolong («petit dragon» en chinois) est privé d’école. La famille vit alors à Shanghai dans un quartier traditionnel de la vieille ville. L’enfant va pratiquer le taï chi au parc du Bund près du fleuve Huangpu. A 16 ou 17 ans, après avoir croisé une jeune fille qui étudiait l’anglais sur un banc, il décide d’apprendre cette langue en secret. «Cela m’a permis de découvrir d’autres livres que le Petit Livre rouge, seul ouvrage disponible à ce moment-là», explique-t-il dans quelques pages autobiographiques.\nGrand fan du Prix Nobel de littérature T.S. Eliot, il soutient sa thèse sur cet auteur anglais né américain et obtient une bourse de recherches de la Ford Foundation pour partir étudier dans l’université de son choix. Il choisit Saint-Louis, dans le Missouri, là où Eliot est né. C’est alors que surviennent les événements de Tiananmen, en 1989. Pour aider les étudiants chinois, il vend des rouleaux de printemps dans les rues de la ville américaine. Les autorités chinoises l’apprennent, intimident sa famille à Shanghai et suspendent toutes ses publications prévues. Qiu Xiaolong décide de rester vivre aux Etats-Unis. Et d’écrire en anglais. Son inspecteur Chen sera sa façon de dénoncer le système chinois. «Je cherche à raconter l’Histoire à travers mes romans, car celle-ci n’est pas enseignée en Chine. Les jeunes générations ne savent rien de la Révolution culturelle et, pour ma génération, c’est trop douloureux d’en parler, un cauchemar. Les autorités chinoises font tout pour que les gens oublient cette époque, je veux qu’ils s’en souviennent.»\n«Pessimiste». Qiu Xiaolong est retourné pour la première fois en Chine en 1997, il essaie depuis d’y aller régulièrement tout en faisant très attention aux propos qu’il tient face aux journalistes locaux. Ses premiers romans ont été publiés en chinois jusqu’à ce qu’il réalise que des passages entiers avaient été censurés. «Je suis de plus en plus pessimiste sur l’évolution de la Chine. Des intellectuels ont cru que le changement économique entraînerait un changement politique. Il n’en a rien été, les gens sont juste devenus plus cyniques, obsédés par l’argent.» Qiu Xiaolong n’a qu’une peur, voir le retour de la Révolution culturelle : «Avec Internet et l’ouverture du pays, la population sait ce qui se passe. Du coup, pour un leader, la seule façon de garder le pouvoir, c’est de faire du lavage de cerveau. N’oubliez pas que l’actuel président, que l’on appelle \"le Prince rouge\", veut une Chine forte.»", "external_links": [], "published": "2016-09-30T20:41:00.000+03:00", "crawled": "2016-10-01T04:47:27.691+03:00", "highlightTitle": ""}