{"organizations": [], "uuid": "bcce7881ea27e21b6cb904c523339fcf70d5a9c2", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/dom_juan_une.jpg", "site_section": "http://culturebox.francetvinfo.fr/rss", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/scenes/theatre/le-dom-juan-rocker-et-clown-de-nicolas-bouchaud-246857", "country": "FR", "domain_rank": 3566, "title": "Le \"Dom Juan\" rocker et clown de Nicolas Bouchaud", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Le \"Dom Juan\" rocker et clown de Nicolas Bouchaud", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:50:00.000+03:00", "replies_count": 0, "uuid": "bcce7881ea27e21b6cb904c523339fcf70d5a9c2"}, "author": "", "url": "http://culturebox.francetvinfo.fr/scenes/theatre/le-dom-juan-rocker-et-clown-de-nicolas-bouchaud-246857", "ord_in_thread": 0, "title": "Le \"Dom Juan\" rocker et clown de Nicolas Bouchaud", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nicolas Bouchaud, un \"Dom Juan\" d’aujourd’hui, mi-rocker mi-clown Par Sophie Jouve @sophiejouve1 Rédactrice en chef adjointe de Culturebox, responsable de la rubrique Théâtre-Danse   14H50 © Brigitte Enguérand \"Dom Juan\" mis en scène par Jean-François Sivadier, avec le charismatique et séducteur Nicolas Bouchaud, fait escale à Paris au Théâtre de l'Odéon jusqu'au 4 novembre. Une version rafraîchissante, avec un Dom Juan grave, bondissant, mélancolique, plein de panache à la Cyrano... et qui lit Sade. Sourire carnassier, Dom Juan surgit dans la salle, drague une jeune femme au premier rang, savoure la sonorité de son prénom comme un bonbon et s'empresse de lui offrir un bouquet de fleurs. Mais déjà son regard se pose sur une autre, Maélis. Il reprend le bouquet à la première pour l'offrir à la seconde. \"Toute la beauté de l'amour est dans le changement\", énonce-t-il sans ciller. Un Dom Juan qui lit Sade Dom Juan, c’est Nicolas Bouchaud. Un Dom Juan cabotin, qui brûle la vie et assume ses désirs, un peu ringard aussi, terriblement humain. Athéiste revendiqué il envoie les dévots et les hypocrites au diable, crânement. Le ciel qu’il défie sans cesse fait d’ailleurs l’objet d’un décompte par un panneau lumineux, chaque fois que le nom est prononcé (62 fois !). C’est ce Dom Juan qui lit Sade dans le texte qui intéresse Jean-François Sivadier et effraie tant Sganarel, incarné par l’excellent Vincent Guédon. \nVincent Guédon et Nicolas Bouchaud © Brigitte Enguérand Un valet qui n’est pas juste un subalterne, mais qui exaspéré par l’inconstance et les blasphèmes de son maître le soumet à la question, le pousse dans ses derniers retranchements. Autour d’eux il faut citer Marie Vialle, une Elvire combative, Stephen Butal, émouvant Pierrot, Lucie Valon, Marc Arnaud. Chacun joue plusieurs rôles comme dans le théâtre de tréteaux. Cette course à la mort a pour cadre un insensé décor de planètes et de sphères clignotantes, d’échafaudages instables, de plancher à chausse-trappes, mouvant au gré des tempêtes (le tout conçu par Christian Tirole et Daniel Jeanneteau). \nScénographie Daniel Jeanneteau, Jean-François Sivadier, Christian Tirole © Brigitte Enguérand Nicolas Bouchaud, comédien fétiche de Sivadier, donne mille couleurs à ce jouisseur qui entonne \"Sexual Healing\" de Marvin Gaye pour séduire les femmes : grave, bondissant, mélancolique, plein de panache à la Cyrano. Il vit dans l’instant, sachant ce qui l’attend avec un courage absolu face au ciel. On rit beaucoup plus que d’habitude à ce Dom Juan qui séduit et déstabilise. Mais le drame finit par l’emporter. Dom Juan subira son destin comme prévu. C’est peut-être le seul moment sans surprise de la pièce, mais inéluctable...", "external_links": [], "published": "2016-10-04T20:50:00.000+03:00", "crawled": "2016-10-04T17:19:58.433+03:00", "highlightTitle": ""}