{"organizations": [], "uuid": "c387658f38001046c653c375dbee4d3d16061215", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/provence-alpes/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/franck_passi.jpg?itok=pDa72bjb", "site_section": "http://france3-regions.francetvinfo.fr/sport/rss", "section_title": "France 3 Régions - sport", "url": "http://france3-regions.francetvinfo.fr/provence-alpes/bouches-du-rhone/marseille/ligue-1-marseille-veut-refaire-le-coup-angers-1099319.html", "country": "FR", "domain_rank": 3566, "title": "Ligue 1 : Marseille veut refaire le coup à Angers", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Ligue 1 : Marseille veut refaire le coup à Angers", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:33:00.000+03:00", "replies_count": 0, "uuid": "c387658f38001046c653c375dbee4d3d16061215"}, "author": "Ghislaine Milliet avec AFP", "url": "http://france3-regions.francetvinfo.fr/provence-alpes/bouches-du-rhone/marseille/ligue-1-marseille-veut-refaire-le-coup-angers-1099319.html", "ord_in_thread": 0, "title": "Ligue 1 : Marseille veut refaire le coup à Angers", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Marseille Ligue 1 : Marseille veut refaire le coup à Angers \nL'Olympique de Marseille avait décroché son maintien à Angers l'an dernier, ce dimanche à 15 heuures, en Anjou le club cherche la confirmation de son regain, dans une période de transition qui s'étire, en attendant que la vente soit finalisée. Ghislaine Milliet avec AFP 02/10/2016 à 09:34 © Photo AFP Franck Passi Pour cette 8 ème journée de championnat, l'OM rencontre l'Angers SCO au stade angevin Jean Boin, à 15 h, \nLe contexte ne m'aide pas, mais je savais ce qui se passait\" dit Franck Passi. Il est devenu entraîneur en chef en avril, quand l'OM était déjà sur le marché. \"La période de transition entre Mme Louis-Dreyfus et le nouvel actionnaire (Franck McCourt) est une situation assez spéciale\", explique le directeur sportif belge, Gunter Jacob. Le nouveau propriétaire, l'Américain Frank McCourt, devrait le devenir officiellement dans la seconde quinzaine d'octobre. D'ici là, Passi représente presque à lui tout seul l'institution OM, le président intérimaire Giovanni Ciccolunghi n'intervenant pas dans les médias. \ntoutes les tractations au-dessus de nous ne nous impactent pas du tout, on est dans une bulle, on travaille assure le coach marseillais. \"Ce qui m'intéresse c'est de bosser, avec le groupe que j'ai, et de gagner\", ajoute-t-il avant de revenir à Angers, où il a gagné son premier match de L1 comme entraîneur, le 1er mai, un jour qui correspond bien au travailleur Passi. Grâce à un but de Michy Batshuayi, l'OM avait étouffé l'angoisse de la relégation. Il s'agit maintenant de \"consolider la victoire de Nantes (2-1) et commencer à avancer vers le haut du tableau\", martèle Passi. Passi: \"je dors très bien\" Contre les Canaris, son équipe, 13e de L1, un point derrière Angers (12e), a seulement remporté sa deuxième victoire de la saison. Il ne fanfaronne pas: \nOn n'a pas chanté, on a gagné un match\" mais l'entraîneur trouve que \"l'équipe progresse\". En attendant de savoir si le Big Boss américain va acheter des renforts, Passi fait avec ce qu'il a, et justement il récupère peu à peu ses joueurs. Si Romain Alessandrini et Abou Diaby sont encore indisponibles, Lassana Diarra a repris l'entraînement et pourrait retrouver le terrain, avec le brassard de capitaine. Sans génie, l'OM a réussi tout de même de beaux enchaînements en première période contre Nantes, mais il faudrait confirmer à l'extérieur, où les Olympiens n'ont pas encore pris le moindre point. \nOn fait un parcours correct à domicile dit le défenseur Henri Bedimo, il faudrait faire la même chose à l'extérieur maintenant.\" Une équipe \"très athlétique\" Et son hôte, le SCO, va mieux, après un début de saison difficile. \"C'est une équipe très athlétique, prévient Passi. Avec huit joueurs à plus d'1,87 m, elle est dangereuse sur coups de pieds arrêtés, elle va vite de l'avant, gère bien le ballon , ce n'est pas une équipe qui me déplaît, au contraire.\" Passi n'entend pas adopter une tactique différente, juste \" faire le moins de fautes possibles\" pour ne pas risquer d'être puni sur balles arrêtées. \"L'année passée on a gagné à Angers\", rappelle le Camerounais Franck Anguissa, relancé la saison dernière par Passi quand il a succédé à Michel. De bon augure pour Passi, qui assure qu'il n'est pas angoissé par son avenir. \nJe dors très bien, j'ai confiance en mes joueurs, ce que je vois me rassure assure-t-il, Il n'a pas non plus peur que le désamour touche l'OM, qui a joué dans un Vélodrome bien peu garni dimanche. \"Non, au contraire, rétorque Passi, les gens sont derrière nous, quand on gagne on le sent, il ne manque pas grand-chose, enchaîner deux victoires\". C'est l'occasion de se faire aimer, et de rendre \"la mariée plus belle\" pour McCourt, comme le disait Ciccolunghi.", "external_links": [], "published": "2016-10-02T15:33:00.000+03:00", "crawled": "2016-10-02T10:45:12.011+03:00", "highlightTitle": ""}