{"organizations": [], "uuid": "eee8e864abea5b2e9d5c7e49deaf2b8429d3bbce", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102721/85/1027218538.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610041028034044-allemagne-islam-liberalisation/", "country": "RU", "domain_rank": 1616, "title": "L’Allemagne compte libéraliser l’islam", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "L’Allemagne compte libéraliser l’islam", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:59:00.000+03:00", "replies_count": 0, "uuid": "eee8e864abea5b2e9d5c7e49deaf2b8429d3bbce"}, "author": "", "url": "https://fr.sputniknews.com/international/201610041028034044-allemagne-islam-liberalisation/", "ord_in_thread": 0, "title": "L’Allemagne compte libéraliser l’islam", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L’Allemagne compte libéraliser l’islam © AFP 2016 Gabriel Bouys (mis à jour 11:45 04.10.2016) URL courte 60 3368 4 55 Alors que l’Allemagne a accueilli un nombre record de migrants et n’envisage pas de s’arrêter là, le gouvernement fédéral élaborera d’ici 2017 un projet de libéralisation de l’islam. \nLe gouvernement allemand élaborera d'ici le premier semestre 2017 un projet visant à adapter l'islam aux valeurs libérales allemandes, a annoncé le journal russe Izvestia citant une source au sein de l'Union chrétienne-démocrate d'Allemagne (CDU). © AFP 2016 John MacDougall Wolfgang Schäuble: «Soutenir l’islam allemand» La chancelière Angela Merkel a auparavant déclaré que « l'islam était inhérent à l'Allemagne », sans toutefois préciser quelle forme d'islam elle avait à l'esprit. La dame de fer a toutefois fait l'objet de critiques sévères suite à cette déclaration osée. \nLe partisan le plus proche de la chancelière, le ministre allemand des Finances Wolfgang Schäuble, s'est également exprimé en faveur d'un « islam allemand » dans une interview au journal Welt am Sonntag . Le ministre a en outre expliqué qu'il avait en vue « l'autodétermination des musulmans vivant ici dans l'esprit de notre système libre et tolérant ». \n« L'islam allemand » est le projet le plus vaste et le plus ambitieux du gouvernement allemand au cours des dernières décennies. L'idée du programme appartient à la CDU/CSU. Les initiateurs du projet envisagent de le mettre en œuvre au premier semestre 2017. « C'est un programme d'intégration. Plusieurs ministères et départements s'en chargeront. Le rôle central reviendra cependant au ministère de l'Intérieur. Pourtant, le ministère du Travail et des Affaires sociales ainsi que d'autres ministères seront également impliqués dans le travail sur le programme », a annoncé la source au sein de la CDU. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join ». ... Commentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules L'islam est la gangrène de la planète. Contre la gangrène une seule solution amputer. | 0 | Editer | Supprimer serge.peon-2, Je suis désolé, je constate votre méconnaissance des écrits de l'Islam. Votre seule source de connaissance réside dans le reflet que donne le comportement de certains énergumènes (dits musulmans). Il y a plus d'un milliard de musulmans et malheureusement un certain pourcentage (ignorance, traditions, etc...) ne suivent pas à la lettre les prescriptions de Dieu (swt) et son prophète (sws). Je vous recommande de lire un livre sur la vie du prophète de l'Islam, et ça deviendrait plus clair dans votre esprit.Comme vous fréquentez ce forum; vous devez surement être au courant que ceux dont vous parlez (ceux qui se comportent mal en Islam) sont le résultat de manipulation des services secrets occidentaux, et donc je ne les considère pas personnellement comme des vrais musulmans.NE FAITES PAS D'AMALGAME SVP. Il suffit en effet de lire les hadiths, pour voir quel était l'humanité de votre prophète !Nous ne voulons pas de ce modèle de société archaïque , POINT bibliotheque-islamique-coran-sunna.over-blog.com/article-telecharger-sahih-al-boukhari-par-l-imam-al Ces textes sont en complète opposition avec nos valeurs démocratiquesNon liberté de culte, non égalité homme femme, discrimination des autres religion, appels à la haine, appel au meurtre, conversion par les armes, esclavage, châtiments corporels, taqiya, etcJe regrette que mes concitoyens ne fassent pas l'effort de lire ces textes par paresse intellectuelle !Moi-même je n'ai pas le courage de me replonger dans ces textes pour un trollUn lien où vous trouverez toutes les références que vous demandez | 0 | Editer | Supprimer patrick.bossu, Je constate que vous êtes incapable de me citer un seul hadith. Votre réponse consiste à m'envoyer consulter un gros bouquin (Boukhari et Mouslim) que je connais aussi, mais qui ne réponds pas à ma préoccupation !!!!Ne soyez pas manipulé par certaine propagande occidentale islamophobe. Lisez toutes les opinions, pour avoir les idées claires, même celles qui ne vous plaisent pas à priori. Je vous conseil, puisque nous sommes dans des conseils mutuels, de vous rapprocher des travaux de la maître de conférence Anne Marie Delcambre a présent décédé comme je l'ai appris.Vous trouverez facilement sur Youtube ses vidéos notamment:Après si vous savez faire de l'introspection, vous penserez autrement.Merci. | 0 | Editer | Supprimer Jamal, Je vous conseil, puisque nous sommes dans des conseils mutuels, de vous rapprocher des travaux de la maître de conférence Anne Marie Delcambre a présent décédé comme je l'ai appris.Vous trouverez facilement sur Youtube ses vidéos notamment: www.youtube.com/watch?v=hl0Q6r-9Kjw&feature=you Après si vous savez faire de l'introspection, vous penserez autrement. Merci. j'ai lu le Coran et les hadiths et me suis fait ma propre opinion !Vous ne parviendrez pas à me manipuler ! | 0 | Editer | Supprimer Il faut voir ce que Merkel entend par \"libéraliser l'islam\". Si c'est pour poser des limites à celui-ci dans la sphère publique comme pas de voile intégral dans les lieux publics ou ouverts au public, pas de foulard dans les entreprises, les établissements scolaires, la mixité, le renoncement à l'apostasie, ....ou si c'est pour lui donner la même place que pour la chrétienté. Il faut arrêter de toujours accorder des droits et jamais de devoirs | 0 | Editer | Supprimer Toutvabien, Vous avez raison : \"sadisme, barbarie, cruauté, hypocrisie, mensonge, meurtres, vols \" peuvent s'appliquer aux effets des religions. Mais dès que l'on fait se reproche là, vous trouvez aussitôt quelqu'un pour vous expliquer que le christianisme, l'islam, le judaïsme c'est pas ça.Aussi, je me plaçais dans l'hypothèse la plus favorable pour les religions. Celle où les revendications religieuses sont conformes à la laïcité. Or même dans ce cas, le péril demeure de devoir affronter une évolution religieuse pernicieuse. En conséquence, je propose de changer de paradigme politique... Bonjour, en complément des informations de Sputnik, nous vous proposons notre Revue de presse quotidienne :Revue de presse du jour comprenant l’actualité nationale et internationale de ce mardi 4 octobre 2016 je vous recommande de lire un livre sur la vie du prophète de l'Islamqui couchait avec la femme de son fils :\"Ayant alors surpris Zaynab bint Khuzaima (30 ans), épouse de son fils adoptif Ali, en petite tenue, Mahomet fut ébloui par sa beauté, et eut envie d'elle. Pour se justifier contre toute accusation d'inceste, Mahomet inventa une histoire incroyable : Une opportune (!) révélation d'Allah l'autorisa à transgresser l'interdit social et à épouser sa belle-fille ....LES VERSETS SATANIQUES ....ON Y REVIENT TOUJOURS Veritas, Vous ne donnez aucune source du mensonge que vous proférez.Allez visiter Wikipédia sur la vie de Zaineb bint khuzaima (lien ci-joint) fr.wikipedia.org/wiki/%C3%89pouses_de_Mahomet et vous verrez que votre version des faits est complétement à coté de la plaque. Le prophète l'a épousé lorsqu'elle était devenu veuve, après la mort de son mari (qui était le frère de lait du prophète)Votre islamophobie et vos émotions l'emportent sur votre raison et vous poussent à dire n'importe quoi du moment que vous diabolisez l'Islam. | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-04T13:59:00.000+03:00", "crawled": "2016-10-04T21:10:14.845+03:00", "highlightTitle": ""}