{"organizations": [], "uuid": "6d22e485e2087b52a99e81bafad20395b2c1a367", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 461, "shares": 461, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r4.ldh.be/image/44/57f33c4acd70871fc4251e44.jpg", "site_section": "http://dhnet.be/rss/section/actu.xml", "section_title": "DH.be - Actu", "url": "http://www.dhnet.be/actu/economie/ing-caterpillar-axa-pres-de-11-000-emplois-a-la-trappe-cette-annee-57f2a129cd70871fc424fcbb", "country": "BE", "domain_rank": 5754, "title": "ING, Caterpillar, Axa,... Près de 11.000 emplois à la trappe cette année", "performance_score": 4, "site": "dhnet.be", "participants_count": 1, "title_full": "ING, Caterpillar, Axa,... Près de 11.000 emplois à la trappe cette année", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T12:18:00.000+03:00", "replies_count": 0, "uuid": "6d22e485e2087b52a99e81bafad20395b2c1a367"}, "author": "V. S.", "url": "http://www.dhnet.be/actu/economie/ing-caterpillar-axa-pres-de-11-000-emplois-a-la-trappe-cette-annee-57f2a129cd70871fc424fcbb", "ord_in_thread": 0, "title": "ING, Caterpillar, Axa,... Près de 11.000 emplois à la trappe cette année", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Actu > Economie ING, Caterpillar, Axa,... Près de 11.000 emplois à la trappe cette année \nV. S. Publié le mardi 04 octobre 2016 à 07h18 - Mis à jour le mardi 04 octobre 2016 à 07h22 ... Une salariée d'ING témoigne: \"Ils vont nous faire turbiner un maximum avec un minimum de personnes\" (VIDEO) Economie 2016 restera une année noire. ING n’est qu’un employeur parmi d’autres à saper dans ses effectifs. \nAu lendemain de la manifestation du 30 septembre dernier, où la grogne syndicale se nourrissait une fois de plus des restructurations et fermetures d’entreprises à répétition, Charles Michel rappelait que 69.700 emplois ont été créés sous la présente législature. Pas de quoi mettre du baume au cœur de ceux qui, du jour au lendemain ou presque, se retrouvent sur le carreau, que ce soit chez Caterpillar, Douwe Egberts, Axa et autres employés et ouvriers montés sur l’échafaud de l’emploi depuis le début de l’année. \nLe pavéétait encore chaud du défilé de jeudi dernier que déjà pointait la face plus qu’émergée de l’iceberg du plan qui se tramait depuis belle lurette chez ING. Les chiffres fusaient : 1.500, 2.000, 4.000 emplois à la trappe ? Ils sont finalement tombés hier matin, dans une grisaille automnale tout aussi déprimante qu’une délocalisation de call-center dans un pays à main-d’œuvre bon marché. Le chiffre est précis, preuve qu’il a été mûrement calculé : 3.158 emplois à la trappe. De quoi franchir allègrement la barre des 10.000 emplois perdus cette année en Belgique. \nRien que durant la première quinzaine de septembre, 4.000 personnes ont perdu leur job. \nLe 2 septembre, les dirigeants de Caterpillar avaient sorti les bulldozers pour tout raser sur leur passage. 2.200 emplois balayés sans le moindre remords par la direction américaine du groupe. \nCe fut ensuite au tour d’ Axa de ne pas vraiment assurer la pérennité de l’emploi en Belgique. À la grosse louche aussi : 650 postes supprimés. \nCP Bourg , à Ottignies, n’a pas fait plus forte impression avec son intention de restructurer l’entreprise et, au passage, d’écrémer les effectifs de 88 emplois. \nMi-septembre, Douwe Egberts rouvrait le bal. Les effluves de café qui titillaient les narines des automobilistes habitués à longer l’entreprise sur l’A12 n’auront qu’à se contenter des gaz d’échappements à l’avenir. 274 emplois bazardés : l’usine est jugée trop petite, trop chère, sa main-d’œuvre trop coûteuse. Rengaine classique, quoi. \nDeuxième coup de semonce dans la foulée. La grande faucheuse est de sortie chez MS Mode. 46 magasins et 220 employés qui recevront leur C4 quelques jours plus tard. Cousu de fil blanc pour la chaîne spécialisée dans les grandes tailles… (qu’on pensait limitées à l’habillement). \nHalliburton ferait presque figure d’anecdote dans cette océan de mauvaises nouvelles même si le sort des 50 travailleurs qui ont aussi perdu leur job au passage est tout aussi peu enviable. \nUn septembre noir qui a fait grimper les pertes d’emploi et un début d’octobre catastrophique portent donc à plus de 10.000 le nombre de personnes qui viendront désormais grossir les rangs des demandeurs d’emploi ! \nEn 2015, 5.209 emplois avaient été perdus alors que les restructurations étaient en net recul. Le premier trimestre 2016 s’était poursuivi sur ce même rythme jugé \"normal\" , avant que tout ne s’accélère. Makro (568 emplois), Dow Corning (110), Doosan (167), S AS Automotive (197) ou encore Truvo (530) avaient en effet amorcé le bain de sang connu depuis début septembre. Sur le même sujet :", "external_links": [], "published": "2016-10-04T12:18:00.000+03:00", "crawled": "2016-10-04T08:36:46.638+03:00", "highlightTitle": ""}