{"organizations": [], "uuid": "807b7114715887a53d8ed4741178abd8a8ccfc88", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/03/201610032173-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/03/2431353-vingt-cinq-ans-apres-rouvre-bar-restaurant-fait-revivre-eycheil.html", "country": "FR", "domain_rank": 5847, "title": "Eycheil. Vingt-cinq ans après, il rouvre son bar-restaurant et fait revivre Eycheil", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Eycheil. Vingt-cinq ans après, il rouvre son bar-restaurant et fait revivre Eycheil", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T09:54:00.000+03:00", "replies_count": 0, "uuid": "807b7114715887a53d8ed4741178abd8a8ccfc88"}, "author": "La Dépêche du Midi", "url": "http://www.ladepeche.fr/article/2016/10/03/2431353-vingt-cinq-ans-apres-rouvre-bar-restaurant-fait-revivre-eycheil.html", "ord_in_thread": 0, "title": "Eycheil. Vingt-cinq ans après, il rouvre son bar-restaurant et fait revivre Eycheil", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  03:54 , Mis à jour le 03/10/2016 à 10:13 Vingt-cinq ans après, il rouvre son bar-restaurant et fait revivre Eycheil Restaurants Ils sont revenus pour partager des moments de convivialité au nouveau lieu de vie du village./Photo DDM. \nAux portes de Saint-Girons, la vie au village d'Eycheil reprend un second souffle depuis l'ouverture du Régalat. Un projet que l'on doit à la municipalité. Et surtout, à un homme plein de bonne volonté : Philippe Calmejane. \n«Le Régalat» a ouvert ses portes il y a quelques semaines et cette renaissance est le fruit d'un partenariat entre la municipalité et un homme de bonne volonté : Philippe Calmejane, le gérant de ce bar-restaurant, qui fait également dépôt de presse. Un commerce qui ravit Zéphirin, conseiller municipal. «Je suis enchanté par cette ouverture. Le décor du bar-restaurant est superbe, les repas sont délicieux et on est bien accueilli. Venir boire le café tous les matins est un vrai bonheur que nous apprécions à nouveau avec grand plaisir». Le principal instigateur, Philippe Calmejane, revient sur la belle histoire du retour d'un lieu de vie dans le village \nVotre passé est lié à ce commerce… \nLes anciens s'en souviennent : en 1983, j'avais succédé à Jean Bareille qui tenait alors le café du village. En 1989, je suis parti pour des raisons personnelles et plusieurs gérants ont repris successivement l'établissement qui a fermé définitivement il y a six ans. À 58 ans après deux licenciements économiques, j'ai songé à prendre la retraite mais j'ai rencontré Jean-Noël Vigneau, le maire d'Eycheil, et je lui ai présenté un projet pour faire revivre ce local abandonné. Ma candidature a été retenue parmi de nombreuses autres propositions. \nQuel est aujourd'hui votre statut ? \nJ'ai signé un bail commercial avec la municipalité et le loyer est indexé sur le chiffre d'affaires. Mais actuellement, il est assez bas pour me permettre de démarrer. La municipalité a réalisé tous les travaux de rénovation. \nLes débuts ont-ils été difficiles ? \nPas vraiment car les gens du village sont revenus et la restauration traditionnelle du restaurant est un atout. Les Toulousains qui ont une résidence secondaire dans le Couserans s'arrêtent souvent. J'ai d'ailleurs engagé un partenariat avec la papeterie voisine et un autre est en cours avec EDF. \nQuels sont vos projets ? \nTrès bientôt, nous allons organiser des concours de belote et, une fois par mois, un repas spectacle. \nCombien avez-vous d'employés ? \nJ'ai embauché un cuisinier à temps plein et deux serveurs à temps partiel. \nCette aventure est une belle histoire… \nComme on dit chez nous, on revient toujours au pays pour mourir ! J'étais à Eycheil lorsque j'avais 25 ans et je reviens dans mon village de jeunesse non pas pour y mourir mais pour le faire revivre. Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-03T09:54:00.000+03:00", "crawled": "2016-10-03T17:03:09.617+03:00", "highlightTitle": ""}