{"organizations": [], "uuid": "df895e21ed36579c9439c05baf44d3d6cfd7fcbd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/partenaire-latribune/?format=rss", "section_title": "Archives des articles La Tribune - Yahoo France Finance", "url": "https://fr.finance.yahoo.com/actualites/taxi-letat-permet-taxis-duberiser-165744904.html", "country": "US", "domain_rank": 5, "title": "\"Le.taxi\" : quand l'Etat permet aux taxis d'uberiser Uber", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "\"Le.taxi\" : quand l'Etat permet aux taxis d'uberiser Uber", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:57:00.000+03:00", "replies_count": 0, "uuid": "df895e21ed36579c9439c05baf44d3d6cfd7fcbd"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/taxi-letat-permet-taxis-duberiser-165744904.html", "ord_in_thread": 0, "title": "\"Le.taxi\" : quand l'Etat permet aux taxis d'uberiser Uber", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Fisker Inc se positionne en nouveau concurrent de Tesla UsineNouvelle.com - il y a 7 minutes Une nouvelle technologie pour une nouvelle voiture électrique haut de gamme. C'est le créneau de la dernière société créée par Henrik Fiskier, Fisker Inc, qui souhaite concurrencer Tesla, selon Bloomberg. ... … Suite » NetBooster GROUP : Déclaration des transactions sur actions propres GlobeNewswire - il y a 11 minutes Déclaration des transactions sur actions propres Paris, le 29 septembre 2016 Emetteur : NetBooster SA Société anonyme au capital de 1.911.030 Euros 4-6 passage Louis Philippe … Suite » Blocage de l’OPA d’Altice sur SFR: le titre plonge de 7,7% en Bourse LeFigaro.fr - il y a 13   13 minutes La Bourse de Paris accusait le coup mercredi matin (-0,74%), repartant en arrière au lendemain d'une nette progression à l'occasion d'une séance riche en indicateurs, en particulier outre-Atlantique. … Suite » Lectra: lancement d'une nouvelle version de Modaris. Cercle Finance - il y a 14 minutes (CercleFinance.com) - Lectra a annoncé hier soir le lancement de Modaris V8, la nouvelle version de sa solution conçue pour libérer la créativité et faciliter la collaboration lors du processus de développement ... … Suite » Accor: plus de détails sur la filialisation d'HotelInvest. Cercle Finance - il y a 15 minutes (CercleFinance.com) - Accor organise aujourd'hui une journée de rencontres avec les investisseurs à Paris. Dans ce cadre, le groupe hôtelier fait notamment le point sur le projet de filialisation de sa ... … Suite » Tesco relève son objectif de marge Reuters - il y a 16 minutes Tesco, le numéro un britannique de la grande distribution, a annoncé mercredi son intention d'investir davantage dans ses magasins et son réseau de distribution au cours des trois prochaines années pour ... … Suite » Amnistie fiscale en Indonésie: grosses recettes et colère contre les super-riches AFP - il y a 16   20 minutes Les principales Bourses européennes ont ouvert mercredi nettement dans le rouge avec des investisseurs de plus en plus sceptiques quant à la capacité des politiques monétaires à relancer l'activité économique. ... … Suite » Bug informatique: l'AP-HP a perdu 80 millions d'euros de factures BFM Business - il y a 21 minutes La perte serait due à un changement de logiciel, en 2011. Le nouveau système aurait perdu \"l'ensemble des informations nécessaires pour facturer et relancer les patients qui n'avaient pas encore payé\". … Suite » Drone Volt: CA plus que doublé sur neuf mois. Cercle Finance - il y a 26 minutes (CercleFinance.com) - Drone Volt affiche un chiffre d'affaires pour son troisième trimestre 2016 de 1.823.000 euros, contre 967.000 euros un an auparavant. Sur l'ensemble des neuf premiers mois de 2016, ... … Suite » \"Au-delà de l'affaire Belfort, il faut organiser la filière ferroviaire\" BFM Business - il y a 29   30   32   34   36 minutes La Bourse de Paris a ouvert en repli de 0,90% mercredi, marquant le pas au lendemain d’une nette hausse, à l’occasion d’une séance riche en indicateurs, en particulier outre-Atlantique. … Suite » Unibail-Rodamco: départ d'un membre du conseil. Cercle Finance - il y a 39 minutes (CercleFinance.com) - Unibail-Rodamco annonce la démission de José Luis Duran de son conseil de surveillance, à compter du 4 octobre, afin de poursuivre des nouvelles opportunités professionnelles. José ... … Suite » Thales: une nouvelle sonde de détection des cyberattaques. Cercle Finance - il y a 44 minutes (CercleFinance.com) - Thales a présenté mercredi une nouvelle sonde de détection des cyberattaques destinée aux opérateurs d'importance vitale dans des secteurs comme l'eau, l'énergie et les transports. ... … Suite » Yahoo a espionné les courriels de ses clients pour les autorités Reuters - il y a 45 minutes Yahoo a secrètement conçu l'an dernier un logiciel lui permettant de rechercher des données précises à la demande des services de sécurité américains dans l'ensemble des courriels reçus par ses utilisateurs, ... … Suite » Delta Lloyd: décolle de 29%, étudie l'offre de NN Group. Cercle Finance - il y a 51 minutes (CercleFinance.com) - Par un bref communiqué, l'assureur néerlandais Delta Lloyd a “prend note” de l'annonce de l'OPA à 5,30 euros par action que son concurrent NN Group entend lancer sur lui. Il est en ... … Suite » Le sterling à moins de 1,27 dollar pour la 1ère fois depuis 1985 Reuters - il y a 51 minutes La livre sterling est tombée mercredi en deçà de la barre de 1,27 dollar, pour la première fois depuis juin 1985, et a touché un plus bas de cinq ans contre l'euro. La monnaie britannique, qui pâtit des ... … Suite » Assurance: Sompo Japan va racheter l'américain Endurance pour 5,6 milliards d'euros AFP - il y a 53 minutes Le groupe japonais d'assurance Sompo Holdings a annoncé mercredi un accord pour acquérir l'américain Endurance Specialty Holdings, pour un montant de 639,4 milliards de yens (5,6 milliards d'euros au cours actuel). … Suite » Si, si la Pologne a enfin renoncé à acheter des hélicoptères français La Tribune - il y a 57 minutes C'était une chronique d'une trahison annoncée. Le gouvernement polonais rompt les négociations d'un contrat portant sur l'achat de 50 hélicoptères multirôle Caracal d'Airbus Helicopters, évalué à 3,14 ... … Suite » La Tribune - il y a 1 heure 0 minute Un changement de logiciel en 2011 a empêché l'AP-HP de pouvoir recouvrer de très nombreuses factures. … Suite » L'assureur japonais Sompo rachète Endurance Specialty Reuters - il y a 1 heure 2 minutes L'assureur japonais Sompo Holdings a annoncé mercredi le rachat de son concurrent américain Endurance Specialty pour 6,3 milliards de dollars . Sompo propose 93 dollars par action et dit qu'il financera ... … Suite »", "external_links": [], "published": "2016-10-05T00:57:00.000+03:00", "crawled": "2016-10-05T11:06:52.121+03:00", "highlightTitle": ""}