{"organizations": [], "uuid": "f01c4f35152277a59f70f2c9882db34274155a01", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "oshiete.goo.ne.jp", "main_image": "http://oshiete.xgoo.jp/images/common/oshiete_goo.png", "site_section": "https://oshiete.goo.ne.jp/articles/qa?type=rss", "section_title": "質問一覧", "url": "http://oshiete.goo.ne.jp/qa/9443129.html", "country": "JP", "domain_rank": 171, "title": "フランス語和訳依頼", "performance_score": 0, "site": "goo.ne.jp", "participants_count": 0, "title_full": "フランス語和訳依頼", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:57:00.000+03:00", "replies_count": 0, "uuid": "f01c4f35152277a59f70f2c9882db34274155a01"}, "author": "", "url": "http://oshiete.goo.ne.jp/qa/9443129.html", "ord_in_thread": 0, "title": "フランス語和訳依頼", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "回答数：0件 （続き、1回目）Chers Latifa et Helmut, On est ravis que vous veniez passer une petite semaine culturelle à Montpellier. il y a plein de balades à faire et en ce moment, ce ne sont pas les spectacles qui manquent ! Pour les balades, ça tombe bien car on vient de rouvrir certaines cours d'hôtels particuliers dans la rue piétonne. Je vous propose de les découvrir pour vous imprégner un peu de l'atmosphère d'antan. Ensuite, on pourrait faire une ascension en haut de l'arc de triomphe. il y a une centaine de marches à monter mais on découvre l'un des plus beaux points de vue sur Montpellier. S'il ne fait pas beau (ca m'étonnerait !), on a prévu de vous emmener au musée Favre. C'est l'un des musées les plus importants de France. il possède de belles collections, de quoi vous régaler... Pour le soir, j'ai réservé des billets pour trois soirées. La première, c'est un concert d'Emilie Simon. Elle a obtenu récemment une Victoire de la musique pour la bande originale du film \"La Marche de l'empereur\" et elle vient de sortir son nouvel album, \"Végétal\". C'est l'un des spectacles les plus originaux que je connaisse. La critique est unanime ! On est sûrs que ça vous plaira ! La deuxième soirée sera plus classique. Nous avons prévu d'aller voir un spectacle de danse mené par trois danseuses, étoiles montantes du flamenco de trois villes différentes d'Andalousie. Je sais déjà que vous serez sous le charme !", "external_links": [], "published": "2016-10-01T20:57:00.000+03:00", "crawled": "2016-10-01T16:25:13.168+03:00", "highlightTitle": ""}