{"organizations": [], "uuid": "25b846fa573b4189519ad546395261d3c20b0089", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 14}, "facebook": {"likes": 502, "shares": 502, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6167413_macron.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/economie/emmanuel-macron-balance-sur-notre-systeme-de-sante-defaillant-01-10-2016-6167413.php", "country": "FR", "domain_rank": 2525, "title": "Emmanuel Macron balance sur notre système de santé « défaillant »", "performance_score": 5, "site": "leparisien.fr", "participants_count": 0, "title_full": "Emmanuel Macron balance sur notre système de santé « défaillant »", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:21:00.000+03:00", "replies_count": 0, "uuid": "25b846fa573b4189519ad546395261d3c20b0089"}, "author": "", "url": "http://www.leparisien.fr/economie/emmanuel-macron-balance-sur-notre-systeme-de-sante-defaillant-01-10-2016-6167413.php", "ord_in_thread": 0, "title": "Emmanuel Macron balance sur notre système de santé « défaillant »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Emmanuel Macron balance sur notre système de santé « défaillant » > Economie | Daniel Rosenweg | 01 octobre 2016, 19h31 | \nEmmanuel Macron (ici le 27 septembre 2016) n'a pas été tendre avec le système de santé français lors d'un déplacement à Chamonix ce samedi. AFP/ FREDERICK FLORIN Economie Emmanuel Macron Sécurité Sociale \nP as un mot pour le bilan de Marisol Touraine, ministre de la Santé depuis bientôt cinq ans, ni pour le trou de la sécurité sociale dont la fin est annoncée pour 2017 . Mais le bilan qu’Emmanuel Macron a présenté ce samedi sur le système de santé français en dit long sur sa vision du travail de son ex-collègue du gouvernement. \n\n« Inégalités indignes ». Devant 500 professionnels et experts du secteur de la Santé venus assister à la Convention Cham organisée à Chamonix sur le thème délicat de « L’Argent de la santé » par le Pr Guy Vallancien, Emmanuel Macron s’est appliqué à souligner toutes les insuffisances de notre système qu’il juge sans détour « défaillant ». Et d’argumenter : «Nous avons un système de soins d’excellence. Mais à côté, le taux de vaccination le plus bas d’Europe, une consommation d’antibiotiques et de psychotropes la plus élevée d’Europe, une espérance de vie qui tend à baisser et inégale selon les territoires, une obésité trois fois supérieure chez les ouvriers… ». Et ce diagnostic qui risque de faire bondir Marisol Touraine : « On a réussi à entretenir des inégalités indignes ». \n\nFin durable du trou de la sécu ? Interrogé un peu plus tard sur la fin du trou de la sécurité sociale annoncée par Marisol Touraine en 2017, il nous a répondu que «la question c’est : est-ce que c’est pérenne dans un système qui innove de plus en plus et qui vieillit dans des proportions importantes, avec des besoins de santé et des professionnels de santé qui évoluent ? Je ne le crois pas. A 5-10 ans, avec les mêmes équilibres qu’aujourd’hui, on ne le fera pas ». \nPremière mesure de Macron président ? Quelle première mesure sur la santé prendrait Emmanuel Macron s'il été élu président ? « Ce serait de construire une stratégie pluriannuelle qui permette d’intégrer les investissements massifs nécessaires, les innovations technologiques et organisationnelles ». Un financement pluriannuel, donc, pour plus de visibilité. Est-ce alors la fin du sacro-saint Ondam, cet Objectif national des dépenses d’assurance maladie ? « Je pense en tout cas qu’il faut le refonder », dit-il. \nFin du paiement à l’acte. Dans le concret, il ne renonce pas au tiers payant intégral dénoncé par les médecins et que veut mettre en place Marisol Touraine dés novembre 2017, « une modalité de paiement, pas une réforme », insiste-il. En revanche, il estime qu’il faut revenir sur le paiement à l’acte « pour faire face à la surcharge de travail », et à « une nouvelle sociologie de médecins qui veulent travailler autrement ». \n\nPour lui, le paiement à l’acte que nous connaissons aujourd’hui (consultation à 23€, etc), a « un problème d’efficacité. Avec lui le médecin est perdant en chiffre d’affaires s’il fait de la prévention, il a plus intérêt à avoir de la consultation récurrente. Or, nous avons besoin de plus de prévention. La question est moins combien on donne en plus par acte que comment on décloisonne, comment on fait des partenariats à l’hôpital entre public et privé, comment introduire de la souplesse, plus d’autonomie y compris de moyens sur les territoires, pour une meilleure coordination des soins ? Ca revient sur beaucoup de dogme, ceux qui opposent public et privé »… \n\nIncapacité à décider. Paradoxe actuel, selon l’ancien ministre de l’Economie : « On voit venir les changements à grande vitesse : l’innovation, les comportements des professionnels qui changent, la demande des patients qui évolue…. On sait qu’il faut faire quelque chose, mais il y a un problème de décision collective. On répond par paliers, c’est tout à fait insuffisant». \nEmmanuel Macron, dont toute la famille est médecin, doit présenter des pistes pour la santé « courant décembre ».", "external_links": [], "published": "2016-10-02T01:21:00.000+03:00", "crawled": "2016-10-01T20:35:13.088+03:00", "highlightTitle": ""}