{"organizations": [], "uuid": "5e5c26cb6e0e680f063e9b4871b5b80faade3098", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2014/0423/7771377951_philippe-bouvard.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/culture/medias-people/l-union-europeenne-a-t-elle-encore-de-l-avenir-7785060749", "country": "FR", "domain_rank": 6912, "title": "L'Union Européenne a-t-elle encore de l'avenir ?", "performance_score": 0, "site": "rtl.fr", "participants_count": 1, "title_full": "L'Union Européenne a-t-elle encore de l'avenir ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:32:00.000+03:00", "replies_count": 0, "uuid": "5e5c26cb6e0e680f063e9b4871b5b80faade3098"}, "author": "Philippe Bouvard", "url": "http://www.rtl.fr/culture/medias-people/l-union-europeenne-a-t-elle-encore-de-l-avenir-7785060749", "ord_in_thread": 0, "title": "L'Union Européenne a-t-elle encore de l'avenir ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Culture Médias et people L'Union Européenne a-t-elle encore de l'avenir ? L'Union Européenne a-t-elle encore de l'avenir ? REPLAY - Allô Bouvard. Au programme : l'avenir de l'U.E, les deuils nationaux, et les causes de rupture !  32   Jean-Louis souhaiter parler d'un thème d'actualité : l'avenir de l'Union Européenne...vaste sujet ! C'est ensuite Georges qui souhaite converser au sujet des deuils nationaux. Enfin, Jean-Charles veut rire avec Philippe au sujet des causes de rupture et de divorces ! Le coup de fil du dimanche : Gwendoline Cazenave Gwendoline Cazenave, Directrice de l’Axe Atlantique SNCF parlera avec Philippe Bouvard des nouveaux TGV. Les petites nouvelles L'actualité insolite livrée par Philippe Bouvard. Aujourd'hui, il parlera entre autre de Lecture dominicale : Salaud d'Huissiers par Patrick Sannino « “Salaud d’huissier” depuis trente-huit ans, j’exerce l’activité probablement la plus vilipendée par la littérature et l’opinion. Après les croque-morts et les agents immobiliers, peut-être… »Écrit par le président de la Chambre nationale des huissiers de justice afin de tordre le cou aux préjugés, ce livre savoureux raconte un quotidien en prise directe avec une réalité sociale qui a pour nom la France. Juriste de proximité, chargé d’exécuter sur le terrain les décisions judiciaires, un huissier voit de tout, qu’il exerce à la ville ou à la campagne. Du dramatique, comme les expulsions ou saisies, au très cocasse, qu’il s’agisse de retrouver un amant caché dans un placard, tirer une vache par la queue pour l’enlever à son propriétaire ou échapper à une moissonneuse-batteuse lancée à pleine vitesse.Une mission de service public qui, pour conquérir le cœur des Français, doit relever le défi de la pédagogie et de la modernisation. Pariant sur les nouvelles technologies comme le numérique afin d’établir des constats plus rapides et économiques, avec notamment l’utilisation de drones, la profession pourrait bien initier une ère nouvelle où sera normalisé et dédramatisé le rapport du citoyen avec l’institution judiciaire. Les sujets et invités du jour Les électeurs britanniques se prononceront le 23 juin 2016 sur le maintien de leur pays dans l'Union européenne Crédits : SIPA | Date : 20/06/2016 voir la galerie < > Les électeurs britanniques se prononceront le 23 juin 2016 sur le maintien de leur pays dans l'Union européenne Crédits : SIPA | Date : 20/06/2016 Sur la Promenade des Anglais, les drapeaux étaient en berne pour marquer le deuil national samedi 16 juillet. Date : 18/07/2016 Brad Pitt et Angelina Jolie divorcent après 11 ans de vie commune Crédits : Joel Ryan/AP/SIPA | Date : 20/09/2016 1 / 1", "external_links": [], "published": "2016-10-02T18:32:00.000+03:00", "crawled": "2016-10-02T14:06:12.106+03:00", "highlightTitle": ""}