{"organizations": [], "uuid": "5bde804b1cef580b50de566a2d10280d6ad766d5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fil-information.gouv.qc.ca", "main_image": "", "site_section": "https://qgov.newswire.ca//api/releases?format=rss&target=http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=&l=fr&t=0&start=0&rows=25", "section_title": "Communiqués de presse", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410023376", "country": "CA", "domain_rank": 3660, "title": "La ministre Christine St-Pierre lance les consultations sur la nouvelle politique internationale du Québec", "performance_score": 0, "site": "gouv.qc.ca", "participants_count": 0, "title_full": "La ministre Christine St-Pierre lance les consultations sur la nouvelle politique internationale du Québec", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:00:00.000+03:00", "replies_count": 0, "uuid": "5bde804b1cef580b50de566a2d10280d6ad766d5"}, "author": "", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410023376", "ord_in_thread": 0, "title": "La ministre Christine St-Pierre lance les consultations sur la nouvelle politique internationale du Québec", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  La ministre Christine St-Pierre lance les consultations sur la nouvelle politique internationale du Québec \nQUÉBEC, le 2   La ministre des Relations internationales et de la Francophonie, Christine St-Pierre , rencontre aujourd'hui des représentants d'institutions et de la société civile actifs à l'étranger afin de lancer les consultations visant à élaborer la nouvelle politique internationale du Québec. Cette journée d'échanges vise à impliquer ces acteurs internationaux dans l'élaboration de la politique internationale du Québec, laquelle énoncera une vision moderne, cohérente et inclusive de l'action internationale du Québec. Cette nouvelle politique sera lancée en 2017, année du 50 e anniversaire du ministère des Relations internationales et de la Francophonie. \n« Je suis fière de lancer les travaux de consultation qui mèneront à la nouvelle politique internationale du Québec. Les relations internationales du Québec servent le Québec dans son ensemble, d'abord dans un objectif de prospérité collective et de rayonnement international de nos talents, mais aussi afin d'apporter notre concours à l'édification d'un monde durable, juste et sécuritaire. J'ai l'intime conviction qu'ensemble nous parviendrons à rendre l'action internationale du Québec plus moderne, efficace et constructive pour les années à venir », a affirmé la ministre Christine St-Pierre . \nAu cours de cette journée, que ce soit en atelier ou au cours de la séance plénière, les participants seront appelés à intervenir sur les enjeux internationaux qui les interpellent. Leurs propos alimenteront la réflexion entourant l'élaboration de la nouvelle politique internationale afin que celle-ci s'ancre dans la réalité de ces acteurs et favorise plus efficacement le rayonnement du Québec et son développement, notamment sur les plans culturel, économique, commercial, politique et social. \nRappelons que la dernière Politique internationale du Québec, intitulée « La force de l'action concertée », a été déposée en 2006. \nUne consultation en ligne est également accessible sur le site Web du Ministère ( www.mrif.gouv.qc.ca/politique-internationale ) jusqu'au 28 octobre. \nPour en savoir plus sur les activités du Ministère et de ses 28 représentations dans 15 pays, consultez notre site Internet : www.mrif.gouv.qc.ca/ . Suivez-nous également dans les médias sociaux :", "external_links": [], "published": "2016-10-02T21:00:00.000+03:00", "crawled": "2016-10-03T14:38:38.783+03:00", "highlightTitle": ""}