{"organizations": [], "uuid": "aaa9f48816c90733dd1dbdf8cfd88b67ed04c671", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 22, "shares": 22, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tvmag.lefigaro.fr", "main_image": "http://i.f1g.fr/media/eidos/805x453_crop/2016/10/03/XVMf47cb324-81a2-11e6-90af-a6dd1f3d46ab.jpg", "site_section": "", "section_title": "", "url": "http://tvmag.lefigaro.fr/programme-tv/gregory-montel-en-serie-de-dix-pour-cent-a-loin-de-chez-nous_22bfd264-8731-11e6-b864-d8ad46b42f96/", "country": "FR", "domain_rank": 1013, "title": "Grégory Montel en série : de Dix pour cent à Loin de chez nous", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Grégory Montel en série : de Dix pour cent à Loin de chez nous", "spam_score": 0.816, "site_type": "news", "published": "2016-10-03T08:00:00.000+03:00", "replies_count": 0, "uuid": "aaa9f48816c90733dd1dbdf8cfd88b67ed04c671"}, "author": "C Line Fontana", "url": "http://tvmag.lefigaro.fr/programme-tv/gregory-montel-en-serie-de-dix-pour-cent-a-loin-de-chez-nous_22bfd264-8731-11e6-b864-d8ad46b42f96/", "ord_in_thread": 0, "title": "Grégory Montel en série : de Dix pour cent à Loin de chez nous", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Grégory Montel en série : de Dix pour cent à Loin de chez nous Par Publié le 03/10/2016 à 11:30 INTERVIEW - Agent de stars dans la fiction de France 2, il interprète un soldat français en Afghanistan dans Loin de chez nous , ce soir à 20h50 sur France 4. Publicité \nOn l’avait vu dans Maestro ou Vive la colo! , mais c’est le rôle de Gabriel, l’un des agents de stars de Dix pour cent , sur France 2 qui l’a véritablement révélé. Gregory Montel fait le grand écart en interprétant le capitaine Bellech, soldat français, dans Loin de chez nous , nouvelle série, qui a débuté le 19 septembre à 20h55 sur France 4. \nLe pitch? En2012, la France commence à rapatrier ses forces d’Afghanistan. Une jeune journaliste (Charlie Bruneau - En Famille ) est dépêchée pour couvrir «l’événement». Mais un petit groupe de soldats refuse de partir... France 4 s’essaye à la dramédie de façon très convaincante via ce 10X26’ créé par Fred Scotlande (Soda, Hero Corp) et coproduit avec Calt. La fiction sonne particulièrement juste, avec un humour et une BO emballants. \nTV Mag. - Grégory Montel, certes, c’est un rôle, mais comment passe-t-on d’agent à militaire? \nGrégory Montel : J’ai dit oui instantanément car j’ai adoré le script, l’émotion qui en découlait. J’aimais l’idée qu’avec un scénario dans un univers de guerre on puisse faire quelque chose d’aussi poétique, d’aussi drôle, sensible et populaire. J’ai trouvé chouette de pouvoir montrer que je ne suis pas forcément que le bon copain! \nComment vous êtes-vous préparé? \nNous avons beaucoup travaillé en amont. Fred déteste l’improvisation sur les tournages, il est très précis. Mais je ne ferai pas forcément un bon capitaine de l’armée française en allant passer 15 jours dans l’armée. Un comédien, c’est plein de petites choses. J’ai surtout bossé sur les intonations. Un capitaine qui parle à ses hommes ne parle pas comme je le fais avec vous: il donne des ordres, ne finit jamais sa phrase avec un point, il la laisse ouverte… \nRevendiquez-vous, comme Fred Scotlande, certaines valeurs de l’armée? \nTrès sincèrement oui. Un de mes grands-pères était colonel et j’ai toujours vu l’armée française comme quelque chose de noble, de respectable. J’avais envie de rendre cette noblesse au personnage. Il a beaucoup de fond. Nous avons voulu montrer les choses de façon très réaliste mais aussi la plus humaine possible. Fred a une vraie passion pour l’armée. Il est réserviste, il connaît ce dont il parle, même la façon de porter un béret, deux doigts au-dessus des sourcils, pour ne pas avoir l’air d’un con! \nComment se sent-on en Afghanistan en tournant sur un parking de Bry-sur-Marne? \nIl faut être complètement imbibé par les personnages et les situations, d’autant que nous avons travaillé sur des fonds bleus et qu’il faisait très froid! Mais les situations sont fortes. Il y a peu de moments sans enjeux. Elles sont aussi drôles même s’il ne s’agit pas d’une comédie pure. Fred nous l’a vendue avec l’esprit Mash, mais le film de Robert Altman est quand même bien plus barré! \nLa musique est importante dans la série, avez-vous vos propres play-lists pour travailler? \nNon, j’ai ma musique mais je n’y ai jamais associé un personnage. En règle générale, je pars du principe que le personnage c’est moi. Et qu’il ne sera vrai que si j’y mets suffisamment de ma personnalité. Si mon personnage fait semblant de boîter, ça le modifie trop. Je peux être colérique ou très autoritaire, c’est de ce côté que je suis allé chercher, la façon dont je peux exploser. \nPourquoi les fictions françaises évoquent-elles aussi peu nos guerres récentes? \nC’est une forme de bon sens. La guerre doit être traitée par les spécialistes, les historiens, il faut un peu de recul, un temps de décantation. Sinon on peut vite rentrer dans une forme de propagande, comme dans Rambo, que j’ai revu récemment. Là ce n’est pas le cas, c’est plus une affaire de personnages que de conflit. Je pense aussi à Kaboul Kitchen, qui est simplement un cadre. En tant que spectateur je ne sais pas si je verrais d’un bon œil un film qui a déjà tiré les leçons de la guerre en Afghanistan. \nQu’en est-il de la saison 2 de Dix pour cent que vous êtes en train de tourner? \nOn sent que les scénaristes ont écrit pour nous, ils nous connaissent très bien désormais. La série sera un peu plus trash: on peut se permettre davantage de choses et on a senti que les gens en avaient envie. Mais ce sera surtout plus profond, même concernant les thèmes abordés avec les guests (Fabrice Luchini, Juliette Binoche, Isabelle Adjani…). Mon personnage, Gabriel, évolue: le très sage et très gentil petit bonhomme va surprendre. Il est capable d’aller au charbon et de se salir les mains! Ca pimente les choses... \nOù vous verra-t-on encore? \nJ’ai joué dans un téléfilm avec Claire Keim, La Soif de vivre , pour France 2. J’incarne un mari écrasé par l’alcoolisme de sa femme, la famille se déchire… Et j’ai tourné un long métrage avec Clotilde Hesme, un film d’auteur pur et dur, l’histoire d’un homosexuel qui demande à sa meilleure amie de lui faire un enfant… Programme ", "external_links": [], "published": "2016-10-03T08:00:00.000+03:00", "crawled": "2016-10-03T17:17:34.763+03:00", "highlightTitle": ""}