{"organizations": [], "uuid": "692f62efdd076aefa7efb5c5017ddf8a02d9d0d0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 49, "shares": 49, "comments": 4}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4741710/images/o-TAXIS-MONTREAL-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/canada-quebec/news.xml", "section_title": "L'actu Canada Quebec sur Le HuffPost Québec", "url": "http://quebec.huffingtonpost.ca/2016/10/03/bond-des-plaintes-envers-les-taxis-a-montreal_n_12316618.html", "country": "US", "domain_rank": 4258, "title": "Bond des plaintes envers les taxis à Montréal", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Bond des plaintes envers les taxis à Montréal", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:48:00.000+03:00", "replies_count": 0, "uuid": "692f62efdd076aefa7efb5c5017ddf8a02d9d0d0"}, "author": "Christian Duperron", "url": "http://quebec.huffingtonpost.ca/2016/10/03/bond-des-plaintes-envers-les-taxis-a-montreal_n_12316618.html", "ord_in_thread": 0, "title": "Bond des plaintes envers les taxis à Montréal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bond des plaintes envers les taxis à Montréal RCQC | Par Radio-Canada.ca   \nLe nombre de plaintes déposées contre les chauffeurs de taxi de Montréal a presque doublé depuis le début de l'année. Les clients leur reprochent surtout leur comportement et la malpropreté de leurs véhicules. \nUn texte de Jean-Philippe Robillard \nSelon des données obtenues en vertu de la loi d'accès d'information, 849 plaintes ont été déposées contre des chauffeurs de taxi de la métropole entre janvier dernier et le 22 septembre. \nC'est une augmentation de 70 % par rapport la même période l'an dernier, où on comptait 500 plaintes. \n«Je revenais d'un voyage à l'étranger et il a pratiquement jeté ma valise par terre. Ce n'était vraiment pas une expérience plaisante. Malheureusement pour l'image de l'industrie du taxi, cette expérience-là était fort négative.» - Manon Lamothe, une cliente \nVoici quelques extraits de plaintes déposées au Bureau du taxi : « La camionnette était visiblement en très mauvais état mécanique et les freins très bruyants. Nous ne nous sentions pas en sécurité. Il accélérait sur les feux jaunes pour ne pas avoir à freiner. » « L'intérieur de la voiture était dans un état lamentable. La voiture n'a manifestement pas été lavée depuis un bout de temps. » « Le fauteuil avant du taxi était couvert de déchets et de vieux papiers. » « Le taxi était insalubre. Il sentait l'urine. C'était répugnant. » « J'essaie d'éviter de prendre le taxi possible justement pour ça; parce que c'est mal entretenu, c'est inconfortable, c'est sale », explique Sébastien Martel, un client \nMais ce que reprochent le plus les clients aux chauffeurs de taxi, c'est leur attitude, dont leur manque de courtoisie. D'ailleurs, près de la moitié des plaintes concerne leur comportement. \nVoici quelques-unes de ces plaintes : Le chauffeur ignorait où se trouvait Châteauguay. Il conduisait de manière erratique et n'utilisait pas ses clignotants. La cliente a demandé au chauffeur de l'aider à sortir avec son fauteuil roulant. Le chauffeur lui a répondu que ce n'était pas son problème. Lorsque le client est entré dans la voiture, la musique était très forte et le chauffeur n'a pas diminué le son. Le chauffeur a parlé au téléphone la moitié du trajet. \nLe Bureau du taxi de Montréal attribue l'augmentation du nombre de plaintes à l'égard des chauffeurs de taxi au fait que depuis plusieurs mois, on encourage les clients à porter plainte lorsque l'état du véhicule ou le niveau du service n'est pas à la hauteur. \nLe Bureau du taxi de Montréal attribue l'augmentation du nombre de plaintes à l'égard des chauffeurs de taxi au fait que depuis plusieurs mois, on encourage les clients à porter plainte lorsque l'état du véhicule ou le niveau du service n'est pas à la hauteur. \nLa directrice générale de Taxi Coop Montréal, Sabrina Ohayon, est bien consciente qu'il y a des problèmes dans l'industrie. \n«On doit bien sûr mettre l'accent sur le service, la courtoisie. On doit montrer qu'on peut aussi être à la hauteur de ces nouveaux compétiteurs qui viennent sur le marché.» - Sabrina Ohayon, de Taxi Coop Montréal \nMme Ohayon se défend de ne rien faire contre ces plaintes. \nLe Bureau du taxi affirme qu'il effectue plus d'inspections qu'auparavant, afin de maintenir la pression sur les chauffeurs pour qu'ils se conforment aux règles mises en place pour la Ville de Montréal pour rehausser la question du service. \nSabrina Ohayon estime cependant qu'il faudrait plus d'inspecteurs pour épingler les chauffeurs les plus récalcitrants, et, que trop souvent, les clients qui portent plainte abandonnent leurs démarches. \n« Avec le Bureau du taxi [...], les clients doivent se déplacer à la cour pour parler de la plainte qu'ils ont déposée, chose qu'ils ne font pas 99 % du temps », précise Sabrina Ohayon \nRésultat : la plupart des chauffeurs de taxi ou des compagnies de taxi qui ont fait l'objet d'une plainte se retrouvent avec une note au dossier, mais sans plus. Pendant ce temps, la concurrence, que ce soit Téo Taxi ou Uber, continue de mettre énormément de pression sur l'industrie du taxi.", "external_links": [], "published": "2016-10-04T02:48:00.000+03:00", "crawled": "2016-10-03T22:55:55.893+03:00", "highlightTitle": ""}