{"organizations": [], "uuid": "621048eb77f2e7a5962aa9565974344af7cdbc57", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/afghanistan-l-hopital-decrepit-de-salang-symbole-des-rates-de-l-aide-occidentale-57f35a21cd70e9985fe999c3", "country": "BE", "domain_rank": 5754, "title": "Afghanistan: l'hôpital décrépit de Salang, symbole des ratés de l'aide occidentale", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Afghanistan: l'hôpital décrépit de Salang, symbole des ratés de l'aide occidentale", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T14:28:00.000+03:00", "replies_count": 0, "uuid": "621048eb77f2e7a5962aa9565974344af7cdbc57"}, "author": "Anuj CHOPRA", "url": "http://www.dhnet.be/dernieres-depeches/afp/afghanistan-l-hopital-decrepit-de-salang-symbole-des-rates-de-l-aide-occidentale-57f35a21cd70e9985fe999c3", "ord_in_thread": 0, "title": "Afghanistan: l'hôpital décrépit de Salang, symbole des ratés de l'aide occidentale", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Afghanistan: l'hôpital décrépit de Salang, symbole des ratés de l'aide occidentale \n  09h28 Salang (Afghanistan) (AFP) \nPenché au-dessus du patient couché sur une table d'opération branlante, un chirurgien se plaint du manque d'équipements de base dans son hôpital financé par les Américains, un des nombreux exemples de la gabegie occidentale en Afghanistan. \nQuinze ans et des dizaines de milliards de dollars déversés plus tard, le pays reste dangereusement instable et figure toujours en bas du tableau des principaux indices du développement humain, au risque de susciter une certaine lassitude parmi les donateurs réunis à partir de mardi à Bruxelles. \nL'établissement décrépit, mal fichu, menace de s'effondrer à la première secousse dans une zone sismique: mal équipé et manquant de personnel, il témoigne de ces investissements occidentaux dispendieux que les Afghans ne peuvent se permettre d'entretenir par la suite. \n\"Comment sommes-nous censés soigner les patients?\" interroge le Dr Qulbudin Shams, tentant d'ajuster du pied la table d'opération branlante en pleine intervention. \nDes générateurs délivrent par intermittence l'électricité, les stocks de matériel anesthésique de base sont insuffisants et les flaques d'eau, comme celles de sang, doivent être essuyées à la main faute de système de drainage efficace. \n- Des toilettes dans le bloc opératoire - \nUn coin du bloc opératoire accueille en revanche des toilettes qui ne devraient pas s'y trouver... \n\"Comme si une maison d'habitation avait été transformée en hôpital\" résume le chirurgien. \"Ceux qui l'ont construit n'avaient aucune idée des besoins\". \nUne inspection effectuée récemment par l'organisme Sigar, nommé par le Congrès américain pour assurer le suivi des dépenses en Afghanistan, a révélé que l'entrepreneur avait été intégralement payé malgré les déficiences flagrantes. \nAinsi les nouveaux-nés sont lavés avec de l'eau non traitée, les patients claquent des dents en hiver sans chauffage en état de marche. Quant au service dentaire, il a fallu le fermer faute d'équipements adéquats par crainte d'infections. \n- Châteaux en Espagne et corruption - \nCet hôpital n'est pas une exception: il compte parmi les nombreux châteaux en Espagne conçus pour justifier des dépenses pharaoniques, insuffisamment contrôlées, dans un pays rongé par la corruption. \n\"La corruption pose une menace fondamentale aux missions en Afghanistan\" assure Jodi Vittori, conseillère politique de l'ONG Global Witness. \nLes donateurs n'ont jamais pris la peine d'adopter des mécanismes préventifs de base qui garantiraient une forme de responsabilité sur les comptes, alors même que des sommes colossales, détournées de l'aide internationale, \"affluent dans les poches des élites prédatrices du pays\" ajoute-t-elle. \nPour elle, \"cet angle mort menace tous les investissements humains et financiers effectués ici depuis 2001\". \nLes Etats-Unis ont dépensé quelque 110 milliards de dollars rien que pour la reconstruction de l'Afghanistan en 15 ans, davantage que le Plan Marshall de secours à l'Europe après la Seconde Guerre mondiale. \nPourtant, la plupart des écoles, cliniques, entrepôts bâtis par leur agence, l'US-Aid, sont vides ou inutilisés, selon le Sigar. Même les routes construites ici par les Américains n'ont pas tenu compte du poids des lourds camions locaux. \nCertains projets étaient culturellement promis à l'échec, comme un programme agricole pour produire du soja, que personne ici ne consomme. \nMais le pire fiasco, peut-être, de la reconstruction, réside dans ces programmes de lutte antidrogue qui ont englouti 8,4 milliards de dollars sans pouvoir empêcher l'Afghanistan de rester, et de loin, le premier producteur d'opium au monde (85% de la production). \nLe trafic d'opium, estiméà 3 milliards de dollars environ par an, constitue en outre une source essentielle de financement de l'insurrection talibane. \nA Bruxelles, la conférence des donateurs qui se tient mardi et mercredi doit aboutir à de nouveaux engagements d'aide internationale à l'Afghanistan à hauteur de 3 milliards de dollars par an d'ici 2020. \nUn renouvellement du soutien occidental justifié par la crainte de voir le pays s'effondrer et redevenir la base arrière du terrorisme mondial comme du temps du régime taliban, défait en 2001. \nEn fin d'après-midi, l'hôpital de Salang reçoit un homme tombé de son noyer, dont la moelle épinière est possiblement endommagée. \nLe visage blême, le directeur de l'établissement Lal Mohammad Salangi s'écarte et avoue: \"Nous n'avons pas ce qu'il faut pour traiter une telle blessure\". Le blessé devra être transféré vers un autre hôpital.  ", "external_links": [], "published": "2016-10-04T14:28:00.000+03:00", "crawled": "2016-10-04T10:42:42.216+03:00", "highlightTitle": ""}