{"organizations": [], "uuid": "d7b43180ddb0c4cd324a8a0740ee5785d81ef8ba", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/07/1258736-hotel-ville-trois-rivieres.jpg", "site_section": "http://www.lapresse.ca/rss/450.xml", "section_title": "Le Nouvelliste - Actualités", "url": "http://www.lapresse.ca/le-nouvelliste/actualites/vie-regionale/trois-rivieres/201610/03/01-5027111-des-repas-dont-lalcool-representait-jusqua-50-de-la-facture-rembourses.php", "country": "CA", "domain_rank": 5430, "title": "Des repas dont l'alcool représentait jusqu'à 50% de la facture remboursés", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Des repas dont l'alcool représentait jusqu'à 50% de la facture remboursés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T11:19:00.000+03:00", "replies_count": 0, "uuid": "d7b43180ddb0c4cd324a8a0740ee5785d81ef8ba"}, "author": "Paule Vermot-Desroches", "url": "http://www.lapresse.ca/le-nouvelliste/actualites/vie-regionale/trois-rivieres/201610/03/01-5027111-des-repas-dont-lalcool-representait-jusqua-50-de-la-facture-rembourses.php", "ord_in_thread": 0, "title": "Des repas dont l'alcool représentait jusqu'à 50% de la facture remboursés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Des repas dont l'alcool représentait jusqu'à 50% de la facture remboursés Des repas dont l'alcool représentait jusqu'à 50% de la facture remboursés L'hôtel de ville de Trois-Rivières. Photo:Stephane Lessard Suivre @paulevermot (Trois-Rivières) Est-il normal qu'un élu ou un employé de la Ville de Trois-Rivières se fasse rembourser une facture de restaurant sur laquelle l'alcool représente jusqu'à 50 % de la facture du repas? \nC'est l'une des questions que pose la vérificatrice Andrée Cossette, dans une partie de son rapport 2015 consacrée à la gestion des remboursements des frais de déplacements et de représentation. \nLors de ses vérifications, la vérificatrice générale note avoir décelé deux cas précis où une facture de repas remboursée par la Ville démontrait que 50 % du montant était déboursé pour de l'alcool. \nSans se questionner sur la recevabilité ou non d'une telle dépense, Andrée Cossette note cependant que la politique en place ne mentionne aucunement si les frais reliés aux consommations alcoolisées sont inclus dans la notion d'un repas. Elle recommande d'ailleurs de déterminer le seuil de raisonnabilité toléré. La Ville a indiqué, dans ses commentaires, qu'une réflexion sera amorcée en ce sens. \nPar ailleurs, Andrée Cossette note que les directeurs de la Ville ainsi que le maire ne sont pas imputables de leurs dépenses à un niveau hiérarchique supérieur, encore moins à un comité d'audit. «L'étude d'un dossier démontre qu'une personne réclame et s'autorise des factures de repas dont le montant est supérieur au maximum établi, et ce, six fois sur sept», peut-on aussi lire dans le rapport. \nComme elle le fait à plusieurs reprises dans son rapport, Andrée Cossette mentionne que le mandat d'un comité de gouvernance ou d'un comité d'audit, pour tous ces cas, pourrait jouer un rôle de modérateur et contrer cette lacune en prévenant toute forme d'abus possible. \nLa Ville, dans ses commentaires, assure qu'un mécanisme d'autorisation pour les remboursements faits aux directeurs sera mis en place. \nEn ce qui a trait aux frais de déplacements, la vérificatrice note qu'un même employé peut parfois réclamer le kilométrage pour se rendre d'un bâtiment municipal vers un autre de deux à trois fois par jour, et ce, même si la politique stipule que chaque employé doit maximiser son emploi du temps en rationalisant ses déplacements. \nDans certains cas en 2014 et 2015, des remboursement variant de 4000 à 6000 km par année, principalement à l'intérieur des limites du territoire, ont été réclamés. Andrée Cossette recommande de mettre en place les conclusions de l'analyse économique des options de déplacement à privilégier pour optimiser les coûts de déplacement. \nLa Ville note toutefois qu'il est plus avantageux de rembourser des frais de kilométrage que de fournir un véhicule tant qu'il est en deçà de 10 000 km annuellement. Partager", "external_links": [], "published": "2016-10-04T11:19:00.000+03:00", "crawled": "2016-10-04T16:56:45.456+03:00", "highlightTitle": ""}