{"organizations": [], "uuid": "ecc0060732ba9e7906e4afde858826fcd20fe63a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fil-information.gouv.qc.ca", "main_image": "", "site_section": "https://qgov.newswire.ca//api/releases?format=rss&target=http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=&l=fr&t=0&start=0&rows=25", "section_title": "Communiqués de presse", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410037351", "country": "CA", "domain_rank": 3660, "title": "L'ex-ministre Gaston Blackburn se confie à Mémoires de députés", "performance_score": 0, "site": "gouv.qc.ca", "participants_count": 0, "title_full": "L'ex-ministre Gaston Blackburn se confie à Mémoires de députés", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:18:00.000+03:00", "replies_count": 0, "uuid": "ecc0060732ba9e7906e4afde858826fcd20fe63a"}, "author": "", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410037351", "ord_in_thread": 0, "title": "L'ex-ministre Gaston Blackburn se confie à Mémoires de députés", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  L'ex-ministre Gaston Blackburn se confie à Mémoires de députés \nQUÉBEC,   L'ex-ministre libéral sous Robert Bourassa et député de Roberval de 1994 à 1998, M. Gaston Blackburn, sera l'invité de l'émission Mémoires de députés , les dimanches 9 et 16 octobre à 20 heures sur le Canal de l'Assemblée nationale. \nDans la première partie de son entrevue, le 9 octobre, M. Blackburn raconte comment, à l'âge de 17 ans, il est devenu président d'une association d'épiciers au Saguenay - Lac-Saint-Jean. Il explique que son parcours d'entrepreneur l'a conduit en politique en 1988 en tant qu'adjoint parlementaire à Robert Bourassa , puis comme ministre dans différents ministères. \nDans l'émission du 16 octobre, l'ancien député de Roberval commente avec un plaisir évident son expérience à la tête du ministère du Loisir, de la Chasse et de la Pêche. Il confie également sa grande tristesse en apprenant la maladie et le décès de M. Bourassa. \nLa série Mémoires de députés donne la parole à un ancien parlementaire québécois qui commente avec sensibilité et humour des épisodes mémorables de sa carrière. Cette série est entièrement réalisée par une équipe de l'Assemblée nationale, en collaboration avec le journaliste John Grant , ancien correspondant parlementaire à Québec durant plusieurs années, et avec l'Amicale des anciens parlementaires du Québec. \nLes émissions, d'une durée de 30 minutes, sont accessibles sur le site de l'Assemblée nationale à l'adresse assnat.qc.ca/memoires dès le lundi suivant leur première diffusion. Elles sont également rediffusées sur le Canal de l'Assemblée les lundis à 20 heures, de même qu'à d'autres moments au cours de la semaine. Pour connaître la position du Canal de l'Assemblée dans sa région, on peut communiquer avec son fournisseur de services de télédistribution.", "external_links": [], "published": "2016-10-04T01:18:00.000+03:00", "crawled": "2016-10-03T23:08:06.757+03:00", "highlightTitle": ""}