{"organizations": [], "uuid": "0dffd0a3913eedb798c3d755901d4ab167d846d5", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVMb8c04b9c-a8c8-11e5-b725-96e7d2a331a6.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_actualite-france.xml", "section_title": "LE FIGARO - Le Figaro - France : Toute l'actualité en France", "url": "http://www.lefigaro.fr/actualite-france/2016/10/04/01016-20161004ARTFIG00150-les-controles-au-facies-devant-la-cour-de-cassation.php", "country": "FR", "domain_rank": 1013, "title": "Les contrôles au faciès devant la Cour de cassation", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Les contrôles au faciès devant la Cour de cassation", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:12:00.000+03:00", "replies_count": 0, "uuid": "0dffd0a3913eedb798c3d755901d4ab167d846d5"}, "author": "mplanques@lefigaro.fr", "url": "http://www.lefigaro.fr/actualite-france/2016/10/04/01016-20161004ARTFIG00150-les-controles-au-facies-devant-la-cour-de-cassation.php", "ord_in_thread": 0, "title": "Les contrôles au faciès devant la Cour de cassation", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 04/10/2016 à 14:12 \nUn contôle d'identité, Gare du Nord, à Paris Crédits photo : LUDOVIC/REA/LUDOVIC/REA La Cour de cassation se penche mardi sur l'affaire des contrôles d'identité pour lesquels l'État avait été condamné. Treize hommes avaient dénoncé des contrôles abusifs. \nL'État sera-t-il à nouveau condamné pour «faute lourde»? En 2015, pour la première fois, il l'avait été. En cause, des contrôles d'identité jugés discriminatoires. Cette même affaire est examinée mardi par la Cour de cassation, mais il faut remonter à 2013 pour trouver ses origines. \nÀ l'époque, treize hommes d'origine africaine et nord-africaine avaient dénoncé les contrôles abusifs , parfois associés à des palpations, des marques de mépris ou du tutoiement, espérant faire condamner l'État. Après un échec en première instance, les plaignants étaient revenus en appel, soutenus cette fois par le Défenseur des droits, Jacques Toubon . En juin 2015, la cour d'appel de Paris a donné raison à cinq d'entre eux, condamnant l'État à leur verser 1500 euros de dommages et intérêts à chacun. La cour avait estimé que, dans ces cinq cas, étaient réunies des «présomptions graves, précises et concordantes» permettant d'établir que les contrôles avaient été réalisés «en tenant compte de l'apparence physique et de l'appartenance, vraie ou supposée à une ethnie ou une race» et que l'autorité publique avait échoué à démontrer en quoi ils étaient «justifiés». Les deux parties se sont pourvues en cassation. L'État, pour les cinq dossiers dans lesquels il a été condamné , ainsi que les huit hommes qui n'ont pas obtenu gain de cause. \nMardi, l'affaire sera dans les mains de la Cour de cassation, qui n'examine pas le fond du dossier mais doit dire si, lors des décisions en appel, les règles de droit ont été correctement appliquées. Une affaire hautement symbolique \nPour les soutiens des treize hommes, c'est «une occasion historique pour conforter les droits fondamentaux et rappeler les principes de l'État de droit». \n«L'État estime que les normes de non-discrimination ne s'appliquent pas aux forces de l'ordre et soutient qu'une personne contrôlée doit à la fois prouver le contrôle, sa nature discriminatoire et que cela constitue une faute lourde», expliquent-ils dans un communiqué. «Les plaignants estiment pour leur part que le juge n'a pas, justement, pleinement appliqué le principe de non-discrimination, faisant peser un fardeau de preuve trop élevé sur les personnes contrôlées et, corollairement, insuffisant sur les forces de l'ordre», déclarent-ils. \nEn France, les personnes perçues comme «noires» et «arabes» sont contrôlées respectivement six et huit fois plus que celles perçues comme «blanches», selon une étude menée en 2009 à Paris par Open Society Justice Initiative (émanation de la Fondation George Soros) et le Centre national de la recherche scientifique (CNRS). \nFrançois Hollande avait promis pendant la campagne présidentielle de 2012 (engagement 30) de combattre ce type de contrôles: «Je lutterai contre le délit de faciès dans les contrôles d'identité par une procédure respectueuse des citoyens». Mais une fois élu, il avait abandonné l'idée d'imposer des récépissés après chaque contrôle d'identité. Le Défenseur des droits, Jacques Toubon, plaide de son côté pour que les contrôles d'identité soient «suffisamment encadrés» et offrent des «garanties» contre les abus. Il s'était réjoui des décisions en appel qui «contribueront sans nul doute (...) à faire avancer le débat sur la nécessaire régulation des contrôles d'identité, dans la double perspective, souhaitée par tous, d'une action mieux ciblée, gage d'une efficacité accrue des forces de l'ordre, et d'une amélioration de leurs relations avec la population». La rédaction vous conseille", "external_links": [], "published": "2016-10-04T20:12:00.000+03:00", "crawled": "2016-10-04T15:35:05.933+03:00", "highlightTitle": ""}