{"organizations": [], "uuid": "67dc47b9cc9ebd8e8f2a073717c07e7909e196c0", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 9, "shares": 9, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/part-mmd-mmv942527-tfr-2-1-0.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/01/2430526-l-auto-est-chez-elle-a-paris.html", "country": "FR", "domain_rank": 5847, "title": "L'auto est chez elle… à Paris !", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "L'auto est chez elle… à Paris !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:48:00.000+03:00", "replies_count": 0, "uuid": "67dc47b9cc9ebd8e8f2a073717c07e7909e196c0"}, "author": "De notre envoyé spécial Patrick Louis", "url": "http://www.ladepeche.fr/article/2016/10/01/2430526-l-auto-est-chez-elle-a-paris.html", "ord_in_thread": 0, "title": "L'auto est chez elle… à Paris !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 06:48 , Mis à jour le 01/10/2016 à 06:56 L'auto est chez elle… à Paris ! Automobile L'automobile électrique change d'ère au Mondial de Paris MC, Hugues Jeannaud, FRANCIS CURTA, Frédéric Jeammes / AFP \nPlus d'un siècle après sa première édition (1898), le Mondial de l'automobile, organisé tous les deux ans, devrait encore une fois battre son plein en 2016. Lors du dernier salon en 2014 1,25 million de personnes s'étaient pressées à Paris, Porte de Versailles. \nÀ la chasse à la moindre trace de doigt, au plus modeste grain de poussière, l'armée des plumeaux et des lingettes gagne la bataille de l'éclat. Slalomant entre les journalistes venus par milliers des cinq continents, les «Monsieur Propre» de la Porte de Versailles ont permis aux chromes les plus prestigieux, aux cuirs les plus rares, aux peintures, même ordinaires, de rester impeccables pour passer l'examen le plus chic de l'année. Mais, depuis longtemps, le mot «propre» ne s'applique pas seulement aux apparences. Il concerne l'esprit même des véhicules présentés, et marque l'avancée, millésime après millésime, des constructeurs dans ce domaine devenu essentiel. Paris 2016 branche fièrement ses solutions électriques, ses motorisations hybrides. Un stand est même consacré à l'hydrogène et à la pile à combustible qui passent peu à peu de lointains projets à réalité prochaine. La nouvelle de l'accord signé, hasard du calendrier, par l'Organisation des pays exportateurs de pétrole et annonçant un très probable envol du prix du baril, vient donner un coup de pouce inattendu aux énergies nouvelles. Les absents ont-ils tort ? \nDeux cents exposants, cent premières mondiales, le Mondial reste attractif pour les différentes marques mais pas toutes. La défection de Ford, historique, est la plus troublante mais les anciennes marques du groupe, Volvo et Mazda brillent elles aussi par leur absence, ainsi que les emblématiques Lamborghini, Bentley, Aston Martin, Lotus… Rolls-Royce. À 175 € hors taxe le mètre carré, Honda débourserait cette année 3 M€ pour présenter sa nouvelle Civic et le reste de la gamme. La raison économique est donc facilement avancée, elle n'est cependant pas unique, dans un contexte devenu beaucoup plus… mondial. Il y a peu, aucun grand patron n'aurait eu l'idée de préférer Shanghai à Paris. Aujourd'hui… la France garde certes sa place dans le Big Four des salons du monde (Detroit, Genève, Tokyo et Paris en alternance avec Francfort). Mais jusqu'à quand ? Connectées, du… lit au bureau \nCôté tendances, crossovers et SUV pullulent. Les «petites» ne cessent de grandir, mais les grandes aussi ! Même les célibataires endurcis veulent prendre leurs aises au sein d'habitacles toujours plus confortables et surtout… connectés. Un récent sondage vient de chiffrer le pourcentage de Francais ayant déjà fait l'amour entre le volant et le levier de vitesses (57%, un résultat qui nous semble plutôt faible, tous n'ont peut-être pas dit la vérité !), mais il n'y a plus beaucoup d'activité que l'on ne puisse pratiquer à bord. De nombreux actifs parcourent ainsi des centaines de milliers de bornes sans quitter leur «bureau». \nAvant le rush du week-end, Manuel Valls a été le premier politique à venir apprécier hier matin les trésors (et la TréZor !) du Mondial. A quelques mois d'un scrutin décisif (on dit toujours que si les automobilistes s'unissaient ils représenteraient le parti le plus important de France), il va être suivi d'un imposant peloton d'élus et candidats en tous genres. \nMondial 2016 jusqu'au 16 octobre, parc des expositions de la Porte de Versailles. Chaque jour de 10 heures à 20 heures Nocturnes jusqu'à 22 heures les jeudis et vendredis. Entrée 16 € De notre envoyé spécial Patrick Louis", "external_links": [], "published": "2016-10-01T12:48:00.000+03:00", "crawled": "2016-10-01T20:03:05.423+03:00", "highlightTitle": ""}