{"organizations": [], "uuid": "d50e74587bf2096feeabb7b85815a34c9ccc6a4f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/IAqDDRdBUtnstyYSl5dK_A--/aD0yMjU7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5008055_3_531c_l-artiste-de-lagos-wizkid-l-une-des-plus-gran_0cc24314256e83fade64f04f4a42e9e3.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/l-afro-pop-nig%C3%A9riane-propage-toute-l-afrique-133833884.html", "country": "US", "domain_rank": 5, "title": "L’afro-pop nigériane se propage dans toute l’Afrique et aux Etats-Unis", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "L’afro-pop nigériane se propage dans toute l’Afrique et aux Etats-Unis", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "d50e74587bf2096feeabb7b85815a34c9ccc6a4f"}, "author": "", "url": "https://fr.news.yahoo.com/l-afro-pop-nig%C3%A9riane-propage-toute-l-afrique-133833884.html", "ord_in_thread": 0, "title": "L’afro-pop nigériane se propage dans toute l’Afrique et aux Etats-Unis", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jeune homme issu des quartiers populaires de Lagos, Ayodeji Ibrahim Balogun est, à 26 ans, l’artiste le plus populaire de la nouvelle scène musicale africaine. Avec sa voix fluette si singulière, ce dandy nigérian à l’allure de rappeur punk est devenu une icône pour la jeunesse urbaine du continent. De Nairobi à Abidjan, plus un club qui ne diffuse les tubes de M. Balogun, Wizkid à la scène, figure de proue d’une génération décomplexée, fière de son africanité, entreprenante et exigeante. Pas de masques en bois ni de djembé dans ses clips modernes et soignés qui l’accompagnent dans les faubourgs de Lagos, dans un de ces innombrables minibus Volkswagen ou en Lamborghini. Et lorsque Drake, le rappeur en vogue, invite Wizkid sur un titre, il en ressort un hit : « One Dance », sorti en avril, occupera plusieurs mois durant la première place des ventes aux Etats-Unis et en France. Démonstration, si besoin était, que ce ne sont plus les stars africaines qui courtisent les seigneurs du hip hop américain, mais bel et bien l’inverse.\n« Le plus gros deal jamais signé par un Africain » En voyage aux Etats-Unis, Wizkid vient de signer chez Sony Music un contrat dont le montant, resté confidentiel, est présenté par son entourage comme « le plus gros deal jamais signé par un Africain » . L’artiste s’est contenté de poster sur Instagram, où il est suivi par 2,6 millions de comptes, des photos de lui dans un studio d’enregistrement de Los Angeles.\nC’est le dernier indice d’une nouvelle tendance pour la musique contemporaine africaine. Désormais, les stars de la pop nigérianes attirent les plus grands labels, jusqu’alors timorés en Afrique, et s’exportent. Avec cette assurance propre aux entrepreneurs de Lagos, ils ne se contentent plus d’avances, négocient avec aplomb des contrats dont les montants s’envolent, tout en conservant leur liberté artistique et leurs équipes. « Ils ont l’intelligence de poser leurs conditions et, finalement, d’inverser le rapport de force, certains que (...) \nLire la suite sur lemonde.fr \n\nTrafic de carburants toxiques en Afrique : une association porte plainte au Sénégal \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T17:21:22.619+03:00", "highlightTitle": ""}