{"organizations": [], "uuid": "ce37485daf1fb6710ecba7a8c41f493ecaabf3bf", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 65}, "facebook": {"likes": 32, "shares": 32, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5008053_3_069e_signal_c40b0a7bf1822243fc551e0c9d3b9983.jpg", "site_section": "http://www.lemonde.fr/pixels/rss_full.xml", "section_title": "Pixels : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/pixels/article/2016/10/04/vie-privee-l-application-signal-recoit-sa-premiere-requisition-judiciaire_5008054_4408996.html", "country": "FR", "domain_rank": 944, "title": "Vie privée : l’application Signal reçoit sa première réquisition judiciaire", "performance_score": 0, "site": "lemonde.fr", "participants_count": 1, "title_full": "Vie privée : l’application Signal reçoit sa première réquisition judiciaire", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:35:00.000+03:00", "replies_count": 0, "uuid": "ce37485daf1fb6710ecba7a8c41f493ecaabf3bf"}, "author": "lemonde.fr", "url": "http://www.lemonde.fr/pixels/article/2016/10/04/vie-privee-l-application-signal-recoit-sa-premiere-requisition-judiciaire_5008054_4408996.html", "ord_in_thread": 0, "title": "Vie privée : l’application Signal reçoit sa première réquisition judiciaire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Open Whisper Systems, la société qui édite l’application sécurisée de messagerie Signal, a reçu cette année sa première réquisition judiciaire lui enjoignant de fournir des informations sur un utilisateur, révèle Associated Press. L’entreprise a refusé, « non pas parce qu’elle ne le voulait pas, mais parce qu’elle ne le pouvait techniquement pas » , explique l’association ACLU, qui représente juridiquement Open Whisper Systems. Signal utilise en effet une technologie dite de « chiffrement de bout en bout » – le contenu des messages est chiffré sur le téléphone de l’émetteur et déchiffré uniquement sur le téléphone du récepteur. A aucun moment, Open Whisper Systems n’est donc en mesure de connaître le contenu des messages. Une technologie similaire a depuis été mise en place par d’autres applications, dont WhatsApp.\nUne application utilisée par l’entourage de Clinton Signal, auquel le lanceur d’alerte Edward Snowden conseille de recourir , est largement utilisé par des journalistes, des activistes, ou des responsables politiques – dont l’entourage d’ Hillary Clinton . Cela fait des mois que dans nombre de pays les forces de l’ordre se plaignent que l’essor d’applications de communication chiffrées pour le grand public posent de plus en plus de problèmes dans leurs enquêtes – les éditeurs de ces programmes rétorquent que la protection de la vie privée de leurs utilisateurs est leur priorité.\nLire aussi : Signal, l’application utilisée par l’équipe d’Hillary Clinton pour contrer l’espionnage\nAu Brésil, où WhatsApp est particulièrement populaire, les tribunaux ont déjà ordonné des coupures du service comme mesure de rétorsion. En début d’année, un haut responsable de Facebook , propriétaire de WhatsApp, avait également été interpellé à son arrivée au Brésil pour faire pression sur le réseau social .\nLire aussi : Le bras de fer se durcit entre WhatsApp et la justice brésilienne", "external_links": [], "published": "2016-10-04T16:35:00.000+03:00", "crawled": "2016-10-04T20:15:51.034+03:00", "highlightTitle": ""}