{"organizations": [], "uuid": "540d77a5072d069156b609fab05e8c4ba210fa22", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342550-fb-f168365198/plus-belle-la-vie-pblv-france-3-serie-silverio.jpg", "site_section": "http://www.melty.fr/tele-realite-23.rss", "section_title": "melty - Télé", "url": "http://www.melty.fr/plus-belle-la-vie-la-coloc-melanie-et-coralie-rencontrent-un-reparateur-sexy-sur-france-3-a562436.html", "country": "FR", "domain_rank": 7007, "title": "Plus belle la vie, la coloc' : Mélanie et Coralie rencontrent un réparateur sexy sur France 3", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Plus belle la vie, la coloc' : Mélanie et Coralie rencontrent un réparateur sexy sur France 3", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T02:50:00.000+03:00", "replies_count": 0, "uuid": "540d77a5072d069156b609fab05e8c4ba210fa22"}, "author": "", "url": "http://www.melty.fr/plus-belle-la-vie-la-coloc-melanie-et-coralie-rencontrent-un-reparateur-sexy-sur-france-3-a562436.html", "ord_in_thread": 0, "title": "Plus belle la vie, la coloc' : Mélanie et Coralie rencontrent un réparateur sexy sur France 3", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Plus belle la vie, la coloc' : Mélanie et Coralie rencontrent un réparateur sexy sur France 3 Publié il y a 12 secondes  50:02 Ecrit par Clotilde Sarradin 0 Quand un nouveau mec débarque dans la coloc’ de Plus Belle La Vie, il ne passe pas inaperçu, absolument pas… Après un problème de chauffe-eau, voilà que nos colocs’ préférés de Plus Belle La Vie ont rencontré une nouvelle petite galère dans leur appart : l’installation de la box internet . Nathan, notre pro des jeux vidéos toujours prêt à rendre service a eu la bonne idée de se proposer pour faire tous les branchements, car selon ses dires, internet et lui ne font qu’un… ou pas ! Après plusieurs tentatives infructueuses, Nathan, toujours en mal d’amour dans #PBLV , n’a pas eu d’autre choix que de contacter l’assistance téléphonique. Et Dieu sait que quand on doit appeler le SAV on n’est pas prêt de s’en sortir. Pourtant, après de longues heures passées au téléphone Nathan a trouvé une solution au problème ! Grâce au câble Ethernet, Coralie and co’ ont pu retourner dans le monde virtuel. Néanmoins, un vrai réparateur était attendu dans la soirée (car le wifi, c’est la vie) et en voyant le physique du jeune homme, Coralie n’aurait raté sa venue pour rien au monde. Pas très intéressée par l’installation de la box quand Nathan s’en est chargé, Coco ne s’est pas gênée pour mater le beau Silverio tout au long de son intervention . Pas de bol, il n’a eu d’yeux que pour Mélanie et ça la prof de maths l’a bien remarqué. En bonne copine elle a décidé de lui donner un coup de pouce pour l’aider à revoir ce charmant jeune homme. Quoi de mieux que de faire volontairement planter la box pour qu’il revienne ? Vous l’aurez compris, il faut jamais jamais sous-estimer une fille quand elle a une idée derrière la tête. Mais alors, Silverio va-t-il faire son come-back ? On attend vos avis. N’hésitez pas également à tester vos connaissances sur la folle semaine de Nathan et ses colocs’ dans #PBLV . Devenez un membre à part entière de la coloc' de Plus belle la vie grâce à melty ... Tous les jours, découvrez les dernières indiscrétions et révélations sur la colocation la plus déjantée du Mistral ! Plus belle la vie, c'est du lundi au vendredi à 20h25 sur France 3 ! Source : France Télévisions - Crédit : France Télévisions   Plus belle la vie, la coloc' Discuter", "external_links": [], "published": "2016-10-05T02:50:00.000+03:00", "crawled": "2016-10-04T22:00:21.666+03:00", "highlightTitle": ""}