{"organizations": [], "uuid": "19023f735bd84de0c6c19be916b6d11bdcdbceb2", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 68, "shares": 68, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/epalivetwo369819.jpg?itok=DsNZ6J8q", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/brexit-le-royaume-uni-enclenchera-le-mecanisme-de-sortie-de-l-ue-au-printemps-2017-theresa-may-1099417.html", "country": "FR", "domain_rank": 3566, "title": "Brexit : le Royaume-Uni enclenchera le mécanisme de sortie de l'UE au printemps 2017 (Theresa May)", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Brexit : le Royaume-Uni enclenchera le mécanisme de sortie de l'UE au printemps 2017 (Theresa May)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:03:00.000+03:00", "replies_count": 0, "uuid": "19023f735bd84de0c6c19be916b6d11bdcdbceb2"}, "author": "avec AFP", "url": "http://france3-regions.francetvinfo.fr/nord-pas-de-calais/brexit-le-royaume-uni-enclenchera-le-mecanisme-de-sortie-de-l-ue-au-printemps-2017-theresa-may-1099417.html", "ord_in_thread": 0, "title": "Brexit : le Royaume-Uni enclenchera le mécanisme de sortie de l'UE au printemps 2017 (Theresa May)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nord Pas-de-Calais Brexit : le Royaume-Uni enclenchera le mécanisme de sortie de l'UE au printemps 2017 (Theresa May) \nLa Première ministre britannique Theresa May a déclaré dimanche vouloir proposer au printemps 2017 au Parlement d'abroger l'acte d'adhésion de son pays à l'Union européenne, ce qui lancerait le compte à rebours vers un Brexit. avec AFP 02/10/2016 à 11:07 © MaxPPP Theresa May explique dans un entretien au journal Sunday Times qu'elle présentera une nouvelle législation afin d'abroger le European Communities Act de 1972 lors du discours de la reine devant le Parlement, qui aura lieu en avril ou mai 2017. \" Cela marquera la première étape pour faire du Royaume-Uni un pays souverain et indépendant à nouveau \", déclare la Première ministre britannique, soulignant que cela signifiera \" la fin de l'autorité de l'UE au Royaume-Uni \". La loi ne prendrait toutefois effet que lorsque le Royaume-Uni aura effectivement quitté l'UE. Or Theresa May n'a toujours pas annoncé officiellement quand elle entend déclencher l'article 50 du Traité de Lisbonne , préalable aux discussions de divorce entre son pays et les 27 autre membres de l'Union. Des discussions qui peuvent durer jusqu'à deux ans. Brexit : que dit l'article 50, qui va encadrer la sortie du Royaume-Uni de l'Union européenne ? \nEt maintenant ? Le Royaume-Uni a décidé de quitter l'Union européenne. Reste à régler les modalités du divorce. Une procédure inédite mais prévue par l'article 50, introduite dans le traité de Lisbonne. >> Le Royaume-Uni vote le Brexit : suivez l'actualité en direct L'article 50 définit les modalités d'un retrait volontaire et unilatéral, qui est un droit ne nécessitant aucune justification. Selon le Sunday Times, la Première ministre devrait toutefois activer l'article 50 avant les élections législatives allemandes de septembre 2017. Jusqu'ici, elle a déclaré que cela n'aurait pas lieu avant la fin 2016. Avec son annonce sur l'abrogation de l'European Communities Act, Theresa May semble vouloir donner du grain à moudre aux partisans dans son gouvernement d'un Brexit rapide et à Bruxelles qui attend aussi avec impatience le déclenchement de l'article 50. La Première ministre ouvre dimanche après-midi le congrès de son parti conservateur à Birmingham dans le centre de l'Angleterre.", "external_links": [], "published": "2016-10-02T17:03:00.000+03:00", "crawled": "2016-10-02T12:18:05.849+03:00", "highlightTitle": ""}