{"organizations": [], "uuid": "0512b626755ebb4c7e7922473f1c4296a3d6a841", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 10}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5551381lpw-5551378-article-jpg_3810028.jpg", "site_section": "http://www.lepoint.fr/politique/", "section_title": "Politique – L'actualité politique en France – Le Point", "url": "http://www.lepoint.fr/politique/ces-plateformes-citoyennes-qui-veulent-uberiser-la-politique-30-09-2016-2072579_20.php", "country": "FR", "domain_rank": 4170, "title": "Ces plateformes citoyennes qui veulent \"ubériser\" la politique", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Ces plateformes citoyennes qui veulent \"ubériser\" la politique - Le Point", "spam_score": 0.204, "site_type": "news", "published": "2016-09-30T14:44:00.000+03:00", "replies_count": 0, "uuid": "0512b626755ebb4c7e7922473f1c4296a3d6a841"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/ces-plateformes-citoyennes-qui-veulent-uberiser-la-politique-30-09-2016-2072579_20.php", "ord_in_thread": 0, "title": "Ces plateformes citoyennes qui veulent \"ubériser\" la politique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'écrivain Alexandre Jardin, (ici à Reims le 15 avril 2016) fondateur de la plateforme Bleu Blanc Zèbre, veut permettre aux Français de choisir un candidat de la société civile pour l'élection présidentielle Parlement et Citoyen, Ma Voix, LaPrimaire.org ou encore Bleu Blanc Zèbre: depuis quelques années, des plateformes citoyennes ont fait leur apparition sur internet avec l'objectif de corriger les failles d'un système politique \"à bout de souffle\".\nLes taxis? Ubérisés. Les avocats? En voie d'ubérisation. Les notaires? En résistance. Et si le prochain, sur la liste des métiers en voie de transformation radicale, était la politique française?\nAbstention galopante, baisse du nombre d'adhérents dans les partis, défiance croissante des citoyens envers les élus... La Ve République multiplie les symptômes d'une crise du système de représentation.\nSi pour le sociologue Albert Ogien \"la société française est de plus en plus politisée, beaucoup de citoyens considèrent néanmoins qu'il n'y a rien à attendre des échéances électorales, ni aucun espoir à mettre dans le militantisme au sein des vieux partis\".\nPour Grégoire Leclercq, cofondateur de l'Observatoire de l'ubérisation, le phénomène relève du \"besoin de s'affranchir des acteurs traditionnels et notamment de l'intermédiaire: en politique, l'intermédiaire, c'est le parti\", explique-t-il à l'AFP.\nDes plateformes citoyennes sur internet, comme Parlement et Citoyen, Ma Voix, LaPrimaire.org ou encore Bleu Blanc Zèbre, veulent corriger les failles du système politique © JOSEP LAGO AFP/Archives\nDécrits comme des mécanismes essentiels à la vie démocratique dans la Constitution (article 4), les partis sont contestés: 87% des Français estiment ne pas pouvoir leur faire confiance, selon un sondage annuel du Cevipof.\nAlbert Ogien accuse la personnalisation excessive du système: \"L'élection du président au suffrage universel est devenu un désastre pour la vie démocratique française. Toute la vie politique a fini par être aspirée par cette course à l'échalote qui assèche totalement les pratiques de la démocratie\", tonne-t-il.\nPour Alexandre Jardin, fondateur de la plateforme Bleu Blanc Zèbre, qui vise à \"fabriquer des solutions pour réparer les fractures du pays\" sans passer par les instances élues, \"les partis sont des machines à faire exister des leaders, pas des citoyens\".\n- \"Réinventer plutôt que détruire\" -\nAutre exemple, la plateforme Ma Voix, fondée par Quitterie de Villepin - anciennement proche du MoDem - propose de \"faire élire des anonymes à l'Assemblée\" nationale. Sa méthode? Tirer au sort des candidats parmi ses adhérents, qui auront ensemble concocté un programme. Le principe de l'investiture par les partis est ainsi enterré de facto.\nEnfin, les différentes initiatives de primaires citoyennes telles que Laprimaire.org, La Primaire des Français ou encore La Vraie Primaire, témoignent de cette envie de s'affranchir des partis.\n\"La multiplication de ces organisations traduit bien la recherche d'une nouvelle forme d'agir en politique. La solution aux problèmes qui nous assaillent nécessite la mise en oeuvre d'une intelligence collective\", explique M. Ogien.\nD'autres optent pour une démarche d'évolution plutôt que de rupture avec les partis et institutions actuels.\nCyril Lage, cofondateur de Parlement et Citoyens, une organisation qui permet aux internautes de donner leur avis sur des propositions avancées par des parlementaires, affirme \"ne pas être hostile à la démocratie représentative\", mais vouloir \"la moderniser\". \"On ne veut pas détruire le système, mais le réinventer\".\nL'avocate et ancienne ministre Corinne Lepage le 7 mars 2016 à Genève © FABRICE COFFRINI AFP/Archives\n\"Ouvert à tout le monde\", Parlement et Citoyens permet aux élus de tenir compte s'ils le souhaitent des avis directement transmis par les électeurs.\nL'ancienne ministre Corinne Lepage a également voulu améliorer le système en lançant en 2014 Cap 21 le Rassemblement citoyen. Ce mouvement, fruit d'une fusion avec son parti Cap21, s'est défini d'emblée comme une coopérative politique visant à \"trouver un équilibre entre élus et citoyens\".\nLa plateforme Voxe, comparateur de programmes en ligne, ambitionne pour sa part de sensibiliser les jeunes à la politique, sans cacher \"travailler avec les états-majors des partis politiques\": pas de révolution en vue.\nFinalement, souligne Susan Perry, auteure de l'essai \"L'Illusion pixel: pourquoi le numérique ne changera pas le monde\", internet et l'émergence de ces organisations doivent être perçus comme \"un outil, comme il y en a d'autres, mais ça ne peut pas être vu comme la solution à tous les problèmes\".\n\"La technologie peut aussi être utilisée par des grands groupes, voire l'Etat... Souvent, on ne sait pas qui il y a derrière ces plateformes. C'est beaucoup de bruit pour peu de substance\", déclare la politologue à l'AFP.\n30/09/2016 13:42:16 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T14:44:00.000+03:00", "crawled": "2016-10-01T11:40:24.785+03:00", "highlightTitle": ""}