{"organizations": [], "uuid": "84810389d6b445f663b160cf303e7b5697042806", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 6}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media2.woopic.com/493/f/470x264/q/85/fd/p/afp-news|2a0|f85|eed5dae42dfcfe13263cc321a3/apres-les-logiciels-google-pret-a-montrer-les-muscles-dans-les-appareils|000_7U4OP-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/apres-les-logiciels-google-pret-a-montrer-les-muscles-dans-les-appareils-CNT000000uywbM.html", "country": "FR", "domain_rank": 208, "title": "Après les logiciels, Google prêt à montrer les muscles dans les appareils sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Après les logiciels, Google prêt à montrer les muscles dans les appareils sur Orange Finance", "spam_score": 0.199, "site_type": "news", "published": "2016-10-02T15:24:00.000+03:00", "replies_count": 0, "uuid": "84810389d6b445f663b160cf303e7b5697042806"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/apres-les-logiciels-google-pret-a-montrer-les-muscles-dans-les-appareils-CNT000000uywbM.html", "ord_in_thread": 0, "title": "Après les logiciels, Google prêt à montrer les muscles dans les appareils sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bourse: l'action Apple baisse après la présentation de l'iPhone 7 AFP, publié le dimanche 02 octobre 2016 à 07h24 Internet: Google prépare une démonstration de force dans les appareils, où il devrait défier mardi Apple et Amazon avec de nouveaux smartphones \nGoogle, surtout réputé pour ses services en ligne et ses logiciels, semble désormais préparer une démonstration de force dans les appareils, où il devrait défier mardi Apple et Amazon avec de nouveaux smartphones, une tablette et un assistant pour la maison. \nLe géant internet a envoyé des invitations pour un événement organisé à partir de 09H00 locales à San Francisco (16H00 GMT), et il a suggéré qu'il pourrait bien dévoiler un téléphone: dans un message sur son compte Twitter, le mot-clé #madebygoogle accompagne une animation où l'on voit le contour de la barre de recherche se transformer peu à peu pour imiter la silhouette d'un smartphone. \n\"C'est une opportunité pour Google d'exhiber ses derniers appareils\", indique à l'AFP Brian Blau, un analyste du cabinet de recherche Gartner. \nD'après la vision présentée par son patron Sundar Pichai lors d'une conférence pour les développeurs en mai, Google semble vouloir exploiter ses points forts en matière de logiciels, par exemple dans l'intelligence artificielle, et les intégrer au maximum à ses appareils. Cela lui permettrait de rivaliser plus directement avec d'autres géants du secteur technologique comme Apple, Amazon ou Samsung, qui s'efforcent tous de s'implanter au maximum dans la vie quotidienne des consommateurs. \nLe géant internet a collaboré dans le passé avec plusieurs fabricants pour des appareils commercialisés sous la marque \"Nexus\" et censés servir de vitrine pour les capacités de son système d'exploitation mobile Android, dont différentes versions font aujourd'hui fonctionner plus de 80% des smartphones vendus dans le monde. \nMais en mettant l'accent sur un produit \"fait par Google\", il alimente des spéculations sur le fait qu'il pourrait cette fois avoir une emprise plus grande sur le design, et même s'attaquer frontalement à l'iPhone d'Apple avec sa propre ligne de smartphones haut de gamme. \nD'après les sites spécialisés, ceux-ci pourraient porter une nouvelle marque, \"Pixel\", et montrer les prouesses rendues possibles par Nougat, la dernière version d'Android. \n- Assistant pour la maison - \nLes observateurs s'attendent toutefois à ce que la présentation de mardi ne se limite pas aux smartphones: Google pourrait ainsi présenter un nouvel appareil Chromecast pour regarder sur un téléviseur des contenus en streaming provenant d'internet, un routeur wifi, et peut-être annoncer quand exactement il va sortir son assistant virtuel intégré à un appareil connecté pour la maison, Google Home. \nCe dernier avait été dévoilé en mai lors d'une conférence organisée par le groupe pour les développeurs, Google évoquant à l'époque une commercialisation d'ici la fin de cette année et l'ambition d'en faire \"un centre de contrôle pour toute la maison\". \nGoogle Home se positionne ainsi clairement cette fois comme un rival pour la gamme d'appareils Echo d'Amazon, des assistants pour la maison à commande vocale dotés d'intelligence artificielle qui remportent un succès certain depuis leur présentation il y a deux ans par le géant du commerce en ligne. \nBrian Blau anticipe également des partenariats pour des applications ou des services rendant les appareils de Google plus attirants, ainsi que du nouveau sur Daydream, une plateforme de réalité virtuelle que le groupe a également annoncé en mai pour l'automne. \nCela pourrait prendre la forme d'un casque dans lequel des smartphones serviraient d'écran. \"L'idée serait que le smartphone de Google, tout comme des smartphones Android fabriqués par des tiers, fassent partie du programme Daydream\", indique l'analyste. \n- Système d'exploitation unique - \nD'autres rumeurs évoquent aussi les débuts d'une nouvelle tablette qui serait fabriquée en collaboration avec le groupe chinois Huawei, ou encore le rapprochement d'Android et de son équivalent pour les ordinateurs, Chrome, en un système d'exploitation unique (d'ores et déjà baptisé dans les médias \"Andromeda\"). \n\"On s'attend à ce que le nouveau système d'exploitation Andromeda apporte certaines des capacités de Chrome pour les PC à Android, afin de former un super système d'exploitation qui pourrait fonctionner à travers les smartphones, les tablettes et les ordinateurs portables\", a avancé Bob O'Donnell, analyste en chef chez TECHnalysis Research, dans un blog. \nD'après lui, un tel système d'exploitation aurait le potentiel de s'attaquer sérieusement au marché des ordinateurs et de venir y défier Microsoft et son logiciel vedette Windows, ainsi que l'équivalent MacOS chez Apple. Publicité ", "external_links": [], "published": "2016-10-02T15:24:00.000+03:00", "crawled": "2016-10-02T15:08:49.065+03:00", "highlightTitle": ""}