{"organizations": [], "uuid": "e94491f2318df284dbb839ad4f2c8e9edf8616e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "french.xinhuanet.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://french.xinhuanet.com/2016-09/30/c_135726258.htm", "country": "MN", "domain_rank": 74, "title": "La Chine maintiendra sa politique monétaire prudente – french.xinhuanet.com", "performance_score": 0, "site": "xinhuanet.com", "participants_count": 0, "title_full": "La Chine maintiendra sa politique monétaire prudente – french.xinhuanet.com", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T06:09:00.000+03:00", "replies_count": 0, "uuid": "e94491f2318df284dbb839ad4f2c8e9edf8616e6"}, "author": "", "url": "http://french.xinhuanet.com/2016-09/30/c_135726258.htm", "ord_in_thread": 0, "title": "La Chine maintiendra sa politique monétaire prudente – french.xinhuanet.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "People \nBEIJING, 30 septembre (Xinhua) -- La Chine poursuivra sa politique monétaire prudente, tout en maintenant un niveau approprié de flexibilité, a déclaré vendredi la banque centrale chinoise. \nDans un communiqué publié à l'issue d'une réunion trimestrielle de son comité de la politique monétaire, la Banque populaire de Chine a déclaré qu'elle serait plus prudente en exerçant une politique monétaire appropriée qui n'est ni trop assouplie ni trop durcie. \nElle a ajouté qu'elle utiliserait divers instruments politiques monétaires pour maintenir un niveau adéquat de liquidité et une croissance raisonnable des prêts et du financement social, améliorer la structure de financement et de crédit, augmenter le taux du financement direct et réduire les coûts du financement. \nAfin de répondre aux exigences de la réforme structurelle du côté de l'offre, la banque poursuivra les réformes du système financier pour augmenter l'efficacité et mieux servir l'économie réelle. \nElle continuera à faire avancer les réformes pour que le marché joue un plus grand rôle dans les prises de décision du niveau d'intérêt, en promouvant les réformes du mécanisme de formation du taux de change du yuan et en maintenant le taux de change du yuan essentiellement stable à un niveau raisonnable et équilibré. \nLe marché économique et financier chinois est en général régulier et stable, mais la complexité de la situation ne doit pas être sous-estimée, a reconnu la banque centrale. Copyright 2016: pour l'Agence de Presse Xinhua 01002007077 11101841357262581 ", "external_links": [], "published": "2016-10-01T06:09:00.000+03:00", "crawled": "2016-10-01T03:03:45.703+03:00", "highlightTitle": ""}