{"organizations": [], "uuid": "16a0257689f2ee8ee38210ddde38a37531c254fe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static0.7sur7.be/static/photo/2016/10/13/14/20161001085628/media_xll_9119459.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2892894/2016/10/01/L-ado-de-15-ans-en-contact-avec-Kassim-inculpe-et-ecroue.dhtml", "country": "BE", "domain_rank": 8663, "title": "L'ado de 15 ans en contact avec Kassim inculpé et écroué", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "L'ado de 15 ans en contact avec Kassim inculpé et écroué", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:41:00.000+03:00", "replies_count": 0, "uuid": "16a0257689f2ee8ee38210ddde38a37531c254fe"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2892894/2016/10/01/L-ado-de-15-ans-en-contact-avec-Kassim-inculpe-et-ecroue.dhtml", "ord_in_thread": 0, "title": "L'ado de 15 ans en contact avec Kassim inculpé et écroué", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "1/10/16 - 08h41 Source: Belga © epa. Terrorisme en France Un collégien de 15 ans, soupçonné d'avoir voulu commettre une attaque djihadiste, a été inculpé et écroué vendredi soir en France, a-t-on appris de source judiciaire. \nIl a été inculpé pour association de malfaiteurs criminelle en relation avec une entreprise terroriste, a précisé cette source. Ce mineur était en contact via la messagerie Telegram avec Rachid Kassim, un djihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne.Cet adolescent, en classe de troisième et inconnu des services de renseignement, a été interpellé mercredi matin au domicile de ses parents à Domont (Val d'Oise) et placé 48 heures en garde à vue dans les locaux de la DGSI à Levallois-Perret (Hauts-de-Seine), avant d'être présenté vendredi matin à la justice.\"Il y avait une suspicion de passage à l'acte\", a relevé une source proche de l'enquête. En garde à vue, \"il a assuré qu'il aurait renoncé à son projet\", a-t-elle ajouté. Le mineur était en contact via la messagerie Telegram avec Rachid Kassim, un djihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne. Le collégien était \"très présent sur Telegram où il anime deux chaînes qui diffusent de la propagande djihadiste\", a relevé la source proche de l'enquête. Il était également en relation, via ce réseau crypté, avec un adolescent arrêté le 14 septembre dans le XXe arrondissement de Paris, lui aussi en contact avec Kassim et suspecté d'avoir voulu perpétrer une action violente. Ces dernières semaines, une dizaine d'adolescents ont été écroués pour des menaces d'attaques similaires, sous l'influence de Rachid Kassim. Lire aussi", "external_links": [], "published": "2016-10-01T14:41:00.000+03:00", "crawled": "2016-10-01T11:03:49.804+03:00", "highlightTitle": ""}