{"organizations": [], "uuid": "5f007e79df3693c5f6d0089d101f1fb910983df5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3342523-fb-f205094/the-big-bang-theory-saison-9-promo-poster.jpg", "site_section": "http://www.melty.fr/actu.rss", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/the-big-bang-theory-saison-10-episode-3-sheldon-rencontre-le-flash-nos-reactions-a562497.html", "country": "FR", "domain_rank": 7007, "title": "The Big Bang Theory saison 10 : Episode 3, Sheldon rencontre le Flash, nos reactions !", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "The Big Bang Theory saison 10 : Episode 3, Sheldon rencontre le Flash, nos reactions !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:44:00.000+03:00", "replies_count": 0, "uuid": "5f007e79df3693c5f6d0089d101f1fb910983df5"}, "author": "", "url": "http://www.melty.fr/the-big-bang-theory-saison-10-episode-3-sheldon-rencontre-le-flash-nos-reactions-a562497.html", "ord_in_thread": 0, "title": "The Big Bang Theory saison 10 : Episode 3, Sheldon rencontre le Flash, nos reactions !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "The Big Bang Theory saison 10 : Episode 3, Sheldon rencontre le Flash, nos reactions ! Publié il y a 30 minutes Publié le 4 oct. 2016 16:44:29 Ecrit par Marion L. 16 Découvrez nos réactions en gifs devant l’épisode 3 de la saison 10 de The Big Bang Theory, qui a été diffusé hier soir aux Etats-Unis ! Hier soir, CBS a diffusé l’épisode 3 de la saison 10 de The Big Bang Theory , qui a su une nouvelle fois mêler humour et émotions. On retrouve les personnages alors que c’est l’heure du petit déjeuner et chez Sheldon et Leonard, Penny et Bernadette leur ont préparé un super petit déj’ car ils ont travaillé tard la veille. Sheldon a de plus en plus de mal à se faire à ce nouveau planning et cela va être une running joke pendant tout l’épisode . De son côté, Amy est déçue du fait que Sheldon ne puisse pas l’accompagner à sa \"fête\" - même s’il n’avait clairement jamais prévu de s’y rendre. Heureusement, Penny se porte volontaire, et quand on lui dit que c’est finalement un regroupement de scientifique, elle blague sur le fait que ça ne la changera pas de toutes les autres jours de sa vie ! Penny, toujours aussi drôle ! Une fois à l’université, Sheldon lutte pour rester éveillé, tant et si bien que le Flash lui apparaît alors qu’il est en train de prendre une boisson au distributeur . A noter que le Flash porte une combinaison en latex assez douteuse... Mais il convainc Sheldon de prendre une boisson énergisante et cela va rendre son personnage encore plus agaçant – si, si, c’est possible ! On se souvient du pouvoir de la caféine sur Sheldon... Pendant ce temps à la \"fête\" de Bert Penny fait des découvertes ahurissantes : \"eh bien tu sais, Amy est la fille la plus cool du campus\" - wait WHAT ?! Mais ce n’est pas tout, Sheldon est également populaire et tout comme Penny, on a du mal à comprendre ce qu’il se passe ! WHAT IS HAPPENING ?! De leur côté, Raj et Bernadette passe la journée ensemble et ce dernier va découvrir que son amie n’est pas du tout enjouée à l’idée d’être enceinte et d’avoir un bébé. On le sait, Bernadette n’est pas trop fan des bébés, et tomber enceinte ne l’a pas fait changer d’avis ! La future maman n’hésite pas à être désagréable avec Raj, et lorsqu’elle blâme ses hormones, il répond très justement : \"je pense que tu étais méchante avant d’être enceinte\" - haha Raj ! Bernadette peut être une vraie terreur..! Mais en très bon ami qu’il est, Raj remonte le moral de Bernadette et il appelle même son père qui est gynécologue pour qu’il puisse la rassurer. La scène est très touchante et ça fait plaisir que la série montre qu’une femme n’est pas forcément enchantée à l’idée des bébés – et puis Raj en prend pour son grade, alors c’est à la fois touchant et drôle ! Raj est vraiment adorable Au final, après avoir agacé Howard et Leonard avec son soi-disant problème d’addiction à la caféine, Sheldon finit par leur avouer qu’il n’arrive pas à trouver de solution à leur problème... C’est rare que Sheldon admette qu’il est coincé ou qu’il doute de lui et c’est donc très touchant de le voir comme ça. Awwww Sheldon ! Heureusement, le Colonel Williams est très compréhensif et ils passent d’une échéance de 2 mois à une de 2 ans ! Voilà qui les détend tout de suite et qui fait également douter le Colonel sur la décision qu’il vient de prendre. De son côté, Bernadette est rassurée et elle sera certainement moins dure avec elle-même. Enfin, Amy et Penny ont passé un bon moment chez Bert malgré le fait que personne d’autre ne soit venu. Amy a pu jouer à la \"mean girl\" tandis que Penny a une blague de geek sur la géologie. \"The Dependence Transcendence\" est un épisode vraiment sympa et fun, cette dixième saison commence très bien. Sachez que vous pouvez toujours découvrir nos réactions en gifs devant l’épisode 2 de la saison 10 de The Big Bang Theory , sur melty. Qu'avez-vous pensé de l'épisode ? Source : CBS - Crédit : CBS, FOX, Giphy Partager sur Facebook The Big Bang Theory saison 10 Discuter", "external_links": [], "published": "2016-10-04T22:44:00.000+03:00", "crawled": "2016-10-04T18:20:42.834+03:00", "highlightTitle": ""}