{"organizations": [], "uuid": "9253f232e477b7b6aaa587706a903f0cca7bd487", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 493, "shares": 493, "comments": 6}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4743768/images/o-KARL-LAGERFELD-facebook.jpg", "site_section": "http://www.huffingtonpost.com/feeds/verticals/france/news.xml", "section_title": "L'actu  sur Le HuffPost", "url": "http://www.huffingtonpost.fr/2016/10/04/kim-kardashian-karl-lagarfeld_n_12329574.html", "country": "US", "domain_rank": 4984, "title": "Karl Lagarfeld estime le braquage de Kim Kardashian \"très mauvais pour l'image de Paris\"", "performance_score": 4, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "Karl Lagarfeld estime le braquage de Kim Kardashian \"très mauvais pour l'image de Paris\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:46:00.000+03:00", "replies_count": 0, "uuid": "9253f232e477b7b6aaa587706a903f0cca7bd487"}, "author": "Adrien Oster", "url": "http://www.huffingtonpost.fr/2016/10/04/kim-kardashian-karl-lagarfeld_n_12329574.html", "ord_in_thread": 0, "title": "Karl Lagarfeld estime le braquage de Kim Kardashian \"très mauvais pour l'image de Paris\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Karl Lagarfeld estime le braquage de Kim Kardashian \"très mauvais pour l'image de Paris\" AFP E-mail Commenter \nPEOPLE - Karl Lagerfeld a estimé mardi que le braquage de Kim Kardashian était \"très mauvais pour l'image de Paris\", tout en jugeant incompréhensible le choix de la star de descendre dans une résidence de luxe \"sans sécurité\". \nLa veille, le directeur artistique de Chanel avait apporté son soutien à la star de la téléréalité en posant à côté d'un message manuscrit indiquant \"Chère Kim, nous sommes tous avec vous. Amitiés, Karl\", posté sur le compte Instagram du magazine de mode américain \" V Magazine \". Une photo publiée par V Magazine (@vmagazine) le 3 Oct. 2016 à 6h56 PDT \n\"Je pense que c'est très mauvais pour l'image de Paris, mais je ne comprends pas pourquoi elle était dans un hôtel sans sécurité\", a déclaré aux journalistes le directeur artistique de Chanel à l'issue de son défilé printemps-été 2017 au Grand Palais. \n\"Quand vous êtes aussi célèbre et que vous montrez vos bijoux sur le net, vous allez dans des hôtels où personne ne peut s'approcher de votre chambre\", a poursuivi le créateur. \"Il faut voir à quelle époque on vit, on ne peut pas étaler sa richesse et ensuite être surpris que des gens veuillent la partager!\". \nHabituée des défilés, Kim Kardashian a été attaquée et ligotée dans la nuit de dimanche à lundi dans la discrète résidence hôtelière de luxe où elle séjournait près de la Madeleine pendant la Fashion Week, se faisant dérober pour quelque neuf millions d'euros de bijoux. \nLa starlette américaine, qui est suivie par 48,3 millions d'abonnés sur Twitter et 84,1 millions sur Instagram , avait publié récemment une photo d'elle avec une bague ornée d'un énorme diamant. \nLa demi-sœur de Kim Kardashian, le mannequin Kendall Jenner, défile régulièrement pour Chanel. Leur mère, Kris Jenner, cliente fidèle, est souvent présente aux défilés de la griffe \nLire aussi :", "external_links": [], "published": "2016-10-04T20:46:00.000+03:00", "crawled": "2016-10-04T16:03:16.765+03:00", "highlightTitle": ""}