{"organizations": [], "uuid": "937aaf7b621f358d7fbe637f3f442ebe0222c254", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 83, "shares": 83, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6175455_1b362b40-8a3f-11e6-a6a5-6b3a4e1024cf-1.jpg", "site_section": "http://www.leparisien.fr/actus/musee-des-impressionnismes", "section_title": "Musee-des-impressionnismes - Toute l'info sur Musee-des-impressionnismes - le Parisien", "url": "http://www.leparisien.fr/mareuil-sur-ourcq-60890/urbanisme-mobilisation-contre-les-choix-du-maire-de-mareuil-sur-ourcq-04-10-2016-6175455.php", "country": "FR", "domain_rank": 2525, "title": "Urbanisme : mobilisation contre les choix du maire de Mareuil-sur-Ourcq - le Parisien", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Urbanisme : mobilisation contre les choix du maire de Mareuil-sur-Ourcq - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:50:00.000+03:00", "replies_count": 0, "uuid": "937aaf7b621f358d7fbe637f3f442ebe0222c254"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/mareuil-sur-ourcq-60890/urbanisme-mobilisation-contre-les-choix-du-maire-de-mareuil-sur-ourcq-04-10-2016-6175455.php", "ord_in_thread": 0, "title": "Urbanisme : mobilisation contre les choix du maire de Mareuil-sur-Ourcq - le Parisien", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "D es terrains réservés ou déclarés en zone humide. Les habitants de Mareuil-sur-Ourcq ont eu quelques mauvaises surprises en découvrant les révisions faites au plan local d’urbanisme (PLU). A tel point que certains d’entre eux ont remis lundi soir une pétition au commissaire enquêteur. Parmi les 230 signataires, il y a Marie-José Roumagnac, la propriétaire de l’épicerie du village, située rue du Sac. « La mairie veut prendre la place située devant mon commerce pour en faire un parking municipal, raconte-t-elle. Mais vu sa superficie, il n’y aura que quatre ou cinq places. Ça ne sert strictement à rien, à part à nous embêter. » Son fils, Sébastien Guigard, regrette quant à lui le manque de communication : « Si je n’avais pas été au conseil municipal, on ne serait même pas informés. C’est une porte ouverte vers l’expropriation. Ça nous pénalise car nous avons comme projet de créer un magasin d’antiquités avec une terrasse. » Le maire (SE), Benoit Proffit, assure de son côté qu’il s’agit « du même tracé que le PLU retoqué il y a quelques années, à quelques détails près. » « Donc qu’on ne me dise pas que les habitants ne sont pas au courant ! » lance-t-il\nLa mairie a défini trois zones sur lesquelles elle envisage des programmes immobiliers de 16, 15 et 30 logements. Ainsi, dans la rue de Fulaines, plusieurs propriétaires de terrains ont vu leur terrain passer en zone lotissement. « Les gens ne veulent pas de ce type de logement et n’apprécient pas qu’on leur impose quelque chose, explique Véronique Drouin, une habitante. Ça fait presque deux ans que l’on ne peut plus rien faire de nos terrains. Le maire bloque tout. On a voulu vendre le nôtre, nous avions un acquéreur potentiel mais l’agent immobilier n’a pas voulu se mettre en porte-à-faux avec la mairie. On va continuer à se battre. »\n leparisien.fr Cindy Belhomme", "external_links": [], "published": "2016-10-04T20:50:00.000+03:00", "crawled": "2016-10-04T20:56:45.017+03:00", "highlightTitle": ""}