{"organizations": [], "uuid": "9a5b65ad4ea8fbe53cf6a51dbef40003af500851", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340237-fb-f1475326196/parc-des-princes-psg-monaco-2016.jpg", "site_section": "http://www.melty.fr/sports-6.rss", "section_title": "melty - Sports", "url": "http://www.melty.fr/psg-ce-que-le-retour-des-ultras-va-changer-a561944.html", "country": "FR", "domain_rank": 7007, "title": "PSG : Ce que le retour des ultras va changer", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "PSG : Ce que le retour des ultras va changer", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:27:00.000+03:00", "replies_count": 0, "uuid": "9a5b65ad4ea8fbe53cf6a51dbef40003af500851"}, "author": "", "url": "http://www.melty.fr/psg-ce-que-le-retour-des-ultras-va-changer-a561944.html", "ord_in_thread": 0, "title": "PSG : Ce que le retour des ultras va changer", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PSG : Ce que le retour des ultras va changer Publié il y a 2 minutes Publié le 1 oct. 2016 15:27:40 Ecrit par Clément L. 0 C'est officiel, les ultras parisiens font leur retour au Parc des Princes ce samedi face à Bordeaux. Voilà ce qui va changer... On les avait quittés un soir de mai 2010 vissés sur leurs sièges refusant de quitter leur Parc des Princes. Six ans après avoir été exclus sans ménagement, les Ultras du PSG vont faire leur retour dans les tribunes du Parc après qu'un accord ait été trouvé entre le Collectif Ultras Paris, le principal représentant des anciens abonnés, le président Nasser Al-Khelaïfi et la préfecture de Paris. Une très bonne nouvelle pour tous les amateurs de foot qui en avaient assez de voir un Parc endormi pendant que l'équipe accumulait les titres . Et ça tombe bien. Parce que le PSG vit un début de saison galère et a besoin de supporters passionnés qui poussent pendant 90 minutes, peu importe le résultat. Forcément, qui dit retour des ultras dit pas mal de changements pour tous les acteurs. On s'est amusés à imaginer ce qui pourrait changer : Le Parc des Princes va revivre, tout simplement \nvia GIPHY Unaï Emery qui s'est énervé contre Ben Arfa va connaître la Pression, l'unique la vraie. Du genre de celles qu'on connus les Fernandez, Guy Lacombe ou Paul Le Guen. Va falloir arrêter de se la couler douce ! Pour la première fois depuis 6 ans on n'entendra pas les supporters adverses comme s'ils étaient chez eux. #OnEstChezNous Les joueurs ne vont plus s'endormir. (Dommage que David Luiz ne soit plus là pour le voir) David Luiz : «Les supporters doivent nous réveiller lorsqu’on dort sur le terrain» #LT #PSG pic.twitter.com/JpRLMmX1qP — Paris No Limit™ (@ParisNoLimit) February 17, 2015 Finis les vieux slogans et les tifos ratés ! Quant tu sais pas faire un tifo On ne laissera plus entrer Germain. Bye-bye le lynx (On croise les doigts) Vidéo : Germain le Lynx du @PSG_inside se prépare pour partir aux States http://t.co/c9SkTwlBMY pic.twitter.com/Z55bdUTQWc — Football Stories (@FootballStories) July 10, 2015 Les spectateurs assis tranquillement depuis 6 ans vont avoir un sacré choc auditif \nvia GIPHY Les habitants de la Porte de St Cloud vont mettre en vente leur appart' Un passage par un sas de décompression sera indispensable aux ultras qui vont devoir passer des Hoarau, Camara et Sankharé aux Di Maria, Cavani et Thiago Silva ! Attention au risque d'hydrocution Selon-vous qu'est-ce qui va changer avec le retour des ultras ? Ça pique les yeux Source : Giphy; Twitter - Crédit : Panoramic Partager sur Facebook", "external_links": [], "published": "2016-10-01T21:27:00.000+03:00", "crawled": "2016-10-01T16:39:56.389+03:00", "highlightTitle": ""}