{"organizations": [], "uuid": "37debefc1b8636a7d3321849aa857c056b8e838e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/01/XVMcf7de9fa-8736-11e6-821a-2e2ad3dc5a89.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_actualite-france.xml", "section_title": "LE FIGARO - Le Figaro - France : Toute l'actualité en France", "url": "http://www.lefigaro.fr/actualite-france/2016/10/01/01016-20161001ARTFIG00008-nouvelle-manifestation-contre-le-projet-d-un-camp-de-migrants-dans-les-yvelines.php", "country": "FR", "domain_rank": 1013, "title": "Nouvelle manifestation contre le projet d'un camp de migrants dans les Yvelines", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Nouvelle manifestation contre le projet d'un camp de migrants dans les Yvelines", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:00:00.000+03:00", "replies_count": 0, "uuid": "37debefc1b8636a7d3321849aa857c056b8e838e"}, "author": "ddemallevoue@lefigaro.fr", "url": "http://www.lefigaro.fr/actualite-france/2016/10/01/01016-20161001ARTFIG00008-nouvelle-manifestation-contre-le-projet-d-un-camp-de-migrants-dans-les-yvelines.php", "ord_in_thread": 0, "title": "Nouvelle manifestation contre le projet d'un camp de migrants dans les Yvelines", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 01/10/2016 à 08:00 \nLa mairie de Louveciennes Crédits photo : Taamallah Mehdi/ABACA La municipalité LR de Louveciennes attend plusieurs milliers de personnes dimanche dans un défilé allant de la mairie jusqu'au terrain convoité par l'État. \nLa mobilisation redouble contre l'installation d'un camp de migrants à Louveciennes (Yvelines), dans ce coin cossu de l'ouest parisien proche du château de Versailles, du parc historique de Marly et du centre commercial Parly 2. Depuis une semaine, la perspective d'«un Calais dans les Yvelines» - dont la rumeur annonçait 1 600 réfugiés venant du Calaisis - a mis en émoi le département. Riverains et élus ont appris ce projet par les réseaux sociaux et la presse «sans concertation» et «au mépris de toutes les mesures de sécurité», s'étranglent-ils. L'État, qui recherche des sites dans toute la France pour héberger les migrants, envisage depuis plusieurs mois d'établir un campement à Louveciennes, sur le site de Villevert, un terrain de 22 hectares - soit la surface de la «jungle» de Calais - mais seulement pour «une centaine de migrants», insiste la préfecture des Yvelines pour rassurer la population. Cette immense friche, proche de l'autoroute et suspecte de pollution à l'amiante, selon le maire de Louveciennes, Pierre-François Viard (LR), est la propriété privée du groupe européen d'immobilier commercial Unibail-Rodamco. Ce dernier, la municipalité de Louveciennes mais aussi l'État travaillaient depuis des années à transformer ce site en pôle d'activités et de logement. Un «projet si avancé qu'on va voter le PLU en octobre», s'étrangle le maire de Louveciennes en craignant de voir s'envoler ce «développement majeur pour la commune et l'agglomération». Rassemblement dimanche \nAprès deux manifestations samedi dernier, l'une sur le site du futur campement et l'autre devant la mairie de Versailles et la préfecture des Yvelines, riverains et élus de toutes les villes et collectivités voisines se rassemblent de nouveau dimanche. Un «cortège de plusieurs milliers de personnes», prévoit la municipalité, doit partir à 15 heures de la mairie de Louveciennes pour se rendre sur le terrain convoité par l'État. «Cet appel global sur toute la zone impactée», est lancé par la mairie de Louveciennes. Durant toute la semaine passée, de nombreux riverains venus de toutes les communes environnantes (Bougival, Marly-le-Roi, Le Chesnay, La Celle-Saint-Cloud, Rocquancourt, Saint-Germain-en-Laye, Versailles, etc.) ont défilé à la mairie de Louveciennes pour venir chercher des tracts appelant à manifester, afin de les distribuer dans leurs immeubles, sur les marchés ou encore au centre commercial de Parly 2. «Nous avons été assez impressionnés face à cette mobilisation», avoue un personnel de la mairie. Une pétition officielle a été lancée sur internet par la municipalité, qui a aussi ouvert des registres à la signature, et le collectif d'habitants «pour la Sauvegarde de Louveciennes», qui s'est constitué spontanément, a de son côté lancé la sienne, ainsi que d'autres villes comme Rocquancourt. Au total, en une semaine, près de 5 000 signatures ont été recueillies. Pour le collectif de riverains, «il est urgent de se mobiliser pour éviter qu'un camp de migrants de grande ampleur voie le jour sur le site de Villevert. Les 22 hectares de ce site permettent potentiellement d'accueillir des centaines d'Algecos… Il sera donc impossible à terme de résister à l'agrandissement du projet». «Accueillir oui mais accueillir dignement, pas n'importe comment!», ajoutent les habitants en colère. Jeudi, la réunion publique organisée à la mairie de Louveciennes regorgeait de monde. La salle d'une capacité de 360 personnes était comble, le hall était rempli et 200 personnes devaient rester sur le parvis. D'autres actions prévues \nDepuis la polémique, le dossier n'avance guère. Les entretiens se succèdent avec le préfet des Yvelines, Serge Morvan. Vendredi, mais aussi mardi dernier, le maire de Louveciennes et d'autres élus, étaient reçus pour discuter de ce projet que l'État précise «ne pas encore avoir arrêté». Dans ces discussions, la ville de Louveciennes s'applique à «faire valoir ses arguments économiques, sanitaires et de sécurité pour dissuader les autorités de l'installation d'un camp», explique une source municipale. Le «flou» sur les origines et le statut des migrants mais aussi sur «les modalités d'accompagnement proposées par l'État» interroge les élus locaux, s'inquiètent-ils. «Lors d'une première réunion avec le préfet des Yvelines, il évoquait des Syriens et des Irakiens, raconte une source présente, puis il a été question d'Afghans et de Somaliens dans un deuxième rendez-vous et enfin, dans un troisième, il n'avait plus d'informations à ce sujet...». Après la manifestation de dimanche, les opposants au camp de migrants prévoient déjà «d'autres actions» pour alimenter «une mobilisation qui ne faiblira pas», disent-ils déterminés. La rédaction vous conseille", "external_links": [], "published": "2016-10-01T14:00:00.000+03:00", "crawled": "2016-10-01T09:35:59.593+03:00", "highlightTitle": ""}