{"organizations": [], "uuid": "157e141156dd23ec01522f7d89af322213fe5299", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 16, "shares": 16, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/10/04/97001-20161004FILWWW00215-londres-veut-plus-de-medecins-britanniques.php", "country": "FR", "domain_rank": 1013, "title": "Londres veut plus de médecins britanniques", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Londres veut plus de médecins britanniques", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:18:00.000+03:00", "replies_count": 0, "uuid": "157e141156dd23ec01522f7d89af322213fe5299"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/10/04/97001-20161004FILWWW00215-londres-veut-plus-de-medecins-britanniques.php", "ord_in_thread": 0, "title": "Londres veut plus de médecins britanniques", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Londres veut plus de médecins britanniques Par lefigaro.fr avec AFP   17:18 Dans la perspective du Brexit, le gouvernement britannique veut muscler la présence de médecins britanniques dans le service de santé public NHS pour prendre le relais de la main-d’œuvre étrangère, aujourd'hui indispensable à la bonne marche du système. Le ministre de la Santé, Jeremy Hunt, a annoncé aujourd’hui la hausse du numéros clausus pour former \"1 500 médecins supplémentaires par an, soit une hausse de 25%, à partir de septembre 2018. L'idée, a insisté le ministre, est de rendre le National Health Service (NHS) \"auto-suffisant en médecins\" et non plus dépendant comme aujourd'hui des praticiens étrangers, notamment européens, qui représentent 25% du corps médical. \"Nous voulons voir plus de médecins, d'infirmiers et d'infirmières britanniques travailler pour notre NHS\", a synthétisé la première ministre Theresa May. A peine dévoilé, le plan a suscité un torrent de critiques. La première ministre de l'Écosse, Nicola Sturgeon a fustigé l'\"arrogance époustouflante du gouvernement britannique\" qui fait \"comme s'il faisait une faveur à ces médecins (étrangers) en les autorisant à sauver des vies ici\". \"L'idée que nous puissions être auto-suffisants en personnel médical est ridicule\", a persiflé la députée travailliste Diane Abbott, ajoutant : \"le NHS court au désastre sans la libre circulation des personnes (au sein de l'UE). Cette lubie du Brexit est profondément nocive à notre système de santé public\". La \"British Medical Association\", le principal syndicat des médecins du pays, a également estimé que \"simplement fermer nos frontières et arrêter l'échange de médecins serait une mauvaise nouvelle pour la qualité des soins\". A ces critiques, Jeremy Hunt a répondu que les médecins étrangers faisaient un \"travail fantastique\" et que les citoyens européens déjà présents au Royaume-Uni seront \"autorisés à rester après le Brexit\", d'autant qu'il faudra quelques années pour former de nouveaux médecins. \"Mais, a-t-il insisté, est-ce qu'il est vraiment juste d'importer des médecins de pays plus pauvres qui en auraient besoin et, en même temps, fermer la porte à nos propres jeunes et brillants diplômés avides de faire médecine ?\" LIRE AUSSI", "external_links": [], "published": "2016-10-04T23:18:00.000+03:00", "crawled": "2016-10-04T18:33:19.067+03:00", "highlightTitle": ""}