{"organizations": [], "uuid": "fbbd3025537698c988cf459814e73bb94d932fa5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 509, "shares": 509, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lelab.europe1.fr", "main_image": "http://cdn2-europe1.new2.ladmedia.fr/var/europe1/storage/images/le-lab/quand-jean-marie-le-pen-accorde-un-pret-a-marine-le-pen-atteignant-6-millions-deuros-2861485/29150638-1-fre-FR/Quand-Jean-Marie-Le-Pen-accorde-un-pret-a-Marine-Le-Pen-atteignant-6-millions-d-euros.jpg", "site_section": "http://cdn-europe1.new2.ladmedia.fr/var/export/rss/articles.xml", "section_title": "Le Lab : Articles", "url": "http://lelab.europe1.fr/quand-jean-marie-le-pen-accorde-un-pret-a-marine-le-pen-atteignant-6-millions-deuros-2861485", "country": "FR", "domain_rank": 9784, "title": "Jean-Marie Le Pen accorde un prêt à Marine Le Pen atteignant 6 millions d'euros", "performance_score": 5, "site": "europe1.fr", "participants_count": 1, "title_full": "Jean-Marie Le Pen accorde un prêt à Marine Le Pen atteignant 6 millions d'euros", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T16:38:00.000+03:00", "replies_count": 0, "uuid": "fbbd3025537698c988cf459814e73bb94d932fa5"}, "author": "Julien Chabrout pourLe Lab", "url": "http://lelab.europe1.fr/quand-jean-marie-le-pen-accorde-un-pret-a-marine-le-pen-atteignant-6-millions-deuros-2861485", "ord_in_thread": 0, "title": "Jean-Marie Le Pen accorde un prêt à Marine Le Pen atteignant 6 millions d'euros", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jean-Marie Le Pen accorde un prêt à Marine Le Pen atteignant 6 millions d'euros \nPublié à 10h38,   11h39,   Précédent Jean-Marie Le Pen fait un geste à l'égard de sa fille Marine Le Pen © VALERY HACHE / AFP \nJulien Chabrout pour Le Lab Tweet \nPour la direction du FN, la page Jean-Marie Le Pen est définitivement tournée. Enfin, le parti dirigé par Marine Le Pen ne crache toutefois pas sur l’argent pour financer le début de sa campagne présidentielle. Quand bien même il s’agit de toucher un chèque de celui que Marine Le Pen a exclu du parti avec fracas. Comme l’a rapporté Marianne , Jean-Marie Le Pen a confirmé mercredi 28 septembre qu’il avait prêté à Marine Le Pen une somme, via la structure de financement du FN qu’il préside, la Cotelec. \nLors d’une conférence de presse donnée à l’occasion du lancement du premier comité \"Jeanne au secours\" à Mormant, en Seine et-Marne, l’ancien candidat à la présidentielle a déclaré : \nPuisqu’elle ne trouve pas de financement ailleurs, qu’aucune banque n’accepte de prendre le risque de lui prêter de l’argent alors que tous les sondages la donnent en tête du premier tour, ce qui est un véritable scandale, Cotelec a décidé d’accéder à une partie de sa demande . \nSelon les informations de l’hebdomadaire, la somme pourrait atteindre les 6 millions d’euros . De quoi couvrir les premiers mois de la campagne. Selon Jean-Marie Le Pen, la démarche de Cotelec n’a rien d’exceptionnelle : \nC’est le rôle de cette structure . D’ailleurs, je venais à peine d’être exclu du parti à la fin août 2015, quand la totalité des têtes de listes du FN aux régionales ont sollicité un prêt, à l’exception de Florian Philippot et de Marion Maréchal Le Pen. Cotelec a donc déjà prêté de l’argent à Marine Le Pen . \nComme le rappelle Marianne , alors que s’ouvre le mercredi 5 octobre le procès au cours duquel Jean-Marie Le Pen contestera son exclusion du parti, la confirmation d’un prêt accordé à la candidate FN à la présidentielle ne manque pas de sel . Il s’agit sans aucun doute d’un geste du père à sa fille visant à réduire le conflit entre les deux personnalités frontistes. Reste à voir si cela suffira à apaiser les tensions. \nLa Cotelec ne financera pas uniquement la présidentielle. Elle doit également financer la campagne de candidats FN aux législatives. Elle ne payera pas, en revanche, pour celle des concurrents siglés \"Jeanne, au secours !\", le mouvement de Jean-Marie Le Pen . Un peu rocambolesque. Partagez", "external_links": [], "published": "2016-10-01T16:38:00.000+03:00", "crawled": "2016-10-01T13:47:32.420+03:00", "highlightTitle": ""}