{"organizations": [], "uuid": "dadbd821baff9ec388b20251c9e93578b959af26", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/AjH6DThxnP48AhRZTAQulw--/aD03MTY7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/Prsidentielle_amricaine_Trump_attaque_la-0380ef1201ccd381636ee4088a5eddde", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/pr%C3%A9sidentielle-am%C3%A9ricaine-trump-attaque-d%C3%A9go%C3%BBtante-ex-miss-univers-004047537.html", "country": "US", "domain_rank": 5, "title": "Présidentielle américaine: Trump attaque la «dégoûtante» ex-miss Univers", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Présidentielle américaine: Trump attaque la «dégoûtante» ex-miss Univers", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "dadbd821baff9ec388b20251c9e93578b959af26"}, "author": "", "url": "https://fr.news.yahoo.com/pr%C3%A9sidentielle-am%C3%A9ricaine-trump-attaque-d%C3%A9go%C3%BBtante-ex-miss-univers-004047537.html", "ord_in_thread": 0, "title": "Présidentielle américaine: Trump attaque la «dégoûtante» ex-miss Univers", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "ETATS-UNIS - Le candidat républicain cherche à discréditer Alicia Machado, utilisée comme arme par Hillary Clinton lors du débat... Donald Trump retombe dans ses travers. Visiblement, le candidat n’a rien de mieux à faire à 3h00 du matin que de se lancer dans une diatribe sexiste sur Twitter. L’objet de son courroux ? Alicia Machado, l’ex-miss Univers utilisée comme arme par Hillary Clinton lors du débat. Et malgré les conseils des barrons du parti républicain, qui le supplient de se montrer plus discipliné, Trump n’en fait qu’à sa tête.\nWow, Crooked Hillary was duped and used by my worst Miss U. Hillary floated her as an \"angel\" without checking her past, which is terrible!\n— Donald J. Trump (@realDonaldTrump) September 30, 2016\nDid Crooked Hillary help disgusting (check out sex tape and past) Alicia M become a U.S. citizen so she could use her in the debate?\n— Donald J. Trump (@realDonaldTrump) September 30, 2016\n« Wow, Hillary l’escroc s’est fait duper et manipuler par ma pire miss Univers. Hillary l’a présentée comme un « ange » sans vérifier son passé, qui est catastrophique. Est-ce que Hillary l’escroc a aidé la dégoûtante (regardez sa sex tape et son passé) Alicia M. à devenir une citoyenne américaine pour pouvoir l’utiliser lors du débat ? », écrit Trump.\nDes ébats à la télé\nIci, Trump semble relayer une fausse rumeur propagée par blogosphère conservatrice, qui tente depuis six jours de discréditer Machado. Cette dernière n’a en effet jamais fait de sextape. Dans la vidéo qui circule en ligne, il s’agit d’une star du porno, Angel Dark, qui lui ressemble très vaguement. Au Venezuela, Machado a en revanche participé à une sorte de Loft Story local. Les téléspectateurs ont brièvement vu ses ébats sous la couette, dans le noir. L’ex-miss Univers a également posé pour Playboy, dans un photoshoot assez proche de celui de Melania Trump dans les années 90 pour Max. Machado a également été inculpée pour son rôle présumé de complice dans une (...) Lire la suite sur 20minutes.fr \n\nL'ONU lance une enquête après le raid contre un convoi humanitaire en Syrie \nIls passent en fraude 500 kilos de gâteaux en les planquant dans les toilettes d'un bus \nBataille de Mossoul: «La participation de la France est un geste politiquement fort, mais militairement symbolique» \nMichel Barnier, «star» à Bruxelles et «bête noire» de Londres", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T04:02:05.814+03:00", "highlightTitle": ""}