{"organizations": [], "uuid": "80e995507906dd5bcfeda90f9210e6b5779d3ff5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11170/w_605,h_350,c_fill,g_north/v1475574550/des-clients-font-la-queue-dans-une-boucherie-le-21-decembre-2012-a-montesson_5719049.jpg", "site_section": "http://www.lexpress.fr/rss/lexpress.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/actualites/elections-dans-les-tpe-une-campagne-syndicale-aux-allures-de-presidentielle_1837235.html", "country": "FR", "domain_rank": 3353, "title": "Elections dans les TPE: une campagne syndicale aux allures de présidentielle", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Elections dans les TPE: une campagne syndicale aux allures de présidentielle - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:44:00.000+03:00", "replies_count": 0, "uuid": "80e995507906dd5bcfeda90f9210e6b5779d3ff5"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/actualites/elections-dans-les-tpe-une-campagne-syndicale-aux-allures-de-presidentielle_1837235.html", "ord_in_thread": 0, "title": "Elections dans les TPE: une campagne syndicale aux allures de présidentielle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - \"On se met dans la peau des politiques!\": à quelques semaines d'un scrutin déterminant dans les TPE, les syndicats font comme tout bon candidat à la présidentielle, une campagne de terrain à travers la France avec porte-à-porte, tracts, réunions publiques. \" Il faut faire du terrain comme les politiques, aller voir les gens, leur expliquer notre rôle de négociateur \", détaille Dejan Terglav, responsable FO en charge de cette campagne, lors d'une réunion à Paris. \nObjectif premier: convaincre coiffeurs, bouchers, assistantes maternelles, jardiniers... de voter du 28 novembre au 12 décembre aux élections professionnelles des entreprises de moins de 11 salariés. \nCe scrutin avait été boudé en 2012. Seuls 10,38% des 4,5 millions de salariés concernés avaient voté, justement parce que les syndicats, plus habitués aux élections en entreprises, s'étaient peu mobilisés sur le terrain. \nOr l'enjeu est crucial. Le résultat permettra de désigner les représentants syndicaux dans les futures commissions paritaires régionales (CPRI) --qui seront lancées en juillet 2017 et visent à défendre les salariés et employeurs -- et de désigner les juges prud'homaux. \nIl contribuera également à calculer la représentativité des syndicats au niveau national dans le privé, avec le risque pour la CGT de se voir dépassée par la CFDT. \nFO, le troisième syndicat, se prend aussi à rêver. \" On a une force réelle pour passer à la deuxième place \", s'enthousiasme M. Terglav. \nSe mettre dans la peau des politiques et \" faire une campagne de proximité \", c'est aussi le choix de la CGT et CFDT, avec partout en France réunions publiques, colloques, fêtes, tombolas, distributions de centaines de milliers de tracts. Il y a aussi les mails, courriers, appels téléphoniques. \n\" Ces élections sont un peu déstabilisantes pour nous. On avait pris l'habitude de rester dans nos locaux, on ne faisait plus de porte-à-porte \", reconnait Stéphane Fustec (CGT), qui a prévu 45 étapes d'ici décembre. En campagne à Lyon, il est épaulé par une vingtaine de militants pour distribuer tracts et brochures dans les boulangeries, restaurants, chocolateries, salons de coiffures, kebabs. \n- 'Ils ne connaissent pas leurs droits' - \n\" Il faut voter, ça prend 30 secondes \", dit Manuel De Oliveira au salarié d'une armurerie. \" Ah bon' Il y a des élections' Mais je ne suis pas syndiqué! \", lui répond-il. \" Vous n'avez pas besoin \", dit la militante cégétiste, expliquant que chaque salarié doit recevoir le matériel de vote (par courrier ou voie électronique).  \n\" Des fois, on en prend plein la figure, mais globalement on est bien reçu! \", sourit Kemal Batirbek (CFDT Bourgogne), qui a démarré la campagne dès début 2015. \nLa défi est d'autant plus grand pour les syndicats que jusqu'en 2012, ils ont ignoré ces salariés TPE...qui le leur rendent bien. \" Ils ne savent rien des syndicats ou alors ont un avis négatif, retenant de nous les grèves et les manifestations \", regrette M. Terglav. \" Le souci principal des salariés TPE, c'est qu'ils ne connaissent pas leurs droits. Ils vont voir les syndicats quand il est déjà trop tard \", c'est-à-dire une fois licenciés, souligne Pascal Gilbert, responsable CFDT, lors d'une réunion à Nevers. \n\" On ne peut pas reprocher aux salariés de ne pas savoir, c'est à nous de leur dire, de faire valoir notre bilan \", assure Laurent Berger, secrétaire général CFDT, qui s'est déplacé à Nevers pour faire campagne. \nLa loi travail, qui a clivé les syndicats, est omniprésente. La CFDT tente de capitaliser sur les \" acquis \" comme le compte de pénibilité ou le compte personnel d'activité, CGT et FO rappellent pourquoi elles étaient opposées. \" Avec la loi travail, les jeunes ont découvert le syndicalisme de lutte et nous réservent un bel accueil \", assure M. Fustec. \nEt quand CFDT et FO en profitent pour inciter les salariés TPE à adhérer, la CGT se montre moins offensive: \" On n'est pas là pour faire de la récupération \", fait-il valoir, tout en reconnaissant qu'il \" aurait beaucoup de mal à voir son syndicat relégué à la deuxième place \". \n  + Plus d'actualité :\nEquipe de France: Griezmann n'a pas digéré les critiques du début de l'Euro Sauvetage d'Alstom: l'Etat commandera 15 TGV pour la ligne Bordeaux-Marseille Maladie de Crohn: un champignon pourrait être en cause Antibiotiques: alerte aux résistances", "external_links": [], "published": "2016-10-04T19:44:00.000+03:00", "crawled": "2016-10-04T13:03:16.372+03:00", "highlightTitle": ""}