{"organizations": [], "uuid": "992be82df720a9942743fa400978ca12a99981b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/K22uqeBprsmarBB_O9GWIg--/aD0yMjU7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5008146_3_6e8a_une-vraie-loutre_2ec06df1acb3d8707253e30759b9fb67.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/scientifiques-vraiment-tr%C3%A8s-b%C3%AAtes-154631561.html", "country": "US", "domain_rank": 5, "title": "Des scientifiques vraiment très bêtes", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Des scientifiques vraiment très bêtes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "992be82df720a9942743fa400978ca12a99981b1"}, "author": "", "url": "https://fr.news.yahoo.com/scientifiques-vraiment-tr%C3%A8s-b%C3%AAtes-154631561.html", "ord_in_thread": 0, "title": "Des scientifiques vraiment très bêtes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Quelques jours avant les Nobels de médecine, physique et chimie, les découvertes scientifiques les plus absurdes sont célébrées par les Ig Nobels. Les vainqueurs de la catégorie « biologie » en 2016 sont deux Britanniques qui ont sensiblement la même démarche improbable : se mettre dans la peau d’animaux. Manger de l’herbe et se déplacer à quatre pattes comme une chèvre, dormir sur des tas de brindilles et nager dans une rivière glacée comme une loutre… Pourquoi s’infliger une chose pareille ? Au nom de la science ?\nL’expérimentation n’est pourtant pas aussi absurde qu’elle en a l’air. Charles Foster s’est successivement mis dans la peau d’une loutre, d’un renard, d’un blaireau, d’un cerf et d’un oiseau. Vivre comme un animal était pour lui un moyen de retrouver l’usage de ses cinq sens, car, selon lui, l’être humain utilise principalement la vue et manque «  80 % de l’information disponible dans le monde  ».\nL’homme éloigné de ses sens La thèse de Charles Foster, qu’il défend dans son livre Being a beast (« Être un animal » ), est que cette déconnexion entre l’humain et son environnement sensoriel est la cause de tous nos maux. Il s’en explique dans un article paru sur The Conversation et repris par Slate :\n« Je soupçonne que cela peut expliquer en grande partie nos incertitudes sur ce que nous sommes, nos crises personnelles, et la façon complètement pathologique dont nous traitons la nature. Si nous ne percevons que 20 % de quelque chose, il y a peu de chances que nous soyons capables d’entretenir un rapport avec. » \nConséquence de la bipédie, le centre sensoriel du corps humain, le cerveau, est « loin » du sol : « Nous avons soudain perdu la perspective que nous partagions avec nos prédécesseurs. » La vision lointaine permise à l’homme qui se tient sur ses deux pieds est à la fois la meilleure et la pire chose qui soit arrivée à l’humanité :\n« La majorité des hommes se sentent une sorte de supériorité coloniale, regardant de haut – au propre comme au figuré – la (...) \nLire la suite sur lemonde.fr \n\n« Miss Norma », la grand-mère qui a préféré le voyage à la chimiothérapie, est morte \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T19:24:21.253+03:00", "highlightTitle": ""}