{"organizations": [], "uuid": "f88898dc65141d6df87d0233446927445ccbd6ed", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 102, "shares": 102, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media1.woopic.com/api/v1/images/661%2Fmagic-article-actu%2F73f%2F3cb%2F2413cb7b01b10c467872583203%2Fradars-automatiques-la-justice-ouvre-une-enquete-pour-favoritisme%7C73f3cb2413cb7b01b10c467872583203.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/france/radars-automatiques-la-justice-ouvre-une-enquete-pour-favoritisme-magic-CNT000000uyQ5E.html", "country": "FR", "domain_rank": 208, "title": "Radars automatiques : la justice ouvre une enquête pour \"favoritisme\" sur Orange Actualités", "performance_score": 1, "site": "orange.fr", "participants_count": 0, "title_full": "Radars automatiques : la justice ouvre une enquête pour \"favoritisme\" sur Orange Actualités", "spam_score": 0.217, "site_type": "news", "published": "2016-10-02T18:38:00.000+03:00", "replies_count": 0, "uuid": "f88898dc65141d6df87d0233446927445ccbd6ed"}, "author": "", "url": "http://actu.orange.fr/france/radars-automatiques-la-justice-ouvre-une-enquete-pour-favoritisme-magic-CNT000000uyQ5E.html", "ord_in_thread": 0, "title": "Radars automatiques : la justice ouvre une enquête pour \"favoritisme\" sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les affaires judiciaires qui menacent toujours Nicolas Sarkozy Orange avec AFP, publié le dimanche 02 octobre 2016 à 10h38 \nC'est une histoire de \"gros sous\" sur laquelle les autorités judiciaires ont quelques soupçons. Selon Mediapart, une enquête pénale pour \"favoritisme et prise illégale d'intérêts\" sur l'attribution de certains marchés publics a été ouverte le 29 mars dernier. Les zones d'ombre concernent des contrats passés pour le fonctionnement du parc des radars automatiques. \nLa procédure fait suite à une plainte initiale de \"Anticor\", déposée en novembre 2015. Cette association anti-corruption est connue du grand public pour avoir déjà conduit à des actions en justice dans des affaires médiatisées comme les frais de taxi de l'ancienne directrice de l'INA Agnès Saal, les sondages de l'Elysée, ou encore celle de la ligne à grande vitesse Lyon-Turin.Dans une enquête révélée samedi 1er octobre, Mediapart indique que les motifs énoncés dans la plainte ont été considérés comme \"suffisamment sérieux\" par la justice et son parquet national financier (PNF), qui s'intéresse aux \"conditions d'attribution de quatre juteux contrats passés entre l'Etat et des sociétés du groupe Atos\" entre 2003 et 2011. L'entreprise française spécialisée dans l'informatique est soupçonnée d'avoir été favorisée au détriment d'éventuels firmes concurrentes. Selon la même source, les noms de deux anciens ministres de l'Economie et des Finances ressortent dans le dossier : Thierry Breton, patron de Bercy sous Jacques Chirac entre 2005 et 2007, et Francis Mer (2002-2004). Les deux auraient, selon Mediapart, auraient joué un rôle \"dans l'attribution de certains de ces marchés et dans les commandes de prestations réclamées d'une manière générale dans le cadre du nouveau système de contrôle-sanction automatisé\". Ils avaient ensuite été nommés dans les instances dirigeantes de deux des entreprises fournissant l'Etat : Atos, et Safran (dont sa branche \"Morpho\" fabrique des radars).. Publicité ", "external_links": [], "published": "2016-10-02T18:38:00.000+03:00", "crawled": "2016-10-02T14:42:05.555+03:00", "highlightTitle": ""}