{"organizations": [], "uuid": "9758af3b91997368ebfbbbd0364b01c0941bb220", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 4}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "europa.eu", "main_image": "", "site_section": "http://europa.eu/newsroom/highlights.xml_fr", "section_title": "EUROPA - EU Newsroom - All latest stories", "url": "http://europa.eu/rapid/press-release_IP-16-3216_fr.htm", "country": "LU", "domain_rank": 838, "title": "La Commission présente les avancées de la garantie pour la jeunesse et de l’initiative pour l’emploi des jeunes", "performance_score": 0, "site": "europa.eu", "participants_count": 1, "title_full": "La Commission présente les avancées de la garantie pour la jeunesse et de l’initiative pour l’emploi des jeunes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T06:00:00.000+03:00", "replies_count": 0, "uuid": "9758af3b91997368ebfbbbd0364b01c0941bb220"}, "author": "europa.eu/newsroom", "url": "http://europa.eu/rapid/press-release_IP-16-3216_fr.htm", "ord_in_thread": 0, "title": "La Commission présente les avancées de la garantie pour la jeunesse et de l’initiative pour l’emploi des jeunes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "PDF   La Commission présente les avancées de la garantie pour la jeunesse et de l’initiative pour l’emploi des jeunes   \n  adopté aujourd’hui une communication qui souligne les principales réussites de la garantie pour la jeunesse et de l’initiative pour l’emploi des jeunes (IEJ) depuis leur création en 2013. © European Union 2016 Director: Catherine Vandezande \n  adopté aujourd’hui une communication qui souligne les principales réussites de la garantie pour la jeunesse et de l’ initiative pour l’emploi des jeunes (IEJ) depuis leur création en 2013 et apporte des enseignements sur les moyens d’améliorer l’action de l’UE et des États membres visant à déployer les dispositifs nationaux de la garantie pour la jeunesse. L’année dernière, la Commission a entrepris d’accélérer la mise en œuvre de la garantie pour la jeunesse en augmentant le préfinancement de l’IEJ .   l’état de l’Union du 14 septembre 2016 , le     a souligné sa volonté de continuer à déployer la garantie pour la jeunesse dans toute l’Europe, pour améliorer la palette de compétences des Européens et tendre la main aux régions et aux jeunes qui en ont le plus besoin. \nValdis Dombrovskis , vice-président pour l’euro et le dialogue social, a déclaré: «La garantie pour la jeunesse est devenue une réalité en Europe et l’aide financière de l’UE sera indispensable pour continuer à aider les États membres à réinsérer des jeunes dans le monde du travail ou de l’éducation. Les jeunes sont notre avenir et il est de notre responsabilité de donner à chacun d’entre eux une chance de réussir sur le marché du travail.» \nMarianne Thyssen , commissaire pour l’emploi, les affaires sociales, les compétences et la mobilité des travailleurs, a ajouté: «Les mesures et les réformes appliquées dans le cadre de la garantie pour la jeunesse ont changé la donne pour plus de 9 millions de jeunes. La garantie a contribué à des réformes nationales importantes des systèmes éducatifs, des services de l’emploi et des partenariats visant à offrir aux jeunes de meilleures perspectives. Je suis persuadée qu’en maintenant avec détermination notre engagement et en l’accompagnant de ressources suffisantes, nous allons tirer les fruits du travail déjà accompli et obtenir les résultats que nous attendons tous. La Commission a donc récemment proposé d’augmenter les ressources budgétaires de l’initiative pour l’emploi des jeunes jusqu’en 2020.» \nLa garantie pour la jeunesse est un engagement de tous les États membres, sous la forme d’une recommandation du Conseil adoptée en avril 2013 à la suite d’une proposition de la Commission, à proposer aux jeunes une offre de qualité portant sur un emploi, une formation continue, un apprentissage ou un stage dans les quatre mois suivant leur sortie de l’enseignement formel ou la perte de leur emploi. L’IEJ, créée en même temps que la garantie, est le principal instrument de financement de l’UE pour faciliter la mise en œuvre de la garantie et octroyer une aide spéciale aux régions où le taux de chômage des jeunes est supérieur à 25 %. Tous les États membres utilisent par ailleurs les fonds leur revenant au titre du Fonds social européen (FSE) pour améliorer l’emploi des jeunes. \nLa communication adoptée aujourd’hui fait un bilan des progrès accomplis, dont il ressort que si le chômage des jeunes reste une préoccupation majeure dans de nombreux États membres, les jeunes Européens ont dans l’ensemble, depuis 2013, mieux réussi sur le marché de l’emploi que ne l’annonçaient les prévisions. L’UE compte 1,4 million de jeunes chômeurs de moins qu’en 2013 et 900 000 jeunes «NEET» de moins (ne travaillant pas et ne suivant ni études ni formation). \nCes tendances encourageantes suggèrent que la garantie pour la jeunesse, appuyée par l’IEJ, a contribué à changer la donne sur le terrain. Environ neuf millions de jeunes ont accepté une offre, d’emploi pour la plupart. La garantie a de plus catalysé des changements de politiques et entraîné des réformes structurelles et des mesures innovantes dans les États membres. \nL’IEJ, qui a mobilisé 6,4 milliards d’euros à l’échelle de l’UE au profit de groupes ciblés, a joué un rôle primordial dans le rapide déploiement des dispositifs nationaux de garantie pour la jeunesse, et fourni une aide directe à plus de 1,4 million de jeunes «NEET» vivant dans les régions les plus défavorisées. La décision de la Commission d’augmenter à 30 % les paiements anticipés versés en 2015 aux États membres concernés au titre de l’IEJ (près d’un milliard d’euros) a permis de libérer des fonds et d’accélérer ainsi l’exécution des mesures sur le terrain. \nAu vu de ces avancées, la Commission a récemment proposé d’augmenter les ressources budgétaires de l’IEJ en affectant un milliard d’euros de plus à la dotation budgétaire spécifique de l’IEJ et en la complétant par un autre milliard provenant du FSE. Ces deux milliards permettront d’aider environ un million de jeunes de plus d’ici à 2020 dans les États membres les plus touchés par le chômage des jeunes. Ils s’ajoutent aux crédits ouverts au titre du FSE. \nDans la communication adoptée aujourd’hui, la Commission souligne la nécessité d’intensifier et d’étendre la garantie pour la jeunesse, et d’accélérer la mise en œuvre de l’IEJ. Elle reconnaît que des efforts supplémentaires doivent être consentis pour aider des jeunes «difficiles à atteindre»: ceux qui ne sont pas inscrits auprès des services publics de l’emploi, qui ont de faibles qualifications, qui ont abandonné l’école et dont l’entrée sur le marché du travail est compromise par de multiples écueils (pauvreté, exclusion sociale, handicap et discrimination). Parallèlement, la qualité des offres et des services proposés aux jeunes peut être améliorée. \nContexte \nLa garantie pour la jeunesse et l’IEJ ont été adoptées en 2013 pour aider les États membres dans leur lutte contre le chômage des jeunes. Elles s’inscrivent dans une stratégie plus large d’insertion des jeunes dans la société. \nComme le     l’a déclaré dans son discours sur l’état de l’Union du 14 septembre 2016 : «Je ne peux pas accepter, et je n’accepterai jamais, que l’Europe soit et reste le continent du chômage des jeunes. Je ne peux pas accepter, et je n’accepterai jamais, que la génération du millénaire – la génération Y – devienne, pour la première fois en 70 ans, plus pauvre que celle de ses parents. […] nous continuerons à déployer la garantie pour la jeunesse dans toute l’Europe; ainsi, nous améliorerons la palette de compétences des Européens et nous tendrons la main aux régions et aux jeunes qui en ont le plus besoin.» \nComme elle le précise dans sa lettre d’intention en 2016 , la Commission entend intensifier son action globale en faveur des jeunes et relie la bonne utilisation des instruments de la garantie pour la jeunesse à un ensemble plus vaste d’initiatives consacrées à la jeunesse. Ainsi, dans son discours sur l’état de l’Union du 14 septembre 2016, Jean-Claude Juncker a annoncé la création d’un corps européen de solidarité . Ce corps sera ancré dans les valeurs fondamentales de l’UE que sont l’engagement et la solidarité et offrira aux jeunes de moins de 30 ans qui souhaitent s’engager, bénéficiaires ou non de la garantie pour la jeunesse, une occasion de venir en aide aux autres, de soutenir autrui, et d’acquérir ainsi des compétences et une expérience, que ce soit dans leur pays ou dans un autre État membre. La Commission présentera ses idées d'ici la fin de l’année. \nLa recommandation sur l’établissement d’une garantie pour la jeunesse a été adoptée par le Conseil des ministres de l’UE le 22 avril 2013 (voir MEMO/13/152 en anglais), sur la base d’une proposition présentée par la Commission en décembre 2012 (voir IP/12/1311 , et MEMO/12/938 en anglais), et entérinée en juin 2013 par le Conseil européen. \nLes 28 États membres ont présenté des plans de mise en œuvre de la garantie pour la jeunesse et établi leurs dispositifs de garantie pour la jeunesse. Ces plans définissent les mesures à prendre pour exécuter la garantie pour la jeunesse en indiquant le calendrier des réformes et mesures clés, le rôle des autorités publiques et des autres organisations, et les modalités de financement (plus d’informations ici ). La Commission suit l’exécution des dispositifs nationaux de garantie pour la jeunesse dans le cadre du semestre européen. \nL’ initiative pour l’emploi des jeunes a été lancée en 2013 pour apporter un soutien ciblé aux jeunes de moins de 25 ans vivant dans les régions où le taux de chômage des jeunes est supérieur à 25 % en 2012. L’IEJ est l’un des principaux leviers financiers de l’UE affecté à l’exécution des dispositifs de garantie pour la jeunesse. Actuellement, 20 États membres ont droit à l’IEJ [1] . \nL’IEJ a d’abord été dotée de 6,4 milliards d’euros pour la période 2014-2018. Dans le cadre de l’examen à mi-parcours du budget de l’UE 2014-2020, la Commission propose de renforcer la dotation spécifique de l’IEJ en lui affectant un milliard d’euros supplémentaire et en la complétant par un autre milliard provenant du FSE, soit jusqu’en 2020 une augmentation globale de deux milliards des ressources de l’IEJ, qui totalisent ainsi 8,4 milliards d’euros depuis le lancement de l’initiative en 2013. Par ailleurs, grâce à la hausse des crédits de la politique de cohésion à partir de 2017, plusieurs États membres ayant droit à l’IEJ auront la possibilité d’investir jusqu’à 2 milliards d’euros de plus provenant du FSE dans des mesures en faveur de l’emploi des jeunes. \nL’IEJ complète d’autres mesures exécutées au niveau national, notamment celles soutenues par le FSE. Le FSE n’est pas réservé à des aides individuelles et peut contribuer à réformer les institutions et services de l’emploi, de l’enseignement et de la formation. Le FSE 2014-2020 investit directement 6,3 milliards d’euros dans des mesures en faveur de l’emploi des jeunes, et environ 27 milliards dans des mesures et des réformes concernant l’éducation. \nEn 2013, les chefs d’État et de gouvernement ont invité la Commission à présenter en 2016 un rapport sur la mise en œuvre de la garantie pour la jeunesse et sur le fonctionnement de l’initiative , ce qui est le but de cette communication. \nPour en savoir plus:", "external_links": [], "published": "2016-10-04T06:00:00.000+03:00", "crawled": "2016-10-04T19:43:11.438+03:00", "highlightTitle": ""}