{"organizations": [], "uuid": "47891e2d11e684a1e22f7a1d3a3e0547aa3b051d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s2.lavenircdn.net/Assets/Images_Upload/Actu24/2016/10/04/9e43e1e0-8a5c-11e6-98d7-3d46c8e02b91_original.jpg", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20161004_00891100", "country": "BE", "domain_rank": 8618, "title": "Manifestation à Bruxelles contre les bombardements sur Alep", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "Manifestation à Bruxelles contre les bombardements sur Alep", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T02:06:00.000+03:00", "replies_count": 0, "uuid": "47891e2d11e684a1e22f7a1d3a3e0547aa3b051d"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20161004_00891100", "ord_in_thread": 0, "title": "Manifestation à Bruxelles contre les bombardements sur Alep", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Abonnez-vous à L’Avenir à partir de 5.75€ ADVERTISING - ne pas effacer \nLes manifestants ont arboré une banderole avec le message «Save Aleppo» pour les 250 000 civils qui y sont assiégés. Ils ont déposé au pied du Berlaymont des linges blancs, pour symboliser les linceuls blancs qui forment les lits d’au moins une centaine d’enfants en une dizaine de jours. \nDepuis la fin de la dernière tentative de cessez-le-feu en Syrie le 19 septembre, les bombardements aériens sur la ville d’Alep ont repris plus intensément encore. \nLes manifestants fustigent les bombardements des infrastructures humanitaires et civiles par le régime syrien, soutenu par l’armée russe: un convoi humanitaire du Croissant rouge syrien, plusieurs infrastructures médicales, des écoles, etc. \n«Le peuple syrien peut seulement mourir et on les laisse mourir sans intervenir», déplore Ghazi Elrass, président de l’association Network of supporting the syrian people belgium. «Ces horreurs sont des crimes contre l’humanité, qu’on soit Belge ou Syrien. La population ne reçoit que des miettes de l’aide humanitaire et nous avons avant tout besoin de protection. Les Syriens ne veulent pas venir en Europe en tant que réfugiés. Ils préféreraient rester chez eux. Il faut les protéger, qu’une zone soit interdite aux vols pour les civils. Nous voulons que les européens adoptent une position claire, qu’ils interdisent les bombardements russes sur les civils. Il ne serait pas honnête de ne penser qu’aux ventes d’armes». \nLes manifestants appellent la communauté internationale à sortir de l’inaction. La section francophone d’Amnesty international, qui soutient ce rassemblement, relève encore, sur base de différents rapports, le recours interdit à des bombes à sous munitions, des bombes incendiaires et des bombes anti-bunkers. Les + lus", "external_links": [], "published": "2016-10-05T02:06:00.000+03:00", "crawled": "2016-10-04T21:31:35.543+03:00", "highlightTitle": ""}