{"organizations": [], "uuid": "f4883a636f0f9dbae9ef5621a00ceb256f9761ea", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/102632/36/1026323669.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/defense/201610021028016619-sous-marins-nucleaires-russes-americains/", "country": "RU", "domain_rank": 1616, "title": "Les SNA de 4e génération russes VS leurs concurrents américains", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Les SNA de 4e génération russes VS leurs concurrents américains", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T01:50:00.000+03:00", "replies_count": 0, "uuid": "f4883a636f0f9dbae9ef5621a00ceb256f9761ea"}, "author": "", "url": "https://fr.sputniknews.com/defense/201610021028016619-sous-marins-nucleaires-russes-americains/", "ord_in_thread": 0, "title": "Les SNA de 4e génération russes VS leurs concurrents américains", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les SNA de 4e génération russes VS leurs concurrents américains Service de presse \" Sevmash \" US Navy / Chris Oxley 1 / 2 (mis à jour 20:04 02.10.2016) URL courte 0 230 2 0 Qui sont les plus performants, les sous-marins nucléaires russes de 4e génération ou les submersibles polyvalents américains? Les sous-marins polyvalents du projet 885 Iassen et les Virginia Block III sont les fleurons des Marines de leur pays. \nLa flotte sous-marine américaine a régné sur les océans après l'effondrement de l'URSS, mais les nouveaux sous-marins nucléaires russes du projet 885 Iassen peuvent rivaliser avec les submersibles américains de classe Virginia Block III, a déclaré un expert, Kyle Mizokami, sur le site du magazine américain The National Interest. © Photo. capture d'écran Classe Akoula: les sous-marins nucléaires bientôt dotés de missiles de croisière Kalibr Les sous-marins nucléaires du projet Iassen « ont un long pedigree létal », affirme l'expert . Les sous-marins de classe Iassen ont été conçus au milieu des années 1980 par le bureau d'études Malakhit, l'un des trois principaux bureaux d'études soviétiques. Les travaux de construction du premier submersible de la série, le K-560 Severodvinsk, ont commencé en 1993 aux chantiers navals Sevmach de Severodvinsk, dans le nord de la Russie. Ils ont duré plus de dix ans faute de financement. Le Severodvinsk a finalement été mis à l'eau en 2010 et livréà la Marine en 2013.\nLes sous-marins nucléaires d'attaque (SNA) du projet 885 Iassen ont un déplacement de 8 600 tonnes d'eau en surface et de 13 800 en plongée. Ils ont des équipages de 90 personnes, soit beaucoup moins nombreux que ceux des sous-marins américains de classe Virginia (113 personnes). Cela implique la présence d'un grand nombre de systèmes automatisés à bord du submersible. \nLe sous-marin Severodvinsk est plus lent que ses concurrents américains, mais il peut plonger à 600 mètres de profondeur contre seulement 488 mètres pour les Virginia. © Photo. Courtesy of Northern Fleet press service La Russie met au point un nouveau missile balistique « Les sous-marins des deux types ont des armes d'un niveau plutôt égal. Le Severodvinsk est équipé de missiles antinavires Club-S (Kalibr-PL) qui permettent au sous-marin russe de vite réagir aux activités des navires ennemis dotés de petites torpilles », note le magazine. \nLes submersibles de classe Virginia sont moins bruyants et ont des meilleurs sonars que leurs concurrents russes, mais les sous-marins Iassen sont plus rapides lorsqu'il s'agit d'attaquer une nouvelle cible avec des missiles de croisière. © Photo. Service de presse de la Flotte russe du Nord La flotte russe détectera les sous-marins ennemis à l'aide de satellites Les sous-marins du projet 885 Iassen, considérés comme les submersibles les plus modernes et les moins bruyants de fabrication russe, sont dotés de missiles supersoniques de croisière de type P-800 Oniks et Kalibr et de torpilles. Ils pourront détruire des cibles terrestres à une distance de 1 500 km des côtes.\nSelon le magazine américain, les sous-marins Virginia sont plus performants, mais leurs avantages ne sont plus si évidents. Cela est d'autant plus vrai que les États-Unis accordent moins d'attention à la modernisation de leur flotte sous-marine depuis la fin de la guerre froide et les attentats du 11 septembre 2001, conclut l'expert. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join » ... Les missiles russes Kalibr resteront en poste en Méditerranée Tags: Commentaire   |  ", "external_links": [], "published": "2016-10-03T01:50:00.000+03:00", "crawled": "2016-10-02T21:07:13.221+03:00", "highlightTitle": ""}