{"organizations": [], "uuid": "376b76e9886778a555c3d288515f0ddab0d774ea", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273506-structure-metallique-soutenant-terre-mere.jpg", "site_section": "http://www.lapresse.ca/rss/2195.xml", "section_title": "Ville de Gatineau", "url": "http://www.lapresse.ca/le-droit/actualites/ville-de-gatineau/201609/30/01-5026190-la-terre-mere-prend-forme.php", "country": "CA", "domain_rank": 5430, "title": "La Terre Mère prend forme", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "La Terre Mère prend forme", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:50:00.000+03:00", "replies_count": 0, "uuid": "376b76e9886778a555c3d288515f0ddab0d774ea"}, "author": "Mathieu Bélanger", "url": "http://www.lapresse.ca/le-droit/actualites/ville-de-gatineau/201609/30/01-5026190-la-terre-mere-prend-forme.php", "ord_in_thread": 0, "title": "La Terre Mère prend forme", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> La Terre Mère prend forme La Terre Mère prend forme La structure métallique soutenant la Terre Mère, l'oeuvre phare des prochaines Mosaïcultures internationales, commence à surgir du sol du parc Jacques-Cartier. Martin Roy, LeDroit Suivre @Mat_Belanger La Terre Mère, la gigantesque oeuvre phare des Mosaïcultures internationales, s'invite au Bal de neige. \nLes travaux d'aménagement du parc Jacques-Cartier en prévision des Mosaïcultures internationales, qui se tiendront à Gatineau à l'été 2017, viennent de s'amorcer. Deux dalles de béton ont récemment été coulées. Elles permettront de stabiliser et soutenir la Terre Mère. \nLa directrice générale des Mosaïcultures internationales, Lise Cormier, a confirmé au Droit que la structure métallique de l'oeuvre sera livrée au parc Jacques-Cartier dans quelque 70 caissons, au cours des jours qui viennent. \n« L'objectif, dit-elle, c'est d'avoir terminé le montage de la structure métallique de l'oeuvre sur le site d'ici la fin du mois d'octobre. Les gens pourront déjà voir l'amplitude de la sculpture qui fera environ 50 pieds de hauteur. Elle va d'ailleurs passer tout l'hiver là. Elle doit même servir pendant le Bal de neige. Il est prévu qu'elle soit éclairée avec des jeux de lumière pendant tout le Bal de neige. Ce projet n'est pas définitif encore, mais les discussions vont bien. » \nLe service des communications de la Ville de Gatineau confirme que ce scénario est actuellement à l'étude par la municipalité et l'organisation des Mosaïcultures. « Nous serons en mesure de fournir plus d'information à ce sujet lorsque le projet sera ficelé », a mentionné la porte-parole de la Ville, Cynthia Lauzon. \nSi les travaux viennent seulement de s'amorcer sur le site de l'exposition, les soudeurs-sculpteurs embauchés par l'organisation des Mosaïcultures mettent pour leur part les bouchées doubles depuis déjà plusieurs semaines, fait savoir Mme Cormier. « Toutes les oeuvres qui représenteront les provinces et les territoires ont été décidées, dit-elle. Environ 60 % sont déjà en fabrication à l'usine. » \nUne vingtaine de contrats sera octroyée par les Mosaïcultures internationales d'ici le début de l'exposition, dont la grande majorité doit être donnée à des entreprises de la région. \n« C'est ce que nous avons fait pour les dalles de béton, indique Mme Cormier. Nous allons aussi éventuellement embaucher des horticulteurs de la région, ainsi que de nombreux journaliers pour assembler les oeuvres dès que la neige aura fondu le printemps prochain. » Partager", "external_links": [], "published": "2016-10-01T07:50:00.000+03:00", "crawled": "2016-10-01T03:12:42.984+03:00", "highlightTitle": ""}