{"organizations": [], "uuid": "b55aea277aa56dc5b16cdc5884f6329367058a83", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elle.fr", "main_image": "http://cdn1-elle.ladmedia.fr/var/plain_site/storage/images/mode/les-news-mode/l-interview-fashion-de-clemence-dru-3315463/72707986-1-fre-FR/L-interview-fashion-de-Clemence-Dru.jpg", "site_section": "", "section_title": "", "url": "http://www.elle.fr/Mode/Les-news-mode/L-interview-fashion-de-Clemence-Dru-3315463", "country": "FR", "domain_rank": 7252, "title": "L’interview fashion de Clémence Dru - Elle", "performance_score": 0, "site": "elle.fr", "participants_count": 0, "title_full": "L’interview fashion de Clémence Dru - Elle", "spam_score": 0.171, "site_type": "news", "published": "2016-10-01T23:00:00.000+03:00", "replies_count": 0, "uuid": "b55aea277aa56dc5b16cdc5884f6329367058a83"}, "author": "Elodie Rouge", "url": "http://www.elle.fr/Mode/Les-news-mode/L-interview-fashion-de-Clemence-Dru-3315463", "ord_in_thread": 0, "title": "L’interview fashion de Clémence Dru - Elle", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L’interview fashion de Clémence Dru Publié le 1 octobre 2016 à 13h00 © presse \nCôme, sa marque parisienne ultra féminine, fait un tabac. Léa Seydoux et Camille Cottin raffolent de ses mini-collections... La créatrice qui buzze nous ouvre les portes de son dressing. \nMon astuce gambettes \nJe suis convaincue qu’une paire de chaussures un peu lourdes affine le reste de la silhouette. Du coup, j’associe mes boots dr. Martens ou mes compensées avec un collant ou un slim. C’est magique, j’ai tout de suite l’impression d’être plus fine ! \nMon doudou mode \nDéfinitivement, un T-shirt blanc. J’en ai des dizaines et je pique même ceux de mon amoureux ! Je les porte soit un peu “loose” avec un col échancré et une épaule nue, soit carrément ras du cou et un peu trop petit pour moi. A dénicher chez Acne Studios ou Uniqlo... \nLe fashion faux pas \nLes marques de culotte sous le pantalon. En même temps, le string qui sort du pantalon, c’est moyen aussi. A chacun son petit mauvais goût... \nMes grigris précieux \nLes bijoux en pierres précieuses d’Aude Lechère – de vraies merveilles. Pour mes fiançailles, j’ai reçu une petite croix sur un collier que je ne quitte pas. \nSi je gagne au Loto... \nJe m’offre une veste en cuir brodée, clouée et tapissée de chez Gucci, aussi folle que hors de prix... \nMa fixette de la saison \nUn long manteau d’homme oversize et ultra douillet... Option 1 : m’offrir celui que nous avons créé cet hiver pour Côme, en laine bicolore. Option 2 : piquer celui de mon fiancé acheté chez A.P.C. \nMon sac adoré \nMa cousine Delphine Delafon est hyper douée dans les associations de matières, de cuirs et de couleurs. Mon crush absolu : le nouveau modèle que l’on peut faire “tatouer”. La pièce idéale pour styliser un look un peu tristoune... \nMon style \nC’est peut-être un peu cliché, mais je trouve Jane Birkin et ses deux filles, Charlotte Gainsbourg et Lou Doillon, très inspirantes. Leur dégaine un peu masculinisée, négligée mais toujours parfaitement maîtrisée m’a toujours plu... Mon uniforme quotidien se résume donc à un jean confortable de chez A.P.C. (ma passion !), une chemise d’homme (je vole celles de mon frère avec qui je travaille ; il adore la griffe suédoise Our Legacy) et les baskets Common Projects... \nUne valeur sûre quand je n’ai plus rien à me mettre \nLe blouson Théo que l’on fait broder (à la demande de nos clientes) au Sénégal par lesf emmes de l’association La Maison Rose, en collaboration avec la CSAO. Nous l’avons décliné dans de nombreux tissus, et une fois couvert de broderies, il habille et singularise nimporte quelle tenue. \nShowroom Côme, sur rendez-vous, par mail ou sur le site. 3, rue Chabanais, Paris-2e, tél. : 09 80 52 62 00, come@come-editions.fr. Come-editions.fr \n", "external_links": [], "published": "2016-10-01T23:00:00.000+03:00", "crawled": "2016-10-01T16:11:34.995+03:00", "highlightTitle": ""}