{"organizations": [], "uuid": "f58a2b90fe4394079e30e440ec92d86e93bc9dc2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/bourse-hebdo-wall-street-a-les-yeux-tournes-vers-l-emploi-57eef11ecd70e9985fe7f895", "country": "BE", "domain_rank": 5754, "title": "Bourse Hebdo: Wall Street a les yeux tournés vers l'emploi", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Bourse Hebdo: Wall Street a les yeux tournés vers l'emploi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:09:00.000+03:00", "replies_count": 0, "uuid": "f58a2b90fe4394079e30e440ec92d86e93bc9dc2"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/bourse-hebdo-wall-street-a-les-yeux-tournes-vers-l-emploi-57eef11ecd70e9985fe7f895", "ord_in_thread": 0, "title": "Bourse Hebdo: Wall Street a les yeux tournés vers l'emploi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Dernières dépêches Bourse Hebdo: Wall Street a les yeux tournés vers l'emploi \nPublié le 01 octobre 2016 à 01h09 New York, 30 sept 2016 (AFP) \nWall Street attend surtout les chiffres de l'emploi la semaine prochaine après avoir été ballottée par la politique, le pétrole et enfin les inquiétudes sur Deutsche Bank. \nPar rapport à la semaine précédente, l'indice vedette Dow Jones Industrial Average a pris 0,26% à 18.308,15 points et le Nasdaq, à dominante technologique, 0,12% à 5.312,00 points. \n\"Le marché est influencé par uniquement les nouvelles du jour, détachées de toute analyse d'investissement\", a résumé Gregori Volokhine de Meeschaert, ce qui a provoqué des mouvements en dents de scie. \nWall Street a été saisie jeudi par un regain d'inquiétudes sur la santé de Deutsche Bank après la décision de plusieurs fonds d'investissements de réduire leur exposition à la banque allemande, selon deux sources anonymes à l'AFP, avant d'être rassurée vendredi et de repartir à la hausse. \nL'optimisme est revenu lorsqu'une source proche du dossier a indiquéà l'AFP vendredi que Deutsche Bank se serait entendue avec les autorités américaines sur le paiement d'une amende de 5,4 milliards de dollars pour solder un litige remontant à la crise financière, soit bien moins que les 14 milliards de dollars que lui réclamait initialement le ministère américain de la Justice (DoJ). \nLa banque est, selon le FMI, la plus susceptible de causer des dommages en cas de faillite. Ces nouvelles alternativement négatives puis positives ont entraîné les valeurs bancaires américaines et l'ensemble de la Bourse de New York à la baisse puis à la hausse. \nAvant cela, Wall Street avait trouvé un peu de dynamisme dans un premier débat de la présidentielle américaine dominé, selon la plupart des analystes, par la démocrate Hillary Clinton. \n\"Il ne faut pas tirer de conclusion hâtive mais cela implique qu'elle pourrait gagner l'élection, ce qui signifie qu'il y aurait plus de continuité et de stabilitéà la fois pour l'économie et sur les marchés financiers américains\", a indiqué Hugh Johnson, de Hugh Johnson Advisors, rappelant que les investisseurs n'aimaient pas l'incertitude et l'instabilité. \nLe pétrole, dopé par l'annonce mercredi d'une réduction de la production de l'Organisation des pays exportateurs de pétrole (Opep), a ensuite pris le relais et permis à la Bourse de New York de progresser. \n\"Si les prix du pétrole se stabilisent cela est positif à la fois pour les résultats globaux des entreprises de l'indice S&P 500 et c'est bon pour les marchés d'actions. De plus, cela serait positif pour les marchés émergents qui souffrent globalement de la faiblesse des matières premières\", a détaillé Tom Cahill de Ventura Wealth Management. \n- Vers l'emploi - \n\"La semaine prochaine sera importante surtout avec la publication des chiffres de l'emploi pour le mois de septembre. De nombreux économistes et stratégistes s'attendent à de bonnes statistiques\", a indiqué Hugh Johnson. \nAu-delà de leur importance pour jauger la santé de l'économie américaine, ces chiffres, publiés jeudi, seront scrutés de près par les investisseurs à l'aune de la politique monétaire américaine. \nEn effet, les marchés s'interrogent toujours sur une hausse des taux d'ici la fin de l'année et estiment que de bons chiffres pourraient pousser la Réserve fédérale à l'action. \nLes acteurs de marchés seront également attentifs aux ventes d'automobiles aux Etats-Unis pour septembre et à l'indicateur ISM sur la santé du secteur industriel. \nAu-delà, le début de la saison des résultats trimestriels d'entreprises pourrait donner le ton à la Bourse de New York. \n\"Même si les résultats du troisième trimestre devraient rester dans le rouge comparés à la même période un an plus tôt, ils pourraient être assez positifs pour la première fois depuis début 2015\", a expliqué Hugh Johnson. \n\"On devrait voir des différences encore plus marquées que d'habitude entre les entreprises\", a complété Mace Blicksilver de Marblehead Asset Management. \nEnfin l'évolution de la course à la présidentielle devrait continuer à influencer les marchés d'actions. \nlla/soe/are \nDEUTSCHE BANK © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP.", "external_links": [], "published": "2016-10-01T06:09:00.000+03:00", "crawled": "2016-10-01T02:20:19.356+03:00", "highlightTitle": ""}