{"organizations": [], "uuid": "e77151fea6b5b39330a35142cce7992b2316cf56", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media1.woopic.com/493/f/470x264/q/85/fd/p/newsweb-finance-article|ad8|8c0|4e2e7c2d8c9a642a4c38cfa6a0/achats-en-ligne-un-selfie-pour-valider-le-paiement|l_rrrrrrrrrr.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/finance-perso/au-quotidien/achats-en-ligne-un-selfie-pour-valider-le-paiement-CNT000000uEeOu.html", "country": "FR", "domain_rank": 208, "title": "Achats en ligne : un selfie pour valider le paiement sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Achats en ligne : un selfie pour valider le paiement sur Orange Finance", "spam_score": 0.269, "site_type": "news", "published": "2016-10-04T23:12:00.000+03:00", "replies_count": 0, "uuid": "e77151fea6b5b39330a35142cce7992b2316cf56"}, "author": "", "url": "http://finance.orange.fr/finance-perso/au-quotidien/achats-en-ligne-un-selfie-pour-valider-le-paiement-CNT000000uEeOu.html", "ord_in_thread": 0, "title": "Achats en ligne : un selfie pour valider le paiement sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le LEP a bien du mal à séduire les épargnants Boursier.com, publié le mardi 04 octobre 2016 à 15h12 \nSouriez, vous avez payé ! Tel pourrait être le slogan de la nouvelle application de paiement lancée en Europe par Mastercard. Oubliés les codes et mots de passe, cet outil permet désormais de valider un paiement avec un simple selfie ou la lecture de l'empreinte digitale du détenteur. \nMastercard espère ainsi fluidifier les procédures de paiement des achats en ligne. Il rappelle en effet que les méthodes actuelles d'identification (via code ou mot de passe) peuvent inciter certains clients à abandonner leur achat, notamment lorsque le mode d'identification allonge le parcours d'achat. \n12 pays \nAvec Identity Check Mobile, la société promet donc des achats plus simples et mieux sécurisés, grâce à l'utilisation d'outils biométriques (lecteur d'empreinte, technologie de reconnaissance faciale). Elle cite d'ailleurs une étude passée ayant mis en avant la préférence des consommateurs européens pour les paiements biométriques. \nAprès une série de tests dans 3 pays (Etats-Unis, Canada, Pays-Bas), Mastercard a donc décidé de sauter le pas en lançant son application dans 12 pays européens : Royaume-Uni, Autriche, Belgique, République Tchèque, Danemark, Finlande, Allemagne, Hongrie, Pays-Bas, Norvège, Espagne et Suède. \nLa France devra attendre \nLes consommateurs français adeptes de nouvelles technologies noteront avec regrets que la France est absente de la liste. Le pays ne fait effectivement pas partie des premiers marchés ciblés par Mastercard. \nCombien de temps faudra-t-il patienter pour tester ce système dans l'Hexagone ? Contacté par téléphone, Mastercard n'a pas été en mesure de donner d'indications précises sur ce point. Toutefois, le communiqué précise que la technologie sera « déployée dans le monde entier, par étapes, en 2017 » Publicité ", "external_links": [], "published": "2016-10-04T23:12:00.000+03:00", "crawled": "2016-10-04T23:23:42.611+03:00", "highlightTitle": ""}