{"organizations": [], "uuid": "3100488dd3ea452a4a18d98968c366eed0a817aa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavenir.net", "main_image": "http://s4.lavenircdn.net/Assets/Images_Upload/Actu24/2016/10/04/IMG_0056.JPG", "site_section": "http://www.lavenir.net/rss.aspx?foto=1&intro=1&section=info&info=8f8012c3-d2ca-4192-9ae8-fc61d77cb44d", "section_title": "L'Avenir.net: Le fil info", "url": "http://www.lavenir.net/cnt/dmf20161004_00890858", "country": "BE", "domain_rank": 8618, "title": "eMONSion, une nouvelle ASBL pour ne plus ghettoïser l'homosexualité", "performance_score": 0, "site": "lavenir.net", "participants_count": 0, "title_full": "eMONSion, une nouvelle ASBL pour ne plus ghettoïser l'homosexualité", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:42:00.000+03:00", "replies_count": 0, "uuid": "3100488dd3ea452a4a18d98968c366eed0a817aa"}, "author": "", "url": "http://www.lavenir.net/cnt/dmf20161004_00890858", "ord_in_thread": 0, "title": "eMONSion, une nouvelle ASBL pour ne plus ghettoïser l'homosexualité", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "- Ugo PETROPOULOS Michaël Dubois et Kévin Dubrais, vice-président et président d'eMONSion-Ugo PETROPOULOS Une nouvelle association active sur le terrain de l'homosexualité a vu le jour à Mons. Son objectif n'est pas de faire du militantisme, mais de favoriser les rencontres entre les publics d'orientations sexuelles différentes. Car la question de l'homosexualité, ce n'est pas qu'une question de droits, c'est aussi une question de compréhension et d'acceptation. \nApprendre à se connaître par la culture, le sport et des événements. Ce sont les trois axes de travail d'une nouvelle association qui vient de voir le jour à Mons. Son nom: eMONSion. Son objet: rassembler les personnes homosexuelles et hétérosexuelles à l'occasion d'activités diverses qu'elle organisera tout au long de l'année. \n\"A la base on était un groupe d'amis et en discutant on s'est rendu compte des différences de mentalité qu'il pouvait y avoir quand on aborde la question de l'orientation sexuelle. C'est pourquoi on a voulu créer l'association\", explique Michaël Dubois, vice-président de l'association. Il ne s'agit donc pas d'une énième association orientée défense des droits des homosexuels, elle cherche plutôt à pousser les personnes d'orientations sexuelles différentes à mieux se connaître, au-delà de leurs différences. \"Certains membres de l'association sont en contact avec des associations LGBT mais on a voulu sortir de cet univers et du côté militant ou revendicatif\". Le credo de l'association, c'est plutôt l'amour sans frontières et rompre l'isolement social de certaines personnes. \nOrganiser des activités tout au long de l'année \nMême si eMONSion n'existe officiellement que depuis le 11 août, son calendrier d'activités est déjà bien chargé: 6 conférences qui abordent l'homosexualité sous des approches différentes: homosexualité dans la Rome antique, censure et homosexualité dans le cinéma américain, religions et homosexualité...L'objectif est toujours de proposer des activités centrées sur la question homosexuelle, mais qui peut intéresser un plus large public: des férus d'histoire ou des cinéphiles par exemple...L'association a pu s'appuyer sur l'UMons pour proposer un cycle de conférence complet pour 2016-2017 et entend développer ce type de partenariat pour multiplier les événements labellisés \"gay friendly\", mais pas \"gay only\". \nL'ASBL eMONSion va par exemple organiser un match de rugby dans le courant de l'année 2017 opposant l'équipe amateur gay \"Straffe Ketten Brussels\"à une équipe montoise ou boraine. Le type d'événement qui se veut convivial, festif et rassembleur tout en démontant cettains clichés. L'association prévoit la présence du médiatique Sébastien Chabal, ex international Français, lors d'une réception après le match. \neMONSion veut se positionner comme un acteur culturel et social qui compte à Mons, sur le terrain de la compréhension entre les genres et les orientations sexuelles. Pour prouver la dimension ouverture et \"non sectaire\" de l'association, le conseil d'administration a été composéde sorte à respecter la parité hommes/femmes mais aussi homos/hétéros...Ce qui n'est pas évident, du propre aveu du vice-président: \"c'est vrai qu'à la base, en tant qu'hétéro, on peut se demander ce qu'on va faire dans une association orientée homosexualité\". Mieux se connaître est déjà une première raison. Les + lus", "external_links": [], "published": "2016-10-04T16:42:00.000+03:00", "crawled": "2016-10-04T12:52:47.957+03:00", "highlightTitle": ""}