{"organizations": [], "uuid": "74bcf9b3119823a587534f9ebebab6d66b0045fb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/09/30/6164069_nuremberg-illustr.jpg", "site_section": "http://www.leparisien.fr/une/rss.xml", "section_title": "Le Parisien  - A la une", "url": "http://www.leparisien.fr/politique/dans-le-retro-70-ans-du-proces-de-nuremberg-justice-non-vengeance-30-09-2016-6164069.php", "country": "FR", "domain_rank": 2525, "title": "DANS LE RETRO. 70 ans du procès de Nuremberg : «Justice, non vengeance»", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "DANS LE RETRO. 70 ans du procès de Nuremberg : «Justice, non vengeance» - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:34:00.000+03:00", "replies_count": 0, "uuid": "74bcf9b3119823a587534f9ebebab6d66b0045fb"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/politique/dans-le-retro-70-ans-du-proces-de-nuremberg-justice-non-vengeance-30-09-2016-6164069.php", "ord_in_thread": 0, "title": "DANS LE RETRO. 70 ans du procès de Nuremberg : «Justice, non vengeance»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L e 1er octobre 1946 s'achève à Nuremberg (Allemagne) une longue année de procès des principaux responsables du Troisième Reich, accusés de complot, crimes contre la paix, crimes de guerre et crimes contre l'humanité. Alors que le monde entier est à l'écoute de ce verdict - première mise en œuvre d'une juridiction pénale internationale - «Le Parisien» est présent dans la salle d'audience. En plus de l'envoyé spécial Jean-Jacques Brissac, l'un des fondateurs du journal fait partie des dignitaires français venus suivre de près les deux jours de lecture du jugement : Maxime Blocq-Mascar. L'ancien résistant et dirigeant de l'Organisation civile et militaire (OCM) prend sa plume pour décrypter un verdict qui fait immédiatement polémique. Retour sur le récit et le contexte tendu de deux jours interminables. \nCombien seront condamnés à mort ? \nLe premier, le 30 septembre 1946, est entièrement consacré au rappel des faits. Le caractère international de la Cour se constate par les diverses tenues des juges. Les magistrats russes sont en uniformes, les Français en toges et les Anglos-saxons en vestons. Les inculpés bavardent parfois et Rudolf Hess, confident d'Adolphe Hitler, semble totalement se désintéresser de ce qui l'entoure. Certains observateurs s'agacent mais, bientôt, les inculpés seront fixés. Le monde entier se demande quel sera le pourcentage de condamnés à mort et, relate notre journaliste, s'il y aura des chefs nazis plus ou moins absous. D'autant que de nombreuses critiques ont été formulées depuis l'ouverture du procès en novembre 1945, notamment sur le matériel servant à l'accusation : beaucoup de documents écrits et trop peu de témoins appelés à la barre.\n\n\n\n\nA l'extérieur aussi, l'ambiance est tendue. Les entrées du tribunal sont bien gardées et le temps paraît suspendu par l'attente du jugement. «J'ai à côté de moi l'un des 35 journalistes allemands autorisés à suivre le procès. Il fait grise mine, lui aussi, quand le tribunal signale que 30 millions d'Allemands ont voté pour qu'Hitler soit chancelier», raconte notre reporter.\n\nDix inculpés sauvés de l'échafaud \nLe deuxième jour, la tension est à son comble. Aucune image ne doit filtrer du procès. Les photographes sont remplacés par des reporters radio, les cartes d'entrée toutes vérifiées et les sacs fouillés pour consigner les appareils photos. On sait déjà que sur les 24 accusés de départ, deux n'ont pas été jugés. Le premier, Gustav Krupp von Bohlen und Halbach, à la tête d'une entreprise fournissant des armes au régime, a rapidement été considéré comme dément. Le second, Robert Ley, organisateur du parti nazi, a lui été retrouvé pendu dans sa cellule, un an avant le verdict. Pour le reste, le verdict tombe enfin, et surprend la salle.\n\n\n\n\nParmi les jugés, douze sont condamnés à mort, dont Hermann Göring, successeur désigné de Hitler, qui arrivera toutefois à se suicider avec une capsule de cyanure juste avant l'exécution de la sentence. Wilhelm Keitel, chef de l’Oberkommando der Wehrmacht, Hans Frank, ancien avocat d'Hitler et bourreau de la Pologne, ou encore Joachim von Ribbentrop, ministre des Affaires étrangères, sont également promis à la potence. Trois sont condamnés à la prison perpétuelle, dont Hess, qui semblait impassible. Quatre autres prennent des peines inférieures à 20 ans. Et les trois derniers sont acquittés : Hjalmar Schacht, ex-ministre de l'Économie lui même enfermé à Dachau par Hitler, Franz von Papen, prédécesseur d’Hitler au poste de chancelier, et Hans Fritzsche, collaborateur de Goebbels.\n\n«Justice, non vengeance» \n«C'est que la conscience mondiale a poussé au développement du droit international et exigea qu'il intervint», commente alors Maxime Blocq-Mascart. Et l'ancien résistant de tenter d'expliciter ce jugement, dans son éditorial titré «Justice, non vengeance».\n\n«Il est probable que l'opinion publique sera plus frappée par quelques mesures de clémence que par les sanctions les plus sévères», anticipe le fondateur du «Parisien libéré». «Examinons d'abord. Le tribunal a acquitté Schacht, von Papen et Fritzsche, estimant qu'ils ne sont pas de grands criminels de guerre. C'est tout ce que cela signifie et il ne faut pas s'indigner. (...) Schacht a joué un rôle important dans l'accession de Hitler au poste de chancelier, et cela est un acte politique, et le procès n'est pas politique. (...) Quant à von Papen, ce fut un diplomate menteur et rusé, et Fritzsche un fonctionnaire sans grande action personnelle au ministère de la Propagande. Ils ne sont pas sans responsabilité dans l'aventure nazie, mais ils ne sont sans doute pas non plus de la catégorie des grands criminels.»\n\n\n\nMaxime Blocq-Mascart ne manque pas de noter en revanche une véritable forme de clémence dans certaines condamnations à moins de 20 ans de prison. Et regrette que des «circonstances atténuantes» aient pesé dans les débats pour certains accusés. Comme lui, de nombreux observateurs de l'époque remettent en cause certaines sentences de la Cour. Le verdict n'a cessé depuis de faire polémique.\n  leparisien.fr Aurélie Rossignol et le service Documentation du «Parisien»", "external_links": [], "published": "2016-10-01T18:34:00.000+03:00", "crawled": "2016-10-01T11:48:31.047+03:00", "highlightTitle": ""}