{"organizations": [], "uuid": "f41fec38fa886ff769ad9004eb5bc794839a906d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/AmFXHwkdH61GRXBIee6rzg--/YXBwaWQ9eW5ld3NfbGVnbztpbD1wbGFuZTtxPTc1O3c9NjAw/http://globalfinance.zenfs.com/images/FR_AFTP_TradingSat_LIVE/cac-40-debut-de-trimestre-sans-relief-20161004083640_original.jpg", "site_section": "https://fr.finance.yahoo.com/actualites/categorie-europe/?format=rss", "section_title": "Europe | Marchés, France, Angleterre, Allemagne - Yahoo! Finance", "url": "https://fr.news.yahoo.com/cac-40-d%C3%A9but-trimestre-relief-083412288.html", "country": "US", "domain_rank": 5, "title": "CAC 40 : Début de trimestre sans relief", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "CAC 40 : Début de trimestre sans relief", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:34:00.000+03:00", "replies_count": 0, "uuid": "f41fec38fa886ff769ad9004eb5bc794839a906d"}, "author": "", "url": "https://fr.news.yahoo.com/cac-40-d%C3%A9but-trimestre-relief-083412288.html", "ord_in_thread": 0, "title": "CAC 40 : Début de trimestre sans relief", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les craintes liées au Brexit et aux taux pèsent sur Wall Street Reuters - il y a 22 minutes La Bourse de New York a fini en baisse mardi avec les inquiétudes suscitées par les modalités du Brexit, l'abaissement par le Fonds monétaire international de sa prévision de croissance de l'économie américaine ... … Suite » Wall Street baisse à l'issue d'une séance hésitante AFP - il y a 48   5 minutes Le géant de la distribution en ligne Amazon a annoncé mardi l'ouverture en septembre 2017 d'un 5e centre de distribution en France à Boves (Somme), près d'Amiens, qui devrait créer 500 emplois. … Suite » A Strasbourg, la fusée Macron marche toujours... au diesel L'Obs - il y a 1 heure 13 minutes Ni programme, ni déclaration de candidature. Lesté de ces deux contraintes, l'ex-ministre a passé la journée de mardi à tenter de faire durer le désir. … Suite » Google déclare la guerre à Apple avec son smartphone Pixel AFP - il y a 1 heure 23   35 minutes La Bourse de New York a fini mardi en baisse de 0,48%, l'indice Dow Jones cédant 87,56 points à 18.166,29. Le S&P-500, plus large, a perdu 10,90 points, soit 0,50%, à 2.150,30. Le Nasdaq Composite a reculé ... … Suite » Google défie Apple avec le Pixel Reuters - il y a 1 heure 54   35   42 minutes OSE Immunotherapeutics a annoncé mardi soir la prochaine présentation en session orale des résultats précliniques de son produit Effi-DEM ciblant les cellules myéloïdes dites \"MDSC\", (Myeloid-Derived ... … Suite » Comment Adastra Films a conquis Netflix La Tribune - il y a 2 heures 47 minutes La société de production et de distribution cinématographique, basée à Cannes, a convaincu la plateforme de service à la demande américaine de diffuser douze de ses courts-métrages. Et c'est évidemment ... … Suite » Coup dur pour Airbus en Pologne BFM Business - il y a 2 heures 50 minutes Varsovie a annoncé mardi 4 octobre que les négociations sur un contrat de plus de 3 milliards d'euros allaient cesser. … Suite » La Pologne renonce à acheter 50 Caracal à Airbus Helicopters Reuters - il y a 2 heures 51   55  ", "external_links": [], "published": "2016-10-04T16:34:00.000+03:00", "crawled": "2016-10-05T00:42:02.634+03:00", "highlightTitle": ""}