{"organizations": [], "uuid": "abcc3a98f5c11c370ef0347ad0c7634df425d0b0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273527-futur-batiment-aura-superficie-6040.jpg", "site_section": "http://www.lapresse.ca/rss/637.xml", "section_title": "l'Économie", "url": "http://www.lapresse.ca/la-tribune/affaires/201609/30/01-5026213-performance-nc-se-construit.php", "country": "CA", "domain_rank": 5430, "title": "Performance NC se construit", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Performance NC se construit", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:14:00.000+03:00", "replies_count": 0, "uuid": "abcc3a98f5c11c370ef0347ad0c7634df425d0b0"}, "author": "Claude Plante", "url": "http://www.lapresse.ca/la-tribune/affaires/201609/30/01-5026213-performance-nc-se-construit.php", "ord_in_thread": 0, "title": "Performance NC se construit", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Le commerce Performance NC s'installera le long de l'autoroute 10, dans le secteur Deauville, l'an prochain. Les travaux de préparation du terrain, situé à côté de la pesée routière, ont débuté récemment. \nLa direction du concessionnaire de véhicules récréatifs prévoit l'ouverture du nouveau magasin à l'automne 2017, a appris La Tribune. \nLe nouveau commerce mettra en vente des véhicules de BRP, ainsi que des motos de marque Harley-Davidson et BMW. \nLe concessionnaire quittera les locaux du boulevard Industriel qui commencent à être trop étroits pour les besoins du commerce offrant toute la gamme des véhicules de BRP notamment et connu autrefois sous le nom Évasion hors piste. \nImpressionnante façade \nLe futur bâtiment aura une superficie de 6040 mètres carrés (65 000 pieds carrés). Il aura une impressionnante façade de 85 mètres (280 pieds) de long. Le terrain comprendra un vaste stationnement et une aire d'entreposage extérieur. \nÀ l'intérieur, on retrouvera des espaces réservés aux produits des trois marques de commerce de véhicules récréatifs. Le bâtiment comprendra aussi un atelier de mécanique et un entrepôt, selon les documents fournis à la Ville de Sherbrooke. \nHarley-Davidson sous le même toit \nLe nouveau commerce permettra de rapatrier la vente des motocyclettes de Harley-Davidson Sherbrooke qui fait partie du Groupe Carrier, qui est aussi propriétaire du réseau Performance NC. Celui-ci regroupe des concessions situées à Saint-Germain-de-Grantham, Saint-Alphonse-de-Granby, Lac-Mégantic, Valcourt et Princeville. Le Groupe Carrier vend aussi des Harley-Davidson à Saint-Hyacinthe et Saint-Germain-de-Grantham. \nL'homme d'affaires Alain Carrier a fondé l'entreprise Performance NC en 1988 à Saint-Germain-de-Grantham. L'entreprise familiale a acquis des concessionnaires par la suite. \nEn 2009, Performance NC a acheté Évasion Hors piste à Sherbrooke et Granby deux succursales appartenant à Charles Bombardier, le petit-fils de l'inventeur Joseph-Armand Bombardier, lit-on sur la page web du groupe. C'est en 2011 que M. Carrier a fait l'acquisition de Sherbrooke Harley-Davidson, magasin situé à l'intersection du boulevard Bourque et de la rue Léger. \nChez Performance NC à Sherbrooke, on a préféré laisser Alain Carrier répondre aux questions de La Tribune. Ce dernier n'a pas retourné l'appel laissé à son bureau. Partager", "external_links": [], "published": "2016-10-01T08:14:00.000+03:00", "crawled": "2016-10-01T17:47:48.399+03:00", "highlightTitle": ""}