{"organizations": [], "uuid": "447f0fd0afb4077c2096e7b0bed6633bff7174c6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 114, "shares": 114, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/provence-alpes/sites/regions_france3/files/styles/top_big/public/assets/images/2015/06/21/jose_anigo_4_mai.jpg?itok=vtZg0KKn", "site_section": "http://france3-regions.francetvinfo.fr/sport/rss", "section_title": "France 3 Régions - sport", "url": "http://france3-regions.francetvinfo.fr/provence-alpes/bouches-du-rhone/marseille/anigo-licencie-une-premiere-page-se-tourne-l-om-avant-l-arrivee-de-mc-court-1101173.html", "country": "FR", "domain_rank": 3566, "title": "Anigo licencié, une première page se tourne à l'OM avant l'arrivée de Mc Court", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Anigo licencié, une première page se tourne à l'OM avant l'arrivée de Mc Court", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:35:00.000+03:00", "replies_count": 0, "uuid": "447f0fd0afb4077c2096e7b0bed6633bff7174c6"}, "author": "@avergnenegre avec AFP", "url": "http://france3-regions.francetvinfo.fr/provence-alpes/bouches-du-rhone/marseille/anigo-licencie-une-premiere-page-se-tourne-l-om-avant-l-arrivee-de-mc-court-1101173.html", "ord_in_thread": 0, "title": "Anigo licencié, une première page se tourne à l'OM avant l'arrivée de Mc Court", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "rss Anigo licencié, une première page se tourne à l'OM avant l'arrivée de Mc Court \nUne procédure de licenciement a été enclenchée contre l'ancien directeur sportif de l'OM, José Anigo, 55 ans, a-t-on appris ce mardi alors que l'homme d'affaires américain devrait finaliser l'achat du club dans la seconde quinzaine d'octobre. @avergnenegre avec AFP 04/10/2016 à 15:42 José Anigo L'Olympique de Marseille n'a pas encore changé officiellement de propriétaire que ses figures du passé commencent déjà à s'en aller, à l'image du licenciement en cours de José Anigo, joueur, entraîneur puis dirigeant. Frank Mc Court devra payer pour Anigo. L'homme d'affaires américain, qui devrait finaliser l'achat du club dans la seconde quinzaine d'octobre, devra assumer l'indemnité, une procédure de licenciement ayantt été enclenchée contre l'ancien directeur sportif. Les actuels dirigeants de l'OM, qui ont allumé la mèche, \"ne souhaitent pas commenter une procédure judiciaire en cours \", ont-ils fait savoir à l'AFP. La future équipe dirigeante n'a pas non plus voulu réagir. Le président choisi par Mc Court pour diriger l'OM, l'homme de médias français Jacques-Henri Eyraud, hérite, entre autres, de ce dossier. Quarante ans d'OM Avec Anigo, 55 ans, ce sont presque 40 ans de l'histoire de l'OM qui s'en vont. S'il a été le directeur sportif phocéen de 2004 à 2014 , il a aussi été joueur du club (1979-1987) , acteur majeur de l'équipe mythique des \"Minots\", les jeunes du centre de formation qui avaient sauvé l'OM de la ruine en 1981 avant de remonter en 1re division en 1984, prélude aux années Bernard Tapie. Ne s'entendant pas avec le bouillant président de l'époque, Anigo a fait son chemin, toujours dans le coin (Cassis, Endoume...), avant de revenir comme formateur à l'OM à partir de 1997. Puis il est passé trois fois sur le banc, en 2001, 2004 et 2013-2014. L'entraîneur-pompier a même atteint la finale de la Coupe de l'Uefa 2004, perdue 2-0 contre Valence. Depuis juillet 2014 il était directeur du développement international de l'OM, chargé notamment d'observer des joueurs sur le continent africain. Anigo vit actuellement à Marrakech (Maroc). Pendant deux ans, l'OM a vécu sans directeur sportif, l'ex- \"omni-président \" Vincent Labrune assumant cette fonction. Comme de nombreux dirigeants marseillais de la dernière période, Anigo a été mis en examen, pour complicité d'abus de biens sociaux, dans l'affaire des transferts douteux sur laquelle la justice poursuit son enquête. Lui a toujours affirmé \"avec force avoir servi l'OM et son actionnaire avec la plus totale probité \", avait dit à l'époque son avocat, Emmanuel Molina. Un nettoyage à l'américaine Sa réputation en a pâti, et Anigo a fini par s'éloigner de sa ville, où il a eu la douleur de perdre un fils, tué dans un règlement de comptes en 2013. Le départ de l'emblématique chauve pourrait être le début d'un grand nettoyage de l'OM à l'américaine. Au-delà des membres étiquetés \"Louis-Dreyfus\" de l'équipe de transition mise en place par \"MLD\" (Margarita, l'actionnaire qui est en train de vendre), le président suisse Giovanni Ciccolunghi en tête, qui est sûr de partir, d'autres dirigeants actuels pourraient ne pas survivre au changement de propriétaire. Si Jacques-Henri Eyraud s'est voulu rassurant quand il a rencontré le comité d'entreprise courant septembre, la nouvelle équipe devra s'appuyer sur des éléments déjà en place connaissant bien les rouages du club, mais voudra aussi placer ses propres hommes. Mc Court a par exemple de grands projets dans le marketing. Sur le plan du football, le directeur sportif belge Gunter Jacob, recruté cet été à Genk, pourrait laisser sa place à une plus grosse pointure ou devenir son adjoint. L'entraîneur en place, Franck Passi, au club depuis 2010, n'a aucune garantie. Devenu numéro un en avril dernier, l'ex-adjoint d'Anigo répète qu'il a signé un contrat de deux ans. Lui veut s' \"accrocher pour terminer la saison en tant que coach de l'OM \", a-t-il dit lundi soir à L'Équipe du Soir, mais si son équipe ne décolle pas il pourrait être remplacé à la trêve. Il lui serait alors difficile de rester comme N.2. \"Je rêve d'une belle carrière d'entraîneur\", a-t-il insisté. Celle d'Anigo est désormais bouchée à l'OM et se situe probablement dans le football africain, en club ou en sélection.", "external_links": [], "published": "2016-10-04T21:35:00.000+03:00", "crawled": "2016-10-04T16:50:13.449+03:00", "highlightTitle": ""}