{"organizations": [], "uuid": "05f9598d4e7f98ddd9a36ddcef16552070ae6b73", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/09/30/XVMc7dde170-8649-11e6-826d-98f071b1d1e5-805x453.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_culture.xml", "section_title": "LE FIGARO - Le Figaro - Culture : Cinéma, théâtre, arts, expositions, musique et télévision", "url": "http://www.lefigaro.fr/culture/encheres/2016/09/30/03016-20160930ARTFIG00359-avant-de-s-en-separer-philippe-bouvard-raconte-son-petit-musee.php", "country": "FR", "domain_rank": 1013, "title": "Avant de s'en séparer, Philippe Bouvard raconte son petit musée", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Avant de s'en séparer, Philippe Bouvard raconte son petit musée", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T01:27:00.000+03:00", "replies_count": 0, "uuid": "05f9598d4e7f98ddd9a36ddcef16552070ae6b73"}, "author": "bguyard@lefigaro.fr", "url": "http://www.lefigaro.fr/culture/encheres/2016/09/30/03016-20160930ARTFIG00359-avant-de-s-en-separer-philippe-bouvard-raconte-son-petit-musee.php", "ord_in_thread": 0, "title": "Avant de s'en séparer, Philippe Bouvard raconte son petit musée", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Œuvres complètes illustrées de Gustave Flaubert. Madame Bovary est le roman préféré de Philippe Bouvard ( estimées 120/150 €). Crédits photo : Yann Girault ENCHÈRES - Le célèbre journaliste disperse les trésors de sa bibliothèque, mais aussi ses vins de Mouton Rothschild et sa Rolls Royce décapotable, le 4 octobre, chez Millon à Drouot. Pour le Figaro, il raconte l'histoire de ses objets préférés. \nPhilippe Bouvard a décidé de vendre aux enchères sa bibliothèque, qu'il appelle affectueusement son «petit musée». A 86 ans, le journaliste qui n'a pas encore écrit son dernier mot, se sépare aussi de bien d'autres objets révélateurs de son goût porles belles choses, comme sa cave à vins et sa Rolls Royce décapotable. Le 4 octobre, chez Millon à Drouot , les amoureux de la littérature et les inconditionnels de sa spirituelle ironie, pourront choisir parmi ses 4000 livres et quelques souvenirs, un objet rare qui a marqué son parcours. \nPour Le Figaro , «son journal», le créateur des Grosses Têtes a accepté de sélectionner quelques joyaux de sa caverne d'Ali Baba. Des lettres de François Mitterrand à Madame Bovary , il raconte leur histoire. \n● Les Fleurs du Mal de Baudelaire illustrés par Rodin acheté en chinant le long de la Seine... \n«... C'est un petit bouquin acheté chez un bouquiniste des bords de Seine. Et je n'avais pas vu que Rodin l'avait illustré. Je l'ai appris il y a deux mois...» \nBaudelaire, Vingt-sept poèmes des Fleurs du Mal, illustrés par Rodin , Société des Amis du Livre moderne, 1918. 27 dessins de Rodin gravés dans et hors texte illustrant 25 poèmes des Fleurs du Mal . Tirage à 200 ex. Numéroté n°99, estimé entre 1200 et 1500 euros. \n● Madame Bovary de Gustave Flaubert, «le plus grand roman de tous les temps» \n«... Mon bouquin préféré. Et il va partir comme les autres. Madame Bovary est, pour moi, le plus grand roman de tous les temps. Ma définition du génie littéraire est de réussir à faire d'un personnage, un archétype qui brave le temps et qui devient la marque de gens qu'on rencontre.» \nŒuvres complètes illustrées en 12 volumes, Librairie de France, estimées 120 à 150 euros. \n● La bibliophilie de François Mitterrand et sa passion pour Jules Renard \n«... Après une fâcherie, je n'ai jamais été spécialement à gauche, Mitterrand m'invite à prendre le petit-déjeuner avec lui à l'Élysée. Je lance quelques citations de Jules Renard, il répond par quelques autres citations. En vrai bibliophile, il veut connaître l'état de ma collection de livres le concernant. Elle est incomplète. Il en manque deux. Huit jours passent. Un motard de l'Élysée vient m'apporter une lettre entièrement manuscrite de la main de Mitterrand, avec un des deux bouquins. Puis 15 jours se passent, remotard, rebouquin. Mon Jules Renard est complet. François Mitterrand, amoureux de littérature, était aussi un vrai bibliophile.» \nŒuvres complètes de Jules Renard en 17 volumes, Bernouard, proposées pour 500 à 600 euros \n● Figurant sur une des grosses machines de Sacha Guitry \n«Je l'ai approché deux fois dans ma vie. La première, c'était pour réaliser un reportage sur lui. J'avais trouvé le moyen de me faire engager comme figurant dans une de ses grosses machines historiques. Je jouais un hussard autrichien. Il nous passe en revue avant le tournage et il s'arrête devant moi: «Non pas celui-là, il est ridicule.» (rire) \nBelles lettres de Sacha Guitry adressées à son père Lucien, estimées entre 1200 et 1500 euros. \n● Brigitte Bardot... une jolie tête, bien faite \nPierre Brisson ( un historique directeur du Figaro NDLR ) m'avait dit: «Si vous voulez vous faire connaître, il faut dire du mal de gens plus connus que vous.» Je prends comme tête de turc une jolie tête et bien faite, celle de Brigitte Bardot. Puis quelques années plus tard dans mon Bloc-notes du Figaro Magazine j'écris: «Au fond, j'ai beaucoup de respect et d'admiration pour Madame Bardot, parce qu'il y a un demi-siècle qu'elle réussit à m'éviter.» Elle trouve que c'est drôle elle me fait dire que si je l'invite aux Grosses Têtes elle viendra. Je l'invite, elle vient, on tombe dans les bras l'un de l'autre. Et puis elle m'a envoyé une lettre calligraphiée pour mon anniversaire. Je l'ai mise sous verre...» \nLes mots de Brigitte Bardot, estimés 800 à 1000 euros \n● Quand César invitait Bouvard au Bal des Quat'z'Arts \n«...César était mon vieux copain. En tant que grand massier de l'école des Beaux-Arts, tous les ans il m'invitait au bal des Quat'z'Arts... où tout le monde était à poil. C'était charmant, il ne fallait pas être frileux...» \nComposition de César en cube de collages de journaux Bouvard et crayon, signée en bas à droite, estimée entre 5000 et 7000 euros. La rédaction vous conseille", "external_links": [], "published": "2016-10-01T01:27:00.000+03:00", "crawled": "2016-10-01T09:58:55.687+03:00", "highlightTitle": ""}