{"organizations": [], "uuid": "602092108ce9c5b648d912ecb67858cab51d460a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/03/201610031767-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/03/2431223-des-dizaines-de-motos-pour-benben.html", "country": "FR", "domain_rank": 5847, "title": "Sémalens. Des dizaines de motos pour «Benben», fauché par une voiture", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Sémalens. Des dizaines de motos pour «Benben», fauché par une voiture", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T09:51:00.000+03:00", "replies_count": 0, "uuid": "602092108ce9c5b648d912ecb67858cab51d460a"}, "author": "S.B.", "url": "http://www.ladepeche.fr/article/2016/10/03/2431223-des-dizaines-de-motos-pour-benben.html", "ord_in_thread": 0, "title": "Sémalens. Des dizaines de motos pour «Benben», fauché par une voiture", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  03:51 , Mis à jour le 03/10/2016 à 07:36 Des dizaines de motos pour «Benben», fauché par une voiture Faits divers - Hommage Le jeune frère de Benben , Anthony, et la maman Patricia, entourés par des motards de toutes générations. /Photos DDM, S.B. \nBenjamin, 17 ans, est mort sur une route un petit matin gris de septembre. Sa moto 50 cc a été fauchée par une voiture qui arrivait en sens inverse. Un rassemblement de dizaines de motards lui a rendu hommage. \nDes dizaines de motos se sont retrouvées hier sur le parking de M. Bricolage à Castre puis d'Auchan à Mazamet. Un hommage a été rendu à un jeune Sémalensois, Benjamin, mort sur une route du Tarn. \nSa famille et ses amis l'appelaient affectueusement Benben : Benjamin Siffre, 17 ans à peine, est mort au petit matin. C'était un mercredi (le 14 septembre) au soleil levant sur le RD 621 entre Viviers les Montagnes et Soual, dans la ligne droite du lieu-dit La Sauzière. Le jeune homme circulait à moto, une 50 cc, et se rendait au lycée Reiss à Mazamet. Il a été fauché par une voiture venant en sens inverse alors que celle-ci avait entrepris un dépassement. Très grièvement blessé, le jeune pilote avait été conduit au centre hospitalier Pays d'Autan de Castres-Mazamet. En raison de son état, en cours de journée, il devait être transféré dans le coma sur Toulouse. Malheureusement, le jeune lycéen devait décéder en soirée. La nouvelle de ce décès avait évidemment jeté la consternation au sein du lycée mazamétain Reiss, mais aussi au sein du collège de Vielmur où l'adolescent avait suivi sa scolarité auparavant. Même consternation dans les tribunes du CO, celle en particulier des supporters de Puissance Castres que Benben fréquentait assidûment. Émotion mais aussi compassion au sein de l'entreprise soualaise des Laboratoires Pierre-Fabre, où travaille Patricia Couzinié, la maman du gamin disparu trop tôt. Émotion et trouble cette fois dans la communauté des jeunes motards du sud Tarn. 50 cc et gros cubes \nDes sentiments qui ont vite envahi la toile et son réseau Facebook en particulier. Et c'est alors que deux élans parallèles se constituaient : l'un tout d'abord à l'initiative des animateurs du groupe informel de jeunes motards Team BNG Racing, Rheda Lakhba, Adan Zilio, Nicolas Cazeaux et Jordan Bez ; un autre ensuite initié par un collègue de travail de Patricia, Jérôme Sanchez, motard lui-même. «J'ai lancé un appel à mes connaissances, les motards de l'entreprise notamment mais aussi Philippe Escande du club les Brainless, explique Jérôme. Le but était d'être là pour la famille mais aussi de participer à l'encadrement de ces jeunes.» Les Brainless comme les Lou Bigou comme la délégation départementale de la Fédération des bikers de France ont relayé l'invitation. Et les gros cubes, en clubs ou indépendants, étaient bien là hier, eux aussi en nombre . «Nous avions prévu un petit rassemblement de longue date, indique Nicolas. À la suite du décès de Benjamin, on a décidé d'en faire un «rasso hommage» ; nous sommes surpris et fiers de voir l'ampleur que cela a pris.» Et d'ajouter : «Ce qui s'est passé nous a secoués ; ça fait réfléchir...» «Les deux-roues doivent toujours être très vigilants sur la route, avoir les yeux partout», lui rappelle sa maman qui pilote, elle, une puissante Yamaha. \n«Grosse, très grosse émotion, lâche entre deux sanglots la maman de Benben. Je suis très touchée... rien de plus à ajouter.» Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-03T09:51:00.000+03:00", "crawled": "2016-10-03T16:37:27.832+03:00", "highlightTitle": ""}