{"organizations": [], "uuid": "74c88d4c34dd3a84a5d046b16b507c969e1240b6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.fil-information.gouv.qc.ca", "main_image": "", "site_section": "https://qgov.newswire.ca//api/releases?format=rss&target=http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=&l=fr&t=0&start=0&rows=25", "section_title": "Communiqués de presse", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410035236", "country": "CA", "domain_rank": 3660, "title": "Octobre est le Mois du piéton : conducteurs et piétons, soyez vigilants!", "performance_score": 0, "site": "gouv.qc.ca", "participants_count": 0, "title_full": "Octobre est le Mois du piéton : conducteurs et piétons, soyez vigilants!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:00:00.000+03:00", "replies_count": 0, "uuid": "74c88d4c34dd3a84a5d046b16b507c969e1240b6"}, "author": "", "url": "http://www.fil-information.gouv.qc.ca/Pages/Article.aspx?idArticle=2410035236", "ord_in_thread": 0, "title": "Octobre est le Mois du piéton : conducteurs et piétons, soyez vigilants!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Octobre est le Mois du piéton : conducteurs et piétons, soyez vigilants! \nQUÉBEC, le 3   Avec le Mois du piéton qui débute, la Société de l'assurance automobile du Québec invite conducteurs et piétons à être vigilants pour réduire le nombre d'accidents qui les implique, particulièrement aux intersections. \nChaque jour au Québec, huit piétons, en moyenne, sont heurtés par un véhicule. En 2015, 44 piétons sont décédés et 2 761 ont été blessés dans une collision avec un véhicule routier (273 blessés graves et 2 488 blessés légers). En comparaison avec l'année 2014, on compte 159 victimes de plus, ce qui représente une hausse de 6 %. \nLes piétons sont vulnérables puisqu'ils n'ont aucune protection en cas d'impact avec un véhicule. Les conducteurs doivent donc redoubler de vigilance, surtout aux intersections, où il y a le plus grand nombre de victimes chez les piétons. Ces derniers doivent également être vigilants et se rappeler qu'ils sont aussi responsables de leur sécurité. \nDes activités dans plusieurs régions du Québec \n« Partout au Québec, de nombreuses actions de sensibilisation visant la sécurité des piétons se tiennent tout au long du mois d'octobre. Ces activités seraient impossibles sans l'aide de nos nombreux partenaires », a déclaré la présidente et chef de la direction de la Société, M me Nathalie Tremblay. \nAu cours du Mois du piéton, les contrôleurs routiers de la Société réaliseront diverses activités de sensibilisation sur les risques posés par les angles morts des véhicules lourds. Des villes et des policiers municipaux d'un peu partout au Québec organiseront également différents événements pour sensibiliser la population à la sécurité des piétons sur les routes et à un meilleur partage de la route, notamment grâce aux opérations Bon pied, bon œil . La Société est fière de contribuer de diverses façons à la réalisation de ces actions ciblées. \nCes efforts seront appuyés par le second élan de la campagne 2016 Partage de la route de la Société, dont un message met en scène un piéton et rappelle l'importance pour tous les usagers de partager la route. \nPour un meilleur partage de la route \nPour prévenir les accidents et améliorer le bilan routier, piétons et conducteurs doivent adopter un comportement sécuritaire. \nPiétons : Soyez visibles et prévisibles. Marchez sur le trottoir ou, s'il n'y en a pas, au bord de la chaussée, face à la circulation. Traversez à l'intersection ou au passage pour piétons le plus près. Respectez la signalisation. Établissez un contact visuel avec le conducteur; sans quoi, présumer qu'il ne vous a pas vus. Évitez de vous trouver dans les angles morts d'un véhicule lourd. \nConducteurs : Immobilisez-vous avant la ligne d'arrêt aux intersections et aux passages pour piétons. Respectez la priorité de passage des piétons aux intersections, aux passages pour piétons et avant de faire un virage à droite au feu rouge. Respectez la signalisation destinée aux piétons, par exemple les feux pour piétons. Faites un geste de la main aux piétons qui veulent traverser pour leur signaler que vous les avez vus. Soyez particulièrement vigilants près des écoles et des terrains de jeux, où peuvent se trouver des enfants. Gardez vos phares allumés, surtout lors de conditions climatiques difficiles, pour bien voir et être vus. \nPour plus d'information sur la sécurité des piétons, visitez le site Web saaq.gouv.qc.ca/pietons .", "external_links": [], "published": "2016-10-03T19:00:00.000+03:00", "crawled": "2016-10-03T14:38:36.551+03:00", "highlightTitle": ""}