{"organizations": [], "uuid": "3a5fe1ea08d43d1268293973984d55524e2cc28e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/03/1274591-livrant-discours-communes-lundi-prevision.jpg", "site_section": "http://www.lapresse.ca/rss/697.xml", "section_title": "Le Soleil - Politique", "url": "http://www.lapresse.ca/le-soleil/actualites/environnement/201610/03/01-5026885-un-prix-plancher-pour-le-carbone-au-canada.php", "country": "CA", "domain_rank": 5430, "title": "Un prix plancher pour le carbone au Canada", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Un prix plancher pour le carbone au Canada", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T01:47:00.000+03:00", "replies_count": 0, "uuid": "3a5fe1ea08d43d1268293973984d55524e2cc28e"}, "author": "Fannie Olivier", "url": "http://www.lapresse.ca/le-soleil/actualites/environnement/201610/03/01-5026885-un-prix-plancher-pour-le-carbone-au-canada.php", "ord_in_thread": 0, "title": "Un prix plancher pour le carbone au Canada", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Un prix plancher pour le carbone au Canada Un prix plancher pour le carbone au Canada En livrant un discours aux Communes, lundi, en prévision de la ratification de l'accord de Paris sur les changements climatiques, Justin Trudeau en a surpris plusieurs en déclarant qu'Ottawa imposera un prix de 10 $ la tonne dès 2018. La Presse Canadienne, Sean Kilpatrick La Presse CanadienneOttawa Le premier ministre Justin Trudeau a choisi de ne pas attendre que les provinces s'entendent sur une tarification sur le carbone : il annonce un prix plancher pour la tonne de CO 2 et prévient les provinces récalcitrantes qu'elles devront s'y conformer. \nEn livrant un discours aux Communes, lundi, en prévision de la ratification de l'accord de Paris sur les changements climatiques, M. Trudeau en a surpris plusieurs en déclarant qu'Ottawa imposera un prix de 10 $ la tonne dès 2018. Le prix augmentera de 10 $ par année jusqu'à atteindre 50 $ la tonne en 2022. \nCe sera aux provinces et aux territoires de choisir si elles préfèrent imposer une taxe ou adopter un système de plafonnement et d'échange. \nMais ceux qui - comme le Québec - opteront pour la mise en place d'une bourse du carbone ne s'en tireront pas avec une carte blanche. Ils devront choisir un système qui réduit leurs émissions de gaz à effets de serre (GES) pour qu'elles s'arriment aux cibles canadiennes. \nEt le premier ministre a livré cet avertissement : il n'y aura pas d'exception. «Si ni prix ni système de plafonnement et d'échange ne sont en place d'ici 2018, le gouvernement du Canada implantera un prix dans cette juridiction», a prévenu M. Trudeau. \nTous les revenus perçus par la taxe carbone resteront dans la province où les émissions ont été émises. \nUne rencontre avec ses homologues des provinces et les leaders autochtones se tiendra les 8 et 9 décembre pour finaliser les détails du cadre pancanadien pour lutter contre les changements climatiques. \nSelon le premier ministre, imposer un tarif sur le carbone est un moyen efficace de diminuer les émissions des gaz à effet de serre. \nPas que des heureux \nL'annonce de M. Trudeau survient alors que les ministres de l'Environnement du pays sont réunis à Montréal avec leur homologue fédérale Catherine McKenna, justement pour discuter d'un prix sur la carbone. L'initiative ne fait pas que des heureux. \nLe ministre du Yukon, Currie Dixon, a affirmé que «l'air avait été aspiré de la pièce» au moment de l'annonce de M. Trudeau, ajoutant qu'il s'agissait là d'une façon étrange de construire une politique de collaboration. \nLe première ministre albertaine Rachel Notley a quant à elle averti que l'Alberta ne soutiendrait pas la proposition d'Ottawa à moins que de «sérieux progrès» soient réalisés pour les infrastructures énergétiques. Elle semble ainsi rendre l'appui de l'Alberta conditionnel à la construction de nouveaux pipelines au pays, un sujet d'autant plus épineux pour le gouvernement Trudeau. \nQuébec et Toronto saluent le plan d'Ottawa \nLe ministre québécois David Heurtel et son homologue de l'Ontario Glen Murray ont pour leur part salué le fait que le plan d'Ottawa leur permette de poursuivre dans la voie qu'ils ont empruntée. Le premier ministre québécois Philippe Couillard a salué le fait que le plan d'Ottawa reconnaissait «l'autonomie et la flexibilité dans la fédération». \nLe Québec et l'Ontario ont leur propre système de bourse du carbone. Dans un document d'information, Ottawa précise que pour les provinces qui ont choisi ce système, le nombre de permis d'émissions disponibles devra diminuer à chaque année. L'attachée de presse de M me McKenna, Caitlin Workman, a indiqué que la quantité de GES devra être réduite «d'une quantité parallèle» a celle des provinces qui adopteront la taxe carbone. \nSigne que les partis d'opposition ont été pris de court par l'annonce de M. Trudeau, les chefs intérimaires conservateur et néo-démocrate, Rona Ambrose et Thomas Mulcair, n'étaient pas en Chambre pour réagir. \nLe député conservateur Ed Fast a soutenu que le fédéral s'ingérait ainsi dans les compétences du Canada. La néo-démocrate Linda Duncan a quant à elle déploré que les libéraux aient choisi d'aller de l'avant avec les cibles de réductions de GES adoptées par les conservateurs. \nLa chef du Parti vert, Elizabeth May, a salué l'initiative de M. Trudeau, mais elle juge trop basse la taxe de 10 $ pour 2018. \nLe Canada s'est engagé à réduire ses émissions de GES de 30 % d'ici 2030, par rapport au niveau de 2005. Partager", "external_links": [], "published": "2016-10-04T01:47:00.000+03:00", "crawled": "2016-10-04T08:23:42.761+03:00", "highlightTitle": ""}