{"organizations": [], "uuid": "871cd7fca61902d07cb370285834cc106055f65b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/C77swQDf8rkggyZm5_qNtA--/aD0xMDgwO3c9MTkyMDtzbT0xO2FwcGlkPXl0YWNoeW9u/http://media.zenfs.com/fr-FR/homerun/article.bfmtv.com/14da1f26582c40e8a740a0e372067fcf", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/iphone-remplacer-soi-m%C3%AAme-%C3%A9cran-083520334.html", "country": "US", "domain_rank": 5, "title": "iPhone: comment remplacer soi-même un écran brisé?", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "iPhone: comment remplacer soi-même un écran brisé?", "spam_score": 0.017, "site_type": "news", "published": "2016-10-02T16:35:00.000+03:00", "replies_count": 0, "uuid": "871cd7fca61902d07cb370285834cc106055f65b"}, "author": "", "url": "https://fr.news.yahoo.com/iphone-remplacer-soi-m%C3%AAme-%C3%A9cran-083520334.html", "ord_in_thread": 0, "title": "iPhone: comment remplacer soi-même un écran brisé?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Partager Voir les photos Réparer un iPhone chez un réparateur professionnel peut coûter cher. La rédaction de 01netTV a testé un kit de réparation sur un iPhone 5C. Au programme, changement de batterie mais aussi d’écran. Plus Réparer soi-même son iPhone, c’est la promesse de Remade, une entreprise française basée en Normandie. Elle propose des kits de réparation pour les iPhone toutes générations confondues. Côté tarifs, pour un iPhone 5C, comptez 29,90 euros pour un kit de batterie et 69,90 euros pour un kit écran. A noter: l'entreprise recycle les écrans et batteries endommagés. Vous pouvez donc les envoyer à Remade après leur démontage en échange d'un remboursement. Pour l'écran d'un iPhone 5C par exemple, vous pourrez bénéficier d'un remboursement de 30 euros. Un geste écolo et rentable ! Une opération délicate, mais faisable Remade annonce 30 minutes pour changer l’écran, 30 minutes pour la batterie. Si les plus aguerris y arriveront sans souci, les néophytes devront y passer un petit peu plus de temps. L’opération n’est pas simple car les pièces sont minuscules, en particulier les vis qui mesurent entre 1 mm et 3 mm... Une grande minutie est donc nécessaire. Le kit intègre tous les outils nécessaires à la réparation, et notamment une photo taille réelle de l'intérieur de l'appareil, et dont la surface est légèrement collante. Cela permet de déposer les vis et les autres composants sans risquer de les perdre, ni de les confondre. Un mode d'emploi clair... mais à moitié Une notice détaillée est également fournie mais elle s’arrête une fois le démontage effectué. L’utilisateur est... ", "external_links": [], "published": "2016-10-02T16:35:00.000+03:00", "crawled": "2016-10-02T11:57:48.871+03:00", "highlightTitle": ""}