{"organizations": [], "uuid": "08c0a09efe128e3f4441c20ff6f6ecd8077c7fdd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 452, "shares": 452, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/04/1943877-40873032-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/qualif-coupe-du-monde-uefa/2018/equipe-de-france-griezmann-gameiro-une-chance-qui-ressemble-a-une-evidence_sto5892639/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Griezmann - Gameiro, une chance qui ressemble à une évidence", "performance_score": 4, "site": "eurosport.fr", "participants_count": 0, "title_full": "Griezmann - Gameiro, une chance qui ressemble à une évidence", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:54:00.000+03:00", "replies_count": 0, "uuid": "08c0a09efe128e3f4441c20ff6f6ecd8077c7fdd"}, "author": "", "url": "http://www.eurosport.fr/football/qualif-coupe-du-monde-uefa/2018/equipe-de-france-griezmann-gameiro-une-chance-qui-ressemble-a-une-evidence_sto5892639/story.shtml", "ord_in_thread": 0, "title": "Griezmann - Gameiro, une chance qui ressemble à une évidence", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "il y a 4 minutes 0 0 0 Olivier Giroud absent, une place est à prendre en pointe. Face à la Bulgarie (vendredi), Didier Deschamps a l’occasion rêvée d’aligner la paire Griezmann - Gameiro, celle qui fait un malheur à l’Atlético. Il serait dommage de ne pas foncer sur cette opportunité inédite en bleu depuis plus de deux décennies et la paire JPP-Canto, qui évoluait aussi à l'Olympique de Marseille. Le temps est rarement un allié. Pour le commun des mortels. Comme pour les sélectionneurs du monde entier. Pour être mortel et sélectionneur, Didier Deschamps connait parfaitement le problème et en a fait le tour à maintes reprises sans trouver de remède miracle. Construire une équipe en une semaine, c'est tout sauf une sinécure. DD n'oublie jamais de le rappeler. En conséquence, tous les coups de main sont les bienvenus. A lire aussi Giroud, Fekir, Gameiro... Qui pour accompagner Griezmann sur la route de la Russie ? En ce début d'automne, Deschamps en a reçu un provenant d'Espagne. Et plus précisément de Madrid où deux de ses internationaux s'entendent comme larrons en foire : Antoine Griezmann (36 sélections, 13 buts) et Kevin Gameiro (9 sélections, 1 but). Le second a eu la bonne idée de rejoindre le premier plutôt que d'aller cirer le banc du FC Barcelone , derrière l'indéboulonnable trio Messi - Neymar - Suarez. Le résultat est probant. Et même au-delà de ça. \nAntoine Griezmann et Kevin Gameiro Panoramic Depuis le début de saison, Griezmann a marqué 6 fois en Liga. Gameiro, 3. Ajoutez à cela, et c'est peut-être là l'essentiel, que l'ancien Sévillan a offert trois de ses quatre derniers buts au numéro 7 de l'Atlético. Ce week-end encore, les deux compères ont fait mouche. Un but chacun à Valence (0-2), dont une passe décisive de Gameiro à destination de Griezmann. L'association fonctionne à plein sous la coupe de Diego Simeone . Il est sans doute temps de lui donner sa chance en équipe de France, alors que le titulaire et compère habituel de \"Grizi\" a été laissé à la maison, touché à un orteil. Olivier Giroud, puisque c'est de lui qu'il s'agit, reviendra et il n'est nullement question de le mettre de côté. Ses états de service récents parlent pour lui (12 buts lors de ses 21 dernières sélections). Mais l’évidence s’impose. \" Ils peuvent travailler leurs automatismes\" Même si Didier Deschamps n'a rien révélé de ses intentions pour vendredi face à la Bulgarie ou lundi aux Pays-Bas, l'inclinaison penche sérieusement du côté de la doublette de l'Atlético. Parce qu'elle va dans le sens de l'histoire, au minimum récente. \"Les deux ont de grandes qualités et le fait qu'ils soient associés en club ne peut être qu'une bonne chose. Ils peuvent travailler leurs automatismes\" , s'est réjoui Deschamps, lundi. Papin - Cantona, le précédent Jouer avec deux compères de club est un luxe dont peu de sélectionneurs de l'équipe de France ont pu profiter ces dernières décennies. Aimé Jacquet a tenté avec les Nantais Ouedec et Loko. Sans succès. Quid de Thierry Henry et de David Trezeguet ? Leur association à Monaco ne correspond pas à leur ère d'influence majeure sur les Bleus. Non, pour retrouver trace d'une association renouvelée au quotidien et en sélection, il faut remonter vingt-cinq ans en arrière. A l'époque, Jean-Pierre Papin (54 sélections, 30 buts) et Eric Cantona (45 sélections, 20 buts) étaient incontournables en équipe de France et associés à l'Olympique de Marseille. \nPapin et Cantona Panoramic Leur histoire phocéenne a été saccadée parce que Cantona a fait quelques aller-retour entre Marseille - Bordeaux ou Montpellier durant sa période olympienne (1988-1991). Mais, avant que Canto ne finisse par définitivement sortir des plans de Raymond Goethals et de l'OM au cœur d’un exercice qui allait mener le club en finale de la C1, les Bleus se sont nourris de la complémentarité de la paire Canto-JPP. Michel Platini , sélectionneur d'alors, aime à rappeler qu'il comptait dans ses rangs deux grands joueurs et qu'il bâtissait son équipe autour. Didier Deschamps, qui était déjà dans le coin à l'époque, sait combien les automatismes et l'entente des deux étaient un plus pour les Bleus. En faire autant avec les GG de Madrid ne serait pas pour lui déplaire. En espérant juste, dans un premier temps, un autre épilogue face à la Bulgarie. \nPour approfondir", "external_links": [], "published": "2016-10-04T20:54:00.000+03:00", "crawled": "2016-10-04T16:12:14.669+03:00", "highlightTitle": ""}