{"organizations": [], "uuid": "2de74c2cf5823a944d26060a2aefa1f105055a02", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5549941lpw-5549940-article-jpg_3809556.jpg", "site_section": "http://www.lepoint.fr/politique/", "section_title": "Politique – L'actualité politique en France – Le Point", "url": "http://www.lepoint.fr/politique/bygmalion-fillon-demande-justice-dans-des-delais-raisonnables-30-09-2016-2072506_20.php", "country": "FR", "domain_rank": 4170, "title": "Bygmalion: Fillon demande justice dans \"des délais raisonnables\"", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Bygmalion: Fillon demande justice dans \"des délais raisonnables\" - Le Point", "spam_score": 0.252, "site_type": "news", "published": "2016-09-30T12:01:00.000+03:00", "replies_count": 0, "uuid": "2de74c2cf5823a944d26060a2aefa1f105055a02"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/bygmalion-fillon-demande-justice-dans-des-delais-raisonnables-30-09-2016-2072506_20.php", "ord_in_thread": 0, "title": "Bygmalion: Fillon demande justice dans \"des délais raisonnables\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "François Fillon à Rennes, le 15 septembre 2016 François Fillon, candidat à la primaire de droite a estimé vendredi que l'affaire Bygmalion était \"un scandale\" appelant à ce que la justice \"passe dans des délais raisonnables\" au lendemain de la diffusion sur France 2 d'une enquête sur le sujet.\nA la question, est-ce que Bygmalion est un scandale politique, M. Fillon répond: \"oui, c'est un scandale puisqu'il y a de l'argent public qui a disparu, des doutes sur le financement d'une campagne présidentielle: c'est un scandale et je réclame depuis des mois et des mois que la justice passe et que la justice passe dans des délais qui soient raisonnables\", a-t-il dit sur BFM TV et RMC.\n\"On vit dans un drôle de monde où ce sont des enquêtes journalistiques qui remplacent les procédures judiciaires, ou en tout cas qui donnent le sentiment de remplacer les procédures judiciaire car les procédures sont trop longues\", a-t-il ajouté, faisant référence à la diffusion jeudi soir sur France 2 d'une enquête sur l'affaire Bygmalion dans le magazine \"Envoyé spécial\".\nSur l'honnêteté de Nicolas Sarkozy dans ce scandale, le député de Paris affirme qu'il ne va pas \"porter de jugement\" au motif qu'il n'est \"pas juge\".\n\"Je considère simplement qu'il y a une sorte de relativisme dans notre pays par rapport à toutes ces affaires. Le sentiment qu'au fond tout ça n'est pas grave et que ça a toujours été comme ça, mais ce relativisme a une conséquence: c'est la montée du Front national\", a-t-il ajouté.\nAu sujet de l'interview fracassante de Jean-François Copé accordé au journal Le Monde dans laquelle il accuse l'ancien chef de l'Etat d'être candidat pour échapper à la justice, François Fillon dit : \"quand on est président d'un parti (ndlr Jean-François Copé était alors président de l'UMP) et qu'on découvre que 18 millions ont disparu, il faut bien que quelqu'un prenne ses responsabilités... Quand vous êtes président, vous êtes responsable\".\n30/09/2016 11:00:57 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T12:01:00.000+03:00", "crawled": "2016-10-01T11:40:03.348+03:00", "highlightTitle": ""}