{"organizations": [], "uuid": "2e5fd082aae16488f1e055375038156eefbf3494", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/aquitaine/sites/regions_france3/files/styles/top_big/public/assets/images/2016/09/02/nam_jcd_745_z2-d1.png?itok=g2TyOO5A", "site_section": "", "section_title": "", "url": "http://france3-regions.francetvinfo.fr/limousin/emissions/nouvelle-aquitaine-matin/nouvelle-aquitaine-matin-programme-de-la-semaine-du-3-au-7-octobre.html", "country": "US", "domain_rank": 3566, "title": "France 3 Aquitaine - Nouvelle-Aquitaine Matin : programme de la semaine du 3 au 7 octobre", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "France 3 Aquitaine - Nouvelle-Aquitaine Matin : programme de la semaine du 3 au 7 octobre", "spam_score": 0.002, "site_type": "news", "published": "2016-09-02T08:00:00.000+03:00", "replies_count": 0, "uuid": "2e5fd082aae16488f1e055375038156eefbf3494"}, "author": "", "url": "http://france3-regions.francetvinfo.fr/limousin/emissions/nouvelle-aquitaine-matin/nouvelle-aquitaine-matin-programme-de-la-semaine-du-3-au-7-octobre.html", "ord_in_thread": 0, "title": "France 3 Aquitaine - Nouvelle-Aquitaine Matin : programme de la semaine du 3 au 7 octobre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "+ petit Cette semaine, dans la séquence découverte qui nous permet d'explorer et de parcourir la grande région, Christophe Zirnhelt donne la parole à : Lundi 3 octobre : visite du Musée du papier d’Angoulême installé dans les d’anciennes papeteries. Ce site réhabilité retrace toute l’histoire de l’industrie papetière de l’Angoumoisin. Mardi 4 octobre : Frédéric Pommier, pâtissier à Anglet (Pyrénées Atlantique) nous livre les secrets de fabrication de son gâteau basque , Jeudi 6 octobre : Isabelle Pebey, conservatrice du château de Pau, nous invite à faire une visite privilégiée de la demeure d’Henri IV, mais aussi des collections, du parc et des jardins, Vendredi 7 Octobre : Les oiseaux du Poitou-Charentes : c’est le titre d’un magnifique ouvrage accompagné d’un CD interactif. Christophe vous propose de vivre une expérience sonore insolite, en direct, avec la reconnaissance de chants d’oiseaux. Le tissu associatif tient une grande place dans cette émission et pour évoquer différentes actions et initiatives Christophe reçoit : Lundi 3: Docteur Margueritte Munoz , présidente de la ligue contre le cancer 87, présente diverses actions menées pour le dépistage du cancer du sein, dans le cadre de la campagne d’information Octobre Rose, Mardi 4: Pascal Paoli , de la Fondation Abbé Pierre, pour le lancement de l’opération nationale déclinée régionalement «Sortir du mal logement, c’est possible !» Jeudi 6 : Le Sidaction à l’honneur, à l’occasion de l’opération menée par des Chefs cuisiniers solidaires qui reverseront une partie de leurs recettes au Sidaction. Une occasion, dans cette semaine du goût, pour communiquer sur les usages diététiques liés au traitement contre le VIH, Vendredi 7 : Stéphanie Romano , commissaire du Salon des lycéens et étudiants, qui aura lieu le 8 octobre à Pau. Egalement au programme, les bons plans et toutes les infos pratiques et utiles pour bien vivre dans sa région, avec diverses rubriques : droit du consommateur, emploi, formation, SPA… Sans oublier la météo et les manifestations solidaires proposées par Delphine Roux . A noter : dans l’émission du 7 octobre clin d’œil au 7eme art. Delphine pousse les portes du Château de Hautefort, en Dordogne, où se déroule jusqu’au 31 octobre l’exposition « 50 ans de cinéma à Hautefort » qui retrace l’histoire des principaux tournages qui ont animé la forteresse… Le lien social s’inscrit en filigrane de ce rendez-vous placé sous le signe des échanges avec les invités et témoins. Au fil de la semaine Christophe accueille notamment: Laurent Chastanet, coordinateur d’information tonnellerie au CFDA, Centre de Formation d’Apprentis de Blanquefort, en Gironde, qui lance cette formation d’excellence, Sandra Rondet, directrice du Centre Communal d’Action Sociale de Rochefort en Charente-Maritime, à l’occasion de la Semaine Bleue. « A tout âge faire société », c’est à la fois le slogan et l’ambition de cette semaine au cours de laquelle le CCAS et la ville proposent animations et rencontres intergénérationnelles, Christian Signol, l’écrivain corrézien nous livre en direct et en avant-première, la présentation de son dernier ouvrage « Dans la paix des saisons » qui sort le jour-même en librairie, Aline Pauwels, directrice de la Cité de l’huître de Marennes-Oléron, à l’occasion des 10 ans de ce Pôle touristique et culturel autour de l’ostréiculture et de l’huître. Il sera question d’un concours d’écaillers organisé le 8 octobre à la cité. Le rendez-vous avec l'info avec Florent Loiseau / Sophie Goux À 10h30 , retrouvez les titres de l’info des rédactions de l’Aquitaine, du Limousin et du Poitou-Charentes, préparés par la rédaction de Poitiers. Ils brossent chaque jour un panorama de l’actualité en Nouvelle-Aquitaine. animé par Delphine Roux \nNée à la Clinique des 9 Soleils à Clermont-F. (prémonitoire ?), Delphine débute au Courrier de l'Ouest puis à Fun Radio Niort, expériences sans aucun nuage. Après des études, quelques concerts de rock et des activités sociales, elle rejoint France 3 en 2002 pour parler de la pluie et du beau temps. Christophe Zirnhelt \nInformer en divertissant, voilà ce qui guide Christophe Zirnhelt . Producteur et présentateur, il débute sa carrière à France 3 en 1997. Depuis il a sillonné de nombreuses régions et participé à des programmes nationaux et régionaux. publicité ", "external_links": [], "published": "2016-09-02T08:00:00.000+03:00", "crawled": "2016-10-01T09:34:24.546+03:00", "highlightTitle": ""}