{"organizations": [], "uuid": "073f8ccf4eaa82194e58557c28bc0e321b8659a9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-dieselgate-doit-donner-un-coup-d-accelerateur-a-l-electrique-royal-57ef9fd7cd70e9985fe83b17", "country": "BE", "domain_rank": 5754, "title": "Le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique (Royal)", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique (Royal)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:34:00.000+03:00", "replies_count": 0, "uuid": "073f8ccf4eaa82194e58557c28bc0e321b8659a9"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-dieselgate-doit-donner-un-coup-d-accelerateur-a-l-electrique-royal-57ef9fd7cd70e9985fe83b17", "ord_in_thread": 0, "title": "Le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique (Royal)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Dernières dépêches Le \"dieselgate\" doit donner un coup d'accélérateur à l'électrique (Royal) \nPublié le 01 octobre 2016 à 13h34 Paris, 1 oct 2016 (AFP) \nLa ministre de l'Environnement, Ségolène Royal,   Paris, qui ouvrait ses portes au public, Mme Royal, dont le portefeuille inclut les Transports, s'est surtout intéressée aux voitures rechargeables   \nL'enquête a aussi   bien mais, en même temps, ce n'est pas une fraude au sens où ils n'ont pas installé de logiciel de fraude\", a assuré Mme Royal. \nVendredi, le PDG de Renault, Carlos Ghosn,   engagés, dont Renault, se remettre aux normes\", a remarqué   affirmé. \n\"Il y a deux choses à faire: renforcer l'autonomie des batteries et, deuxièmement, déployer davantage de bornes de recharge\", a-t-elle dit, alors que son ministère a indiqué que la France était en avance sur l'objectif de déployer un million de points de charge, publics ou privés, sur tout le territoire à l'horizon 2020. \n\"Il y a un crédit d'impôt sur les bornes privées, ça coûte 400 euros\" avec ce dispositif, a relevé la ministre, en se félicitant aussi de la prolongation, dans le projet de loi de finances 2017, du \"superbonus\" de 10.000 euros pour l'achat d'une voiture électrique contre la mise au rebut d'un diesel de plus de dix ans. \nMme Royal a également arpenté les stands de Nissan, partenaire de Renault, pour voir la Leaf électrique mais aussi la nouvelle Micra fabriquée en France. \nLes Tesla, luxueuses voitures électriques américaines, ont de même eu droit à sa visite ainsi que les équipementiers français Faurecia et Plastic Omnium, en pointe dans la dépollution des diesel et l'allègement des automobiles. \nMme Royal a noté que plus de 100.000 véhicules électriques circulent aujourd'hui en France, même si la proportion reste faible dans un parc de plus de 38 millions d'unités. \nDepuis le début de l'année 2016, un peu plus d'1% des voitures neuves immatriculées dans l'Hexagone fonctionnent à l'électricité. \ntq/fka/cj \n ", "external_links": [], "published": "2016-10-01T18:34:00.000+03:00", "crawled": "2016-10-01T14:47:16.046+03:00", "highlightTitle": ""}