{"organizations": [], "uuid": "7be9ddf42ec08ce5a2a8a2dc15f99320b0354642", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 16, "shares": 16, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/644x322/5007800_3_31c8_presnel-kimpembe-au-centre-lors-du-match-des_9177fd96cb68356e9e83690008db04b8.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3208,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/football/article/2016/10/04/equipe-de-france-presnel-kimpembe-remplace-eliaquim-mangala-forfait_5007803_1616938.html", "country": "FR", "domain_rank": 944, "title": "Equipe de France : Presnel Kimpembe remplace Eliaquim Mangala, forfait", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Equipe de France : Presnel Kimpembe remplace Eliaquim Mangala, forfait", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:59:00.000+03:00", "replies_count": 0, "uuid": "7be9ddf42ec08ce5a2a8a2dc15f99320b0354642"}, "author": "", "url": "http://www.lemonde.fr/football/article/2016/10/04/equipe-de-france-presnel-kimpembe-remplace-eliaquim-mangala-forfait_5007803_1616938.html", "ord_in_thread": 0, "title": "Equipe de France : Presnel Kimpembe remplace Eliaquim Mangala, forfait", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Equipe de France : Presnel Kimpembe remplace Eliaquim Mangala, forfait Le Monde | 04.10.2016 à 09h59 Après s’être montré rassurant sur l’état physique de ses troupes lundi après-midi, Didier Deschamps a tout de même enregistré en soirée le forfait d’Eliaquim Mangala, remplacé par le jeune novice Parisien Presnel Kimpembe pour les matchs de la France contre la Bulgarie et les Pays-Bas en qualifications du Mondial 2018. \nDes trois joueurs arrivés lundi au rassemblement de Clairefontaine avec des ennuis de santé (Varane, Mangala, Sissoko), c’est le joueur prêté à Valence qui n’a finalement pas tenu la distance. Touché à la cuisse droite dimanche face à l’Atlético Madrid (défaite 2-0), le défenseur a passé des examens à l’hôpital de Rambouillet qui ont confirmé une élongation, selon la Fédération française de football . \nLe malheur de Mangala fait le bonheur de Kimpembe, convoqué au départ avec les Espoirs et qui connaît une promotion inattendue à 21 ans. Auteur d’un début de saison prometteur avec le Paris -Saint-Germain, il rejoint dans la liste un autre bizuth, Aymeric Laporte (22 ans), tous deux profitant de l’avalanche de blessés en défense centrale (Umtiti, Rami, Zouma, Mangala), à quoi s’ajoutent la toute récente retraite internationale de Jérémy Mathieu et les difficultés de Mamadou Sakho, sans match cette saison avec Liverpool. \nC’est donc un duo très jeune et totalement inexpérimenté qui aura la lourde tâche d’épauler la charnière titulaire Varane-Koscielny alors que les Bleus doivent absolument se relancer après leur nul en Biélorussie (0-0), le 6 septembre. Bonne forme de Fékir et Gameiro \nInterrogé en conférence de presse dans l’après-midi, le sélectionneur s’était pourtant montré assez optimiste au sujet de ses trois blessés du week-end . « Un bilan médical sera fait, mais il n’y a pas d’inquiétude à l’heure où je vous parle, même si pour certains on aménagera la séance de demain et de mercredi » , avait-il expliqué. \nCette communication semble avoir surtout concerné Raphaël Varane (cuisse) et Moussa Sissoko (pied), qui restent dans le groupe et dont la santé n’inspire visiblement plus de craintes. \nPas de souci en revanche à déplorer en attaque. En l’absence d’Olivier Giroud (blessure à l’orteil), le sélectionneur devrait logiquement associer son atout maître Antoine Griezmann à Kevin Gameiro dès vendredi pour affronter la Bulgarie au Stade de France. Les deux joueurs de l’Atlético Madrid affinent en effet semaine après semaine leur entente, matérialisée de nouveau ce week-end à Valence (2-0) par une réalisation de « Grizou » sur une passe de l’ancien Parisien, buteur également en fin de rencontre. \nOrphelin de Giroud, en qui il avait trouvé son partenaire idéal à partir de la deuxième période du huitième de finale de l’Euro contre l’Eire (2-1), Griezmann ne perd donc pas au change avec Gameiro, qui devrait ainsi fêter sa deuxième titularisation en bleu, plus de cinq ans après la première (le 6 juin 2011 en Ukraine en amical). Deschamps a ainsi déclaré : « Individuellement, ce sont deux joueurs de grande qualité. Le fait qu’ils soient associés en club, c’est une bonne chose. Ils peuvent travailler les automatismes, les affinités. » \nAutres raisons de se réjouir pour Deschamps : les bonnes passes de Nabil Fékir et d’Anthony Martial. La blessure au genou du Lyonnais, passeur décisif dans le derby contre Saint-Etienne (2-0) dimanche, semble désormais un lointain souvenir . Appelé en septembre mais contraint de renoncer in extremis après une légère rechute, Fékir est en train de rattraper le temps perdu. Sa capacité unique à éliminer et ses coups de reins dévastateurs ne seront pas de trop, notamment pour la réception des Bulgares, qui vont sans doute ériger un mur devant leur but. \n« S’il est là, c’est que je compte l’utiliser, a plaisanté Deschamps. C’est un joueur de niveau international . Il a été freiné un an après sa blessure, mais il a retrouvé toutes ses bonnes sensations. Il peut faire des différences individuelles, il peut marquer et faire marquer. Il a un registre particulier avec beaucoup de puissance, de la vitesse, un centre de gravité bas. Dans les 25 derniers mètres, il crée des décalages avec sa vivacité, sa percussion. » \nQuant à Martial, il a ouvert son compteur cette saison avec Manchester United contre Stoke (1-1), un mois après son premier but en équipe de France en Italie (3-1 en amical, le 1er septembre). Sur le même sujet", "external_links": [], "published": "2016-10-04T15:59:00.000+03:00", "crawled": "2016-10-04T11:26:58.338+03:00", "highlightTitle": ""}