{"organizations": [], "uuid": "f97252afbfeb11151b2f4eb7f948578674387307", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.timesofisrael.com", "main_image": "http://cdn.timesofisrael.com/uploads/2013/08/Mideast-Egypt_Horo-21-300x300.jpg", "site_section": "", "section_title": "", "url": "http://fr.timesofisrael.com/egypte-2-responsables-de-lopposition-islamiste-tues-dans-un-echange-de-tirs/", "country": "US", "domain_rank": 7391, "title": "Egypte : 2 responsables de l'opposition islamiste tués dans un \"échange de tirs\" | The Times of Israël", "performance_score": 0, "site": "timesofisrael.com", "participants_count": 0, "title_full": "Egypte : 2 responsables de l'opposition islamiste tués dans un \"échange de tirs\" | The Times of Israël", "spam_score": 0.183, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "f97252afbfeb11151b2f4eb7f948578674387307"}, "author": "Alain Rozenkier", "url": "http://fr.timesofisrael.com/egypte-2-responsables-de-lopposition-islamiste-tues-dans-un-echange-de-tirs/", "ord_in_thread": 0, "title": "Egypte : 2 responsables de l'opposition islamiste tués dans un \"échange de tirs\" | The Times of Israël", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les Frères musulmans Le ministère de l’Intérieur égyptien a annoncé mardi la mort de deux responsables des Frères musulmans lors d’un « échange de tirs » avec la police, précisant que l’un d’eux était recherché pour son implication dans l’assassinat du procureur général en 2015 . Le mouvement, dont est issu l’ex-président islamiste Mohamed Morsi destitué en 2013 par l’armée, nie avoir recours à la violence, mais a été classé « organisation terroriste » par les autorités, qui mènent une répression implacable contre ses partisans. Mohamed Kamal et Yasser Chehata ont été tués « dans un échange de tir » lors d’une opération de police tard lundi visant « leur repaire », dans le sud-est du Caire, a annoncé le ministère de l’Intérieur dans un communiqué. « Lors de l’assaut donné par les forces de sécurité, ces dernières ont été visées par des tirs, les obligeant à riposter », selon le communiqué. Kamal est présenté comme « le fondateur et dirigeant de la branche armée » des Frères musulmans et comme la tête pensante du groupe. Selon le ministère de l’Intérieur, il était notamment recherché pour son implication présumée dans l’assassinat du procureur général Hicham Barakat en juin 2015 et pour une tentative d’assassinat contre l’ex-mufti d’Egypte Ali Gomaa en août 2016. Il a été condamné à la prison à vie par contumace dans deux procès pour des violences, ajoute le communiqué. Classée « organisation terroriste » fin 2013 par les autorités alors que le pays est régulièrement le théâtre d’attentats perpétrés par des groupes jihadistes, la confrérie des Frères musulmans nie mener des attaques armées. Après l’éviction de M. Morsi, ses partisans ont été la cible d’une sanglante répression qui a fait plus de 1.400 morts, alors que les forces de sécurité réprimaient dans le sang les rassemblements islamistes. Des milliers de manifestants ont été emprisonnés et des centaines condamnés à mort. ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T23:17:06.048+03:00", "highlightTitle": ""}