{"organizations": [], "uuid": "f996356187e0e5bcd63578d08357a2aece349180", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sport24.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVMd6e467b0-8a05-11e6-8bce-57b23a9183a7.jpg", "site_section": "", "section_title": "", "url": "http://sport24.lefigaro.fr/le-scan-sport/buzz/2016/10/04/27002-20161004ARTFIG00072-naming-pourquoi-orange-a-choisi-le-velodrome.php", "country": "FR", "domain_rank": 1013, "title": "Naming : pourquoi Orange a choisi le Vélodrome", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Naming : pourquoi Orange a choisi le Vélodrome", "spam_score": 0.241, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "f996356187e0e5bcd63578d08357a2aece349180"}, "author": "Aur Lien Billot", "url": "http://sport24.lefigaro.fr/le-scan-sport/buzz/2016/10/04/27002-20161004ARTFIG00072-naming-pourquoi-orange-a-choisi-le-velodrome.php", "ord_in_thread": 0, "title": "Naming : pourquoi Orange a choisi le Vélodrome", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 04/10/2016 à 09:55 \nCrédits photo : Anthony BIBARD / FEP / Panoramic/Anthony BIBARD / FEP / Panoramic LE SCAN SPORT - L'Orange Vélodrome a été inauguré dimanche à l'occasion du match de Top 14 entre Toulon et Montpellier. Retour sur les raisons de ce mariage avec Stéphane Richard, le PDG d'Orange. \nLe Stade Vélodrome n'est plus. Désormais, il faut l'appeler «l'Orange Vélodrome». Officialisé en juin dernier, le mariage entre les deux entités a été célébré dimanche avant le match de Top 14 entre Toulon et Montpellier (28-6). Une inauguration sobre en présence de Jean-Claude Gaudin, le maire Les Républicains de Marseille, Stéphane Richard, le PDG d'Orange et Bruno Botella, le patron d'Arema, concessionnaire de l'enceinte du Boulevard Michelet. «C'est un événement marquant dans la longue histoire du Vélodrome», a planté Gaudin, pas peu fier d'avoir damé le pion au président de l'Olympique Lyonnais Jean-Michel Aulas, qui tarde à concrétiser le naming du Parc OL. «Je sais que monsieur Aulas était furieux mais nous avons gagné», s'est félicité l'édile emblématique de la cité phocéenne, accompagné pour l'occasion du maire de Kobé (Japon), ville jumelée avec Marseille. Jean-Michel Aulas, qui espère annoncer le naming du Parc OL «très prochainement» estime que Marseille a «bradé» le sien. En images, les 3 acteurs du naming @orangevelodrome lors de la cérémonie protocolaire. pic.twitter.com/X0XOhOatV3 — Orange Vélodrome (@orangevelodrome) 2 octobre 2016 \n«On a eu des discussions plus ou moins avancées avec d'autres stades en France» - Stéphane Richard \n«L'Orange Vélodrome va devenir une référence mondiale en termes de connectivité», a ajouté Gaudin. Pas moins de 1.000 bornes wifi et la 4G pour permettre 20.000 connections simultanées, tel est en effet la promesse de Stéphane Richard. Après le traditionnel coupé de ruban, le boss d'Orange, qui a passé une partie de son enfance à Marseille, est revenu pour Le Figaro sur le choix du Vélodrome. «On a eu des discussions plus ou moins avancées avec d'autres stades en France, mais on a décidé de conclure ici parce que ça nous a semblé la meilleure opportunité en termes de visibilité et de puissance des deux identités qui se marient, nous a-t-il confié. Il y a beaucoup de stades qui cherchent du naming à partir de zéro. Ce n'est pas le cas ici. C'est pour ça qu'on l'a appelé l'Orange Vélodrome et pas l'Orange Stadium ou l'Orange Arena.» \nUn partenariat sur dix ans \nEt de préciser: «On est dans les dix plus grandes marques mondiales. Honnêtement, on n'a pas besoin de notoriété. Il était donc intéressant de chercher autre chose. L'association de ces deux identités, à Marseille, a un côté assez unique». En bon chef d'entreprise, l'ancien directeur de cabinet de Jean-Louis Borloo et Christine Lagarde au Ministère de l'Economie a aussi insisté sur «l'accord cohérent entre les deux parties», de l'ordre d'environ trois millions d'euros annuels selon les estimations. «Un bon accord» pour «un choix de très long terme». Le mariage entre Orange et le Vélodrome est prévu pour durer au moins dix ans. Publicité ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-05T18:47:47.643+03:00", "highlightTitle": ""}