{"organizations": [], "uuid": "91deaf5bda852ce43de0a4aca9effc8c79b0a1f6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.timesofisrael.com", "main_image": "http://cdn.timesofisrael.com/uploads/2016/10/Picasso-TheActor-e1475274025500-300x300.jpg", "site_section": "", "section_title": "", "url": "http://fr.timesofisrael.com/le-met-de-ny-poursuivi-pour-la-restitution-dun-picasso/", "country": "US", "domain_rank": 7391, "title": "Le Met de NY poursuivi pour la restitution d’un Picasso | The Times of Israël", "performance_score": 0, "site": "timesofisrael.com", "participants_count": 0, "title_full": "Le Met de NY poursuivi pour la restitution d’un Picasso | The Times of Israël", "spam_score": 0.189, "site_type": "news", "published": "2016-10-02T08:00:00.000+03:00", "replies_count": 0, "uuid": "91deaf5bda852ce43de0a4aca9effc8c79b0a1f6"}, "author": "David Bensoussan", "url": "http://fr.timesofisrael.com/le-met-de-ny-poursuivi-pour-la-restitution-dun-picasso/", "ord_in_thread": 0, "title": "Le Met de NY poursuivi pour la restitution d’un Picasso | The Times of Israël", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Monde Juif Le Met de NY poursuivi pour la restitution d’un Picasso La plainte affirme que Paul Leffmann a vendu “L’Acteur” sous la contrainte en 1938 pour financer sa fuite vers la Suisse ; le musée affirme avoir un “droit indiscutable” sur l’œuvre 'L'Acteur', de Pablo Picasso. (Wikimedia) Newsroom Seconde Guerre Mondiale Le Metropolitan Museum of Art de Manhattan, à New York, surnommé le Met, fait face à un procès estimé à 100 millions de dollars pour la restitution d’un tableau de Pablo Picasso possédé par un industriel juif allemand vivant en Italie qui l’a vendu sous la contrainte en 1938, juste avant la Seconde Guerre mondiale. Une arrière-petite-nièce de Paul Leffmann, qui possédait « L’Acteur » de la période rose de Picasso entre 1904 et 1905, a porté plainte vendredi auprès de la cour fédérale de Manhattan. Laurel Zuckerman, qui gère la succession de la veuve de Leffmann, Alice, a déclaré qu’il avait vendu le tableau pour 12 000 dollars à deux marchands d’art en juin 1938 en Italie, où lui et son épouse vivaient après avoir fui l’Allemagne l’année précédente. L’argent a servi à financer une fuite du régime de Mussolini, allié aux nazis, en Suisse. Les Leffmann se sont installés à Zurich après la guerre et sont morts dans la ville, est-il noté dans la plainte. ‘L’Acteur’, de Pablo Picasso. (Wikimedia) Le Met a acheté « L’Acteur » en 1952 et a déclaré dans un communiqué qu’il avait un « titre [de propriété] indiscutable » sur le tableau et défendrait ses droits. La plainte affirme que le Met a échoué pendant des décennies à enquêter sur les origines du tableau, pour reconnaitre finalement en 2011 la propriété et la vente par Leffmann de l’œuvre d’art. Zuckerman a été informé de l’existence de cette œuvre en 2010 et a demandé son retour. « Nous pensons que le tableau est entaché par l’histoire de l’Holocauste, et les Leffmann, étant donné les circonstances de la vente, n’en n’ont jamais perdu la propriété », a déclaré un avocat de Zuckerman dans un communiqué adressé à Reuters. Le procès demandera la restitution du tableau ou 100 millions de dollars de dédommagement. Le Met a déclaré que bien qu’il « comprenne et compatit profondément avec les pertes que Paul et Alice Leffmann ont subies pendant la période nazie, il pense fermement que ce tableau n’en faisait pas partie », affirmant que la persécution nazie n’était pas un facteur de la vente. ", "external_links": [], "published": "2016-10-02T08:00:00.000+03:00", "crawled": "2016-10-02T17:29:02.578+03:00", "highlightTitle": ""}