{"organizations": [], "uuid": "761329602446ce04b3fb02f444b10509d8b82c39", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 15, "shares": 15, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rf.ldh.be/image/ef/57f3d219cd70e9985fe9d6ef.jpg", "site_section": "http://dhnet.be/rss/section/medias/television.xml", "section_title": "DH.be - Télévision", "url": "http://www.dhnet.be/medias/television/je-n-avais-pas-envie-de-gagner-the-voice-belgique-video-57f29f1dcd70871fc424f143", "country": "BE", "domain_rank": 5754, "title": "\"Je n’avais pas envie de gagner The Voice Belgique\" (VIDEO)", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "\"Je n’avais pas envie de gagner The Voice Belgique\" (VIDEO)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:00:00.000+03:00", "replies_count": 0, "uuid": "761329602446ce04b3fb02f444b10509d8b82c39"}, "author": "Interview &gt; A.P.", "url": "http://www.dhnet.be/medias/television/je-n-avais-pas-envie-de-gagner-the-voice-belgique-video-57f29f1dcd70871fc424f143", "ord_in_thread": 0, "title": "\"Je n’avais pas envie de gagner The Voice Belgique\" (VIDEO)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Exclusif: une émission télé, combien ça coûte ? Télévision De retour avec un premier single, Christophe Wurm, le finaliste du télécrochet belge, tient à garder sa liberté. \nCela fait déjà cinq mois que la cinquième saison de The Voice Belgique a pris fin sur La Une, sacrant la Carolo Laura Cartesiani. Rien n’était cependant joué pour la candidate qui était face à un adversaire de taille : Christophe Wurm. \nLe Bruxellois à la belle plume - il écrit lui-même ses textes - ne regrette pas d’être passéà côté de la victoire : \"Je n’avais pas envie de gagner The Voice Belgique parce que je veux garder une certaine liberté et travailler avec des gens à qui je fais confiance\" , confie celui qui a récemment sorti son premier single, Toujours heureux, sur toutes les plates-formes internet. \"C’est un morceau joyeux mais qui a une certaine profondeur. Il donne la pêche mais pas de manière artificielle. Il y a un message profond derrière. Pour réaliser le clip de ce single, on a organisé une danse de la joie le 28 août dernier en plein centre de Bruxelles. On a étéétonné de voir le nombre de personnes qui ont répondu présent pour participer au clip\" , explique Christophe qui voit sa chanson comme un remède au \"climat de morosité\" dans lequel la Belgique est plongée pour le moment. Un morceau qui \"dégage de la bonne humeur\" , comme devrait également le faire le premier album de Christophe Wurm, prévu pour le début de l’année 2017. \"C’est un album qui surprendra sûrement les gens mais dans lequel je resterai moi-même.\" \nSi la victoire importait peu au chanteur, il ne regrette cependant pas son expérience dans The Voice Belgique : \"Je n’ai vraiment pas de regrets. Il faut profiter des occasions qu’on nous donne pour se faire remarquer en tant qu’artiste. The Voice Belgique est un télécrochet qui m’a permis d’ouvrir les yeux sur le monde de la musique. Ce serait bête de cracher dans la soupe en disant que ça ne m’a pas servi. Grâce àça, j’ai pu signer chez le label Julabel et commencer une carrière professionnelle\" , confie l’ancien candidat, fou de Brassens et de Brel, qui avait dû partager le micro avec… Maitre Gims. \"Qu’on aime ou qu’on n’aime pas, c’est fascinant de pouvoir chanter aux côtés de quelqu’un comme Maître Gims. C’est un artiste qui cartonne et qui a donc d’office quelque chose à nous transmettre. Cette expérience m’a beaucoup appris.\" Sur le même sujet :", "external_links": [], "published": "2016-10-04T23:00:00.000+03:00", "crawled": "2016-10-04T20:49:31.331+03:00", "highlightTitle": ""}