{"organizations": [], "uuid": "316db66f9da8cfdb42e68ca7068bc04f971aadda", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 24, "shares": 24, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "culturebox.francetvinfo.fr", "main_image": "http://culturebox.francetvinfo.fr/sites/default/files/assets/images/2016/10/koons-wool.jpg", "site_section": "http://culturebox.francetvinfo.fr//rss/", "section_title": "Culturebox", "url": "http://culturebox.francetvinfo.fr/expositions/evenements/aux-encheres-l-art-contemporain-se-vend-moins-bien-une-correction-attendue-246783", "country": "FR", "domain_rank": 3566, "title": "Aux enchères, l'art contemporain se vend moins bien, une correction attendue", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Aux enchères, l'art contemporain se vend moins bien, une correction attendue", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:22:00.000+03:00", "replies_count": 0, "uuid": "316db66f9da8cfdb42e68ca7068bc04f971aadda"}, "author": "", "url": "http://culturebox.francetvinfo.fr/expositions/evenements/aux-encheres-l-art-contemporain-se-vend-moins-bien-une-correction-attendue-246783", "ord_in_thread": 0, "title": "Aux enchères, l'art contemporain se vend moins bien, une correction attendue", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Aux enchères, l'art contemporain se vend moins bien, une correction attendue Par Culturebox (avec AFP) @Culturebox   18H22,   18H11 © Mary Altaffer / AP / SIPA Le marché mondial de l'art contemporain aux enchères a perdu un quart de son chiffre d'affaires entre juillet 2015 et juin 2016, une correction attendue après le boom de ces dernières années et une croissance de 1.370% depuis 2000, selon le bilan publié dimanche par Artprice. Avec un résultat de 1,5 milliard de dollars (1,3 md d'euros) contre 2,1 milliards (1,9 md d'euros) lors de l'exercice précédent, \"le marché connaît une saine période d'ajustement, aussi nécessaire que prévisible\" qui s'explique notamment par le recul des ventes en Chine, souligne Thierry Ehrmann, fondateur et PDG d'Artprice, leader mondial des banques de données sur la cotation et les indices de l'art. Au-delà de cette correction, \"l'art contemporain reste un investissement particulièrement performant sur le long terme\", estime le rapport d'Artprice, réalisé en collaboration avec le groupe chinois Artron et AMMA. Le secteur a assuré un rendement annuel de 4,9% depuis 2000 dans un marché mondial où le nombre d'oeuvres vendues a quadruplé. Ce rendement peut atteindre 9% si le prix d'achat est supérieur à 20.000 dollars. Le contemporain, locomotive du marché Avec une part accrue des recettes mondiales (12% contre 9,6% lors de l'exercice précédent), \"le contemporain est la locomotive du marché de l'art\", dit Thierry Ehrmann. Les collectionneurs chinois ont délaissé les créateurs contemporains pour privilégier les artistes historiques, avec des transactions spectaculaires d'oeuvres de Monet (214 millions de dollars), Van Gogh (66,3 millions de dollars) et Modigliani (170 millions de dollars). Ce changement de comportement a très directement touché le marché contemporain chinois : son produit a baissé de 47% et le nombre de transactions a été divisé par deux. Résultat: la Chine, leader mondial de l'art aux enchères toutes périodes confondues, occupe seulement la troisième place pour le contemporain avec 24% des recettes mondiales (contre 33% auparavant). Le Royaume-Uni reprend sa deuxième place à la Chine L'effacement relatif de la Chine fait le bonheur des Etats-Unis et de la Grande-Bretagne (c'est-à-dire de New-York et Londres, qui concentrent une écrasante majorité des transactions). A eux deux, ces pays représentent 65% des recettes mondiales. Les Etats-Unis ont vendu pour 582 millions de dollars d'oeuvres contemporaines en un an (38% du marché), un chiffre en baisse de 24%, mais ils \"conservent encore une avance considérable\", souligne Artprice. Le marché britannique est également en baisse de 10% à 399 millions de dollars, ce qui ne l'empêche pas de récupérer la deuxième place mondiale dont la Chine s'était emparée de justesse lors de l'exercice précédent. La France conserve sa quatrième place avec un volume d'affaires bien inférieur, de 41,4 millions de dollars, en baisse de 6,8%. Basquiat, Jeff Koons et Christopher Wool génèrent 19% des recettes Les stars du marché - Jeff Koons, Christopher Wool - sont toujours présentes dans le Top 10 des oeuvres les plus chères avec des ventes au-dessus de 10 millions de dollars, bien loin cependant de leurs records personnels, respectivement de 58 et 30 millions de dollars. Cette relative modération n'a pas empêché une oeuvre de 1982 de Jean Michel Basquiat de se vendre en mai 57,2 millions de dollars chez Christie's New York. Un nouveau record pour cet artiste disparu en 1988 et toujours en tête du classement des peintres contemporains les plus cotés. A eux trois, Basquiat, Koons et Wool génèrent 19% des recettes mondiales. Signe des temps, \"les transactions supérieures à 50.000 dollars ne représentent plus que 6% des lots contre 8% pour l'exercice précédent\". Le coeur du marché est constitué par des oeuvres de moins de 5.000 euros, qui représentent 69% des lots. Une amorce de reprise s'est manifestée au premier semestre 2016 avec 115 résultats de ventes dépassant le million de dollars. Il y en a eu 307 en 2014, \"la meilleure année de l'histoire du marché contemporain\". Suivez notre page Facebook Chaque jour à 18h, les infos et vidéos à ne pas manquer ! La rédaction vous recommande", "external_links": [], "published": "2016-10-03T00:22:00.000+03:00", "crawled": "2016-10-02T20:08:16.954+03:00", "highlightTitle": ""}