{"organizations": [], "uuid": "6961dc7572149fa363b67c94cf25c906b4ce3cc3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sports.orange.fr", "main_image": "http://media1.woopic.com/504/f/470x264/q/85/fd/p/media365-sport-news|73e|dcc|132daff67dfd0ddb6900a1429c/l1-marseille-franck-passi-pour-le-moment-on-n-a-gagne-qu-un-match|2674411_passi-1024x425_ext.jpg", "site_section": "", "section_title": "", "url": "http://sports.orange.fr/football/ligue-1/marseille/article/l1-marseille-franck-passi-pour-le-moment-on-n-a-gagne-qu-un-match-CNT000000uwmi9.html", "country": "FR", "domain_rank": 208, "title": "L1 - Marseille / Franck Passi : \" Pour le moment, on n'a gagné qu'un match... \" - Orange Sport", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "L1 - Marseille / Franck Passi : \" Pour le moment, on n'a gagné qu'un match... \" - Orange Sport", "spam_score": 0.087, "site_type": "news", "published": "2016-10-01T16:45:00.000+03:00", "replies_count": 0, "uuid": "6961dc7572149fa363b67c94cf25c906b4ce3cc3"}, "author": "", "url": "http://sports.orange.fr/football/ligue-1/marseille/article/l1-marseille-franck-passi-pour-le-moment-on-n-a-gagne-qu-un-match-CNT000000uwmi9.html", "ord_in_thread": 0, "title": "L1 - Marseille / Franck Passi : \" Pour le moment, on n'a gagné qu'un match... \" - Orange Sport", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L1 - PSG : Hatem Ben Arfa de retour contre Bordeaux publié le 1 octobre \nA deux jours du déplacement à Angers, Franck Passi s'est confié en conférence de presse ce vendredi. Il est revenu sur la forme de son groupe, sur le travail à faire pour retrouver des résultats et remonter au classement. \nFranck Passi, pouvez-vous nous donner des nouvelles de votre groupe et des blessés ? Je ne vais pas pouvoir utiliser ce week-end Romain Alessandrini, Abou Diaby et Bill Tuiloma. Lassana Diarra s'est entraîné avec nous en début de semaine, on va voir, on a encore 48 heures pour se décider. En ce qui le concerne, ça va mieux. Romain Alessandrini a une douleur au niveau de la voûte plantaire et, donc, il y a un protocole qui a été mis en place avec quinze jours sans courses et ensuite reprise du terrain. Il devrait revenir sur le terrain en début de semaine prochaine et par la suite avec le groupe. Est-ce que ça vous inquiète de voir que cette blessure d'Alessandrini traine ? Chaque fois que j'ai un joueur blessé, ça m'inquiète. Ça m'inquiète d'abord pour le joueur puis on sait que Romain peut faire partie de cette équipe donc pourquoi pas. Dans quel état d'esprit abordez-vous ce déplacement à Angers ? On est confiants, on a une équipe qui fait de bonnes choses. On va essayer de s'appuyer sur les 85 minutes qu'on a jouées à Nice et les 88 qu'on a jouées à Rennes pour essayer de faire un bon match à Angers et essayer de gagner des points. Passi : « Il faut éviter les erreurs individuelles » Le fait que vous n'ayez pas réussi à prendre des points à l'extérieur, est-ce que ça peut peser dans l'état d'esprit du groupe ? J'imagine qu'ils l'auront dans un coin de leur tête. Mais, maintenant, il faut essayer de continuer à faire de bons matchs parce que, quelque part, il y avait de bonnes choses, notamment à Nice et à Rennes. Il y a eu de bonnes choses sur le terrain, de longs moments car on a craqué sur cinq minutes à Nice et deux ou trois minutes à Rennes. Il faut s'améliorer là-dedans, il faut éviter les erreurs individuelles et, à partir de là, on sera plus efficaces. Comment expliquez-vous cette différence entre solidité à domicile et les largesses laissées à l'extérieur, ce qui est le contraire de la saison passée ? L'explication la plus flagrante, ce sont les erreurs individuelles. C'est à nous d'être efficace car, que ce soit à la maison ou à l'extérieur, il faut qu'on s'améliore dans l'efficacité dans les deux surfaces. Est-ce que les retours de Rod Fanni et Lassana Diarra ne peuvent pas stabiliser l'équipe ? Ils sont là pour ça, ce sont des joueurs avec de l'expérience, de la maturité. Ce sont eux qui vont nous amener la stabilité. Est-ce que le fait d'être capitaine n'a pas pesé sur Lassana Diarra puisqu'une petite polémique s'en est suivie avec son possible départ ? Je ne pense pas. Lassana est quelqu'un avec un caractère très fort, une grande maturité et je ne pense pas qu'un brassard puisse lui peser, ni sur son bras, ni sur son mental. Bafétimbi Gomis assure que le classement de l'OM peut l'empêcher de dormir. Est-ce également le cas pour vous ? Pas du tout ! Je dors très bien car j'ai confiance en mes joueurs. Parce que ce qu'ils ont montré depuis le début de la saison dans beaucoup de matchs me rassure et me dit que les lendemains vont être meilleurs. Passi : « Il faut travailler sur les détails » L'OM n'a rien à faire avec des équipes comme Nantes, Angers ou Lorient ou bien est-ce la réalité du moment ? Lorient a battu Lyon. Depuis le début de la saison, on parle de Toulouse et ils sont en haut du tableau. Au niveau du rendement, des équipes qu'on dit moins bonnes ont un très bon rendement. Il faut respecter tous les adversaires si on veut se retrouver un jour en haut du championnat. On a des joueurs, surtout sur le plan de l'attaque, qui peuvent nous permettre d'y être et de faire mieux que ces équipes-là. Maintenant, c'est être concentrés, efficaces dans les deux surfaces et, à partir de là, on verra la différence avec les autres équipes. Pour le moment, on n'a gagné qu'un match. Avant ça, tout le monde pensait que c'était une catastrophe. Ce qu'il faut, c'est confirmer. Pouvez-vous nous parler des forces et des faiblesses d'Angers ? Déjà, c'est est une équipe très athlétique. Dans leur effectf, il y a huit joueurs à plus de 1,87m. C'est une équipe qui est dangereuse sur les coups de pied arrêtés, qui va très vite de l'avant et qui est capable de bien gérer le ballon. Ce n'est pas une formation qui me déplaît, au contraire. Il va falloir y faire attention et bien les respecter si on veut gagner des points là-bas. Qu'est-ce qu'il faut changer pour éviter des fins de match difficiles ? On a mis l'accent sur la concentration. Les joueurs se sont parlé car ils sont conscients du fait qu'on n'a gagné qu'un match et que, pour se retrouver dans la première partie du tableau, il va falloir gagner plusieurs matchs. Il faut aussi travailler sur les détails et sur la gestion du match. Quand on a des temps forts, il faut savoir marquer et, aussi, par moments, maintenir le ballon et éviter de donner le ballon à l'adversaire pour qu'il nous fasse mal. La plupart des occasions adverses, jusqu'à aujourd'hui, sont sur des pertes de balle inutiles. Il faut s'améliorer là-dessus. Des buts encaissés dans les dix premières minutes reviennent aussi souvent... C'est vrai que c'est trop à mon goût. A un moment donné, ça va s'arrêter parce que j'imagine que, quand ils rentrent sur le terrain, les joueurs sont frais puis ils se motivent pour bien démarrer leurs matchs. Passi : « On ne gagne jamais à 11 » Peut-on avoir des précisions sur les « aides extérieures » que vous avez évoquées précédemment ? Je n'ai pas parlé de préparateur mental. On va faire venir une personne qui travaille sur le sommeil et une autre de façon hebdomadaire qui bosse sur la concentration, la respiration, ce qui permettra aux joueurs d'augmenter leur potentiel de concentration dans les matchs, et de mieux les appréhender. Ça se fera une ou deux fois par mois, voire trois, pour la personne en charge du travail sur le sommet et l'autre intervenant viendra une fois par semaine. Comment jugez-vous le début de saison de Franck Zambo Anguissa ? Qu'apporte-t-il à l'équipe ? C'est un joueur très prometteur. Il a de la force, de la puissance, il est bon techniquement et je pense qu'il va avoir du temps de jeu. Ce n'est pas parce que des cadres reviennent dans le groupe qu'il ne va plus du temps de jeu cette saison. Est-ce que vous avez parlé avec Thauvin cette semaine, pour anticiper une éventuelle frustration liée à des changements précoces ? On se parle tous les jours. Je ne crois pas qu'il y ait une frustration. Chaque fois que je regarde un match à la télévision, je regarde les changements car c'est assez amusant. Chaque joueur qui sort, aujourd'hui, il fait la tête, il jette une bouteille... On ne gagne jamais à 11, on gagne à 14, on gagne à 18, et lorsqu'un joueur ne me semble plus apte à remplir sa fonction au niveau où il l'a rempli, je fais rentrer un peu de sang frais, des joueurs qui peuvent le remplacer. Ça donne du temps de jeu aux autres et ça permet aussi à l'équipe de rester solide. Florian est un joueur bourré d'adrénaline, il veut tout donner sur chaque match, il se défonce dès la première minute. Et sur des matchs aussi vivants que Rennes ou Nantes, la fin de rencontre est des fois difficile. C'est pour ça que je le sors. Après, vous connaissez ma relation avec Florian Thauvin, il n'y a plus rien à dire. Publicité ", "external_links": [], "published": "2016-10-01T16:45:00.000+03:00", "crawled": "2016-10-01T14:19:24.460+03:00", "highlightTitle": ""}