{"organizations": [], "uuid": "eb25eb0aca9763e9efd1580d8af89efde84eef46", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 16, "shares": 16, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/koscielny-laurent/1500000000747794/15:117,2039:1138-665-335-70/2c24d.jpg", "site_section": "http://www.lequipe.fr/rss/actu_rss_Football.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Laurent-koscielny-je-ne-suis-pas-comme-pat/733833", "country": "FR", "domain_rank": 977, "title": "Foot - Bleus - Laurent Koscielny : «Je ne suis pas comme Pat'»", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - Bleus - Laurent Koscielny : «Je ne suis pas comme Pat'»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:24:00.000+03:00", "replies_count": 0, "uuid": "eb25eb0aca9763e9efd1580d8af89efde84eef46"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Laurent-koscielny-je-ne-suis-pas-comme-pat/733833", "ord_in_thread": 0, "title": "Foot - Bleus - Laurent Koscielny : «Je ne suis pas comme Pat'»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Bleus Laurent Koscielny : «Je ne suis pas comme Pat'» Le | Mis à jour le 04/10/2016 à 18:08:42 Le défenseur d'Arsenal a repoussé l'idée selon laquelle il pourrait devenir un leader au sein du groupe France. Il se concentre sur le terrain où il n'a jamais semblé aussi épanoui. Partager sur Facebook Tweeter 0 Partages «Vous êtes capitaine d’Arsenal, indiscutable en sélection. Porter le brassard ou devenir l’un des leaders de cette équipe vous plairait-il ? Non, le brassard va très bien à Hugo (Lloris). Il a le bon rôle, le leadership sur et en dehors des terrains. C’est très bien comme ça. Moi, je suis là pour aider l’équipe à obtenir les meilleurs résultats possibles. Je ne suis pas un joueur comme Pat’ Evra qui a beaucoup de facilitéà parler au groupe, à motiver tout le monde. C’est plus par mon exemplarité et ce que je fais sur le terrain que je suis un leader. En l’absence de Patrice Evra, qui est aujourd’hui le patron au sein de ce groupe ? C’est vrai que Pat’ prenait dans la place par sa communication dans le vestiaire, sur le terrain. Mais même s’il n’est pas là, il y a des joueurs qui sont capables de prendre la parole : Hugo, Paul (Pogba) et même Grizou. Ils ont cette facultéà dire les mots justes. À titre personnel, votre Euro a été salué par tous les observateurs. Avez-vous eu un déclic avant ou pendant la compétition ? Je n’attends pas de savoir si la presse est unanime sur moi. Quand je suis appelé, j’essaye toujours de faire mes matches. Je pense avoir fait un bon Euro comme je réalise un bon début de saison avec Arsenal. Il n’y a pas eu de déclic mais c’est vrai que je me sens de mieux en mieux. Est-ce que c’est la trentaine ? Je ne sais pas. En tout cas, je suis heureux dans ma vie en dehors du foot. Ce sont des choses qui me permettent d’être bien sur le terrain. «Wenger m'a façonné en tant que joueur et en tant qu'homme.» Peut-on encore progresser à votre âge ? Et si oui, dans quel domaine ? Je suis à un âge où j’ai plus d’expérience et de maturité. J’ai énormément évolué là-dessus : je prends rarement des cartons depuis pas mal de temps, je ne provoque plus de penalties. Ce sont des défauts que j’ai réussi à gommer. Après, il faut travailler dans tous les domaines. Je peux gagner plus de duels aériens, par exemple. C’est ce que je travaille à Arsenal, ça demande du temps, mais j’espère y arriver. Il a été beaucoup question ces derniers jours d’Arsène Wenger qui fêtait ses 20 ans à la tête d’Arsenal. Quelle a été son importance dans votre parcours ? C’est lui qui m’a donné la chance d’évoluer dans un grand club comme Arsenal. Il m’a acheté dans un petit club, il m’a façonné en tant que joueur et en tant qu’homme. Il a réussi son pari. J’essaye de prouver chaque week-end qu’il a bien fait d’avoir confiance en moi. Je ne suis pas le seul exemple, il y en a eu beaucoup…»", "external_links": [], "published": "2016-10-04T23:24:00.000+03:00", "crawled": "2016-10-04T19:17:19.993+03:00", "highlightTitle": ""}