{"organizations": [], "uuid": "63b45735911395c8cd2e50157e4c8bcccb6b285c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tvmag.lefigaro.fr", "main_image": "http://i.f1g.fr/media/eidos/805x453_crop/2016/10/04/XVMf2a7068e-896e-11e6-b27d-20d93ca4d4f2.jpg", "site_section": "", "section_title": "", "url": "http://tvmag.lefigaro.fr/programme-tv/le-palmashow-nos-parodies-tout-le-monde-doit-y-passer-_7c728298-8989-11e6-b27d-20d93ca4d4f2/", "country": "FR", "domain_rank": 1013, "title": "Le Palmashow : « Nos parodies ? tout le monde doit y passer »", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Le Palmashow : « Nos parodies ? tout le monde doit y passer »", "spam_score": 0.852, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "63b45735911395c8cd2e50157e4c8bcccb6b285c"}, "author": "Nathalie Chuc", "url": "http://tvmag.lefigaro.fr/programme-tv/le-palmashow-nos-parodies-tout-le-monde-doit-y-passer-_7c728298-8989-11e6-b27d-20d93ca4d4f2/", "ord_in_thread": 0, "title": "Le Palmashow : « Nos parodies ? tout le monde doit y passer »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Palmashow : « Nos parodies ? tout le monde doit y passer » Par Nathalie Chuc Mis à jour le 04/10/2016 à 11:17 Publié le 04/10/2016 à 11:00 TÉLÉVISION - Après deux éditions - chacune a réuni plus 1,6 million de téléspectateurs - La Folle Soirée du Palmashow est de retour ce soir à 21 heures, sur C8. Publicité \nFidèles à eux-mêmes, Grégoire Ludig et David Marsais nous régalent avec une succession de parodies d’émissions télé - celle de Rendez-vous en terre inconnue avec Patrick Bruel est irrésistible - de publicités, de clips, etc. Virginie Efira, Kad Merad, Olivier Baroux et d’autres personnalités sont de la partie. En fil rouge du prime-time: la vraie-fausse genèse de leur tout premier long-métrage, La Folle Histoire de Max & Léon , une comédie d’aventures qui sortira en salles le 1er novembre. Nous avons rencontré le duo de comédiens. Interview croisée. \nComment procédez-vous pour l’écriture d’un tel prime-time? \nGrégoire Ludig : En tout, ça nous prend deux mois d’écriture, mais, concrètement, on note des idées toute l’année. Tout est source d’inspiration! Un truc qu’on a vu à la télé, une personne qu’on a observée dans la rue, une attitude, quelque chose qu’on a vu ou vécu au restaurant, à l’aéroport, avec nos copines, nos familles, etc. On le note tout de suite pour ne pas l’oublier ou alors on s’envoie un texto. Ensuite, on fait un mixe de tout. \nVotre façon d’écrire à quatre mains est bien rôdée car vous vous connaissez depuis le collège… \nDavid Marsais : C’est vrai que ça fuse entre nous. On se met face à face avec des ordinateurs et ça va tout seul. Cela ne veut pas dire non plus qu’on est tout le temps d’accord, et tant mieux! Il faut pouvoir dire à l’autre «non ce n‘est pas une bonne idée» ou «il faut chercher une autre chute». Parfois on laisse de côté un sketch pour le laisser «reposer» et le reprendre plus tard. \nComme à chaque Folle Soirée du Palmashow vous parodiez, notamment, des émissions télé. Rendez-vous en terre inconnue en fait les frais par exemple cette fois-ci. Est-ce que vous craignez parfois que certains animateurs n’aient pas l’humour, la distance nécessaire et vous en veulent un peu? L’avez-vous déjà vécu? \nDavid Marsais: Non, ça n’est jamais arrivé. Et je ne pense pas que, dans le cas que vous citez, Frédéric Lopez nous en voudra. Avant lui, on a parodié beaucoup d’autres émissions, ce n’est pas comme si l’on s’attaquait en premier directement à lui. Quelque part le message pour Frédéric, c’est un peu «tu vas y passer toi aussi»! (sourire) \nGrégoire Ludig: Et nos sketchs, c’est du second degré voire du troisième et quatrième degré. On sait très bien que les gens qu’on parodie ne sont pas comme ça pour de vrai. \nDans l’un des sketchs, vous évoquez aussi l’exercice difficile, voire impossible, de la promotion d’un film pour des acteurs sur certains plateaux télé comme celui de Touche pas à mon Poste! . Est-ce délicat de se moquer gentiment de Cyril Hanouna lorsqu’on est diffusé sur la même chaîne? \nGrégoire Ludig: Pas du tout. On l’assume totalement. De toute façon, pour ce sketch, a parodié toutes les chaînes: France 5 avec C à Vous , France 2 avec On n’est pas couch , etc. Cela aurait bête de ne pas faire Touche pas à mon poste . Au contraire! Cela aurait fait genre, «ah non, il est sur C8, on ne peut pas le faire», etc. Tout le monde doit y passer à un moment! Bon, en plus, ce n’est pas très méchant ce qu’on a fait autour de Cyril. \nLe 1er novembre sort en salles votre premier film, La Folle Histoire de Max & Léon … \nGrégoire Ludig: On avait envie de faire un film depuis très longtemps. Une fois qu’on a eu la bonne idée, on a mis deux ans pour l’écrire, en parallèle des deux précédentes Folle Soirée du Palmashow . On a donné le scénario à notre réalisateur fétiche des prime-time, Jonathan Barré. Un pavé de 200 pages… autant dire qu’il nous a dit gentiment de couper un peu dans le texte! \nDavid Marsais: C’est une comédie d’aventure, un film d’époque, à la seconde guerre mondiale, façon parodique. C’est un style qui était en vogue dans les années 80 et 90, comme Papy fait de la résistance , La 7e compagnie , etc. Ce sont des films qu’on adore, qu’on a vus et revus. On a eu envie d’en faire un… \nGrégoire Ludig: Et évidement on fait des parallèles avec les travers de la société d’aujourd’hui. \nVous êtes en tournée jusqu’à la fin du mois en province pour montrer le film en avant-première: quels sont les premiers échos? \nGrégoire Ludig: Très positifs! Les gens sont bienveillants avec nous et très réceptifs au film. Certains, qui nous connaissent via les soirées Palmashow , nous disent qu’ils avaient hâte de découvrir ce qu’on allait faire au cinéma. Ils sont agréablement surpris? \nAgréablement surpris? Pourquoi? \nGrégoire Ludig: Je pense qu’ils s’attendaient à voir du gag à gogo pendant une heure et demi mais ce n’est clairement pas notre proposition artistique. Les gens comprennent, je pense, qu’on ne s’est pas foutu de leur gueule. \nDavid Marsais: C’est un vrai film, avec des personnages qu’on a fait évoluer, ce n’est pas une série de sketchs. Il y a plusieurs niveaux de lectures dans ce film. Chacun prend son petit plaisir à différents moments. \nPropos recueillis par Nathalie Chuc Programme ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-05T11:36:05.441+03:00", "highlightTitle": ""}