{"organizations": [], "uuid": "093accfd48077de98c1f38ac19934aa09e5a34fb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11023/w_1823,h_1367,c_crop,x_0,y_3/w_605,h_350,c_fill,g_north/v1469571305/une-photo-fournie-par-le-site-de-la-ville-de-saint-etienne-du-rouvray-montre-le-pretre-de-la-paroisse-jacques-hamel-le-11-juin-2016-mort-egorge-lors-d-une-prise-d-otages-dans-son-eglise-le-26-juillet-2016_5643819.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/societe/la-derniere-messe-du-pere-hamel-tombe-en-martyr-au-pied-de-l-autel_1836511.html", "country": "FR", "domain_rank": 3353, "title": "La dernière messe du père Hamel, tombé en martyr au pied de l'autel", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "La dernière messe du père Hamel, tombé en martyr au pied de l'autel - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:53:00.000+03:00", "replies_count": 0, "uuid": "093accfd48077de98c1f38ac19934aa09e5a34fb"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/societe/la-derniere-messe-du-pere-hamel-tombe-en-martyr-au-pied-de-l-autel_1836511.html", "ord_in_thread": 0, "title": "La dernière messe du père Hamel, tombé en martyr au pied de l'autel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Saint-Etienne-du-Rouvray (France) - \"Allez dans la paix du Christ\". Le père Jacques Hamel, 85 ans, termine son office en cette matinée du mardi 26 juillet. Ce sera sa dernière messe. Deux jeunes jihadistes viennent de surgir par une porte arrière de l'église de Saint-Étienne-du-Rouvray. De récents témoignages des cinq personnes qui assistaient à la messe, trois religieuses de la congrégation de Saint-Vincent-de-Paul, et un couple de paroissiens, permettent de retracer le drame qui s'est joué en moins d'une heure dans cette petite église de l'agglomération de Rouen. \nEsquivant les grands médias, ces seuls témoins et parties prenantes du drame avaient jusqu'ici préféré se confier à des publications catholiques -cette semaine à Famille chrétienne - et à un historien belge des religions, Jan De Volder (Martyr - Vie et mort du père Jacques Hamel, Editions du Cerf). \nLa messe commence à 9 heures précises. Au moment de la préface, au début de la prière eucharistique, un jeune homme en polo bleu ciel entre et demande à soeur Huguette Péron, 79 ans, des renseignements sur l'église. \" Revenez dans dix minutes quand la messe sera finie \", lui répond-t-elle, le prenant pour un étudiant. \nElle comprendra plus tard qu'il s'agit d'Adel Kermiche, un radicalisé habitant la commune.  \nLa messe est terminée quand les deux jihadistes, Kermiche et Abdel Malik Petitjean, font irruption bruyamment en tenue de combat, avec chacun un pistolet factice. Fausse ceinture d'explosifs pour l'un, fausse grenade dans un sac à dos pour l'autre, mais des couteaux, leurs seules véritables armes. \n\" On a tout de suite compris. Ils avaient le style des terroristes qu'on voit à la télé \", racontent les soeurs. \nL'un va se précipiter sur le père Hamel, tandis que l'autre met un smartphone dans les mains du paroissien Guy Coponet, 87 ans, et le contraint à filmer la scène. \nLe prêtre refuse de s'agenouiller, tombe à la renverse et repousse son agresseur à coups de pied en lui criant \" Va-t'en Satan \". Il est égorgé. \nPuis c'est au tour du paroissien d'être poignardé, au bras, dans le dos et à la gorge. Il s'effondre. Sous les yeux de son épouse Janine, 87 ans. \nPendant 45 minutes le vieil homme va faire le mort, récitant des prières dans sa tête, une main pressant son cou pour retenir le sang qui jaillit. \nAprès avoir attaqué les deux hommes, les assaillants, comme apaisés, se montrent prévenants vis-à-vis des femmes, et parlent religion. \n\" Connaissez-vous le Coran ' \", demande l'un d'eux à soeur Hélène Decaux, 83 ans. \" Je le respecte comme la Bible \", lui dit-elle. La réponse semble le satisfaire. \nLes agresseurs vont aussi chanter, porter un coup de poignard à l'autel, vandaliser des objets de culte.  \nPendant ce temps, Danielle Delafosse, 72 ans, la soeur supérieure qui s'est sauvée par une porte latérale, a fait prévenir la police qui arrive rapidement sur les lieux et encercle l'église. \nPrêts à mourir, les deux jihadistes poussent leurs otages jusqu'à la sacristie et sortent avec eux par la petite porte par laquelle ils étaient entrés. Au cri de \" Allah Akbar \", ils tombent sous le feu nourri des policiers. \n ", "external_links": [], "published": "2016-10-01T19:53:00.000+03:00", "crawled": "2016-10-01T13:07:52.329+03:00", "highlightTitle": ""}