{"organizations": [], "uuid": "0c3d8509e328f9487802fc148643f40057432e20", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15518907-etat-d-urgence-pour-l-islam-de-france-par-hakim-el-karoui.jpg", "site_section": "http://tempsreel.nouvelobs.com/rss.xml", "section_title": "L'Obs en temps réel : Accueil", "url": "http://tempsreel.nouvelobs.com/societe/20160929.OBS9029/etat-d-urgence-pour-l-islam-de-france-par-hakim-el-karoui.html", "country": "FR", "domain_rank": 2061, "title": "Etat d'urgence pour l'islam de France, par Hakim El Karoui", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 1, "title_full": "Etat d'urgence pour l'islam de France, par Hakim El Karoui", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:04:00.000+03:00", "replies_count": 0, "uuid": "0c3d8509e328f9487802fc148643f40057432e20"}, "author": "L'Obs", "url": "http://tempsreel.nouvelobs.com/societe/20160929.OBS9029/etat-d-urgence-pour-l-islam-de-france-par-hakim-el-karoui.html", "ord_in_thread": 0, "title": "Etat d'urgence pour l'islam de France, par Hakim El Karoui", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Actualités > Société > Etat d'urgence pour l'islam de France, par Hakim El Karoui Etat d'urgence pour l'islam de France, par Hakim El Karoui Prière à la Grande Mosquée de Paris, en mars 2000. (JOEL ROBINE/AFP) TRIBUNE. L'auteur du rapport \"Un islam français est possible\" (Institut Montaigne, 2016) appelle à \"lutter contre la récupération par le fondamentalisme religieux du malaise social et identitaire\". Publié le 02 octobre 2016 à 09h04 Partager ce contenu Si une majorité de musulmans s’insère à bas bruit dans le système de valeurs français, un groupe minoritaire (autour de 28%), composé notamment de jeunes, utilise l’islam pour signifier sa volonté de rupture avec les normes et les usages de la communauté nationale. \nSondage sur les musulmans : le responsable de l'enquête s'explique \nIl faut comprendre le message qu’il envoie et le replacer dans le contexte qui est le nôtre : la désaffiliation culturelle et identitaire est à l’œuvre en France, chez les enfants d’immigrés mais aussi dans les milieux populaires non immigrés où l’on vote aujourd’hui majoritairement Front national. \nDésireux de rompre avec le discours dominant, leurs chemins varient suivant l’offre de radicalité qui est mise à leur disposition par les systèmes idéologiques qui les entourent, mais ne nous trompons pas d’analyse : le succès du FN d’un côté, celui de l’islamisme de l’autre, sont bien deux facettes du même phénomène. Bataille culturelle \nDès lors, la solution aux problèmes posés par la montée du fondamentalisme musulman repose sur deux piliers : La formulation d’une nouvelle politique économique et sociale qui inclut les milieux populaires dans l’aventure collective française plutôt que de les laisser, eux et une partie des classes moyennes, sur le bord du chemin, victimes de la mondialisation, de la métropolisation et de la polarisation sociale. L’autre pilier réside dans une véritable politique de l’islam français qui lutterait contre la récupération par le fondamentalisme religieux du malaise social et identitaire. \nPour y arriver, nous proposons trois principes d’action : la transparence, le professionnalisme et l’indépendance. Avec ces trois axes, il s’agit de mener la bataille culturelle qui s’impose contre l’islamisme fondamentaliste. Pour cela, il faut produire de la connaissance, c’est le rôle de la Fondation de l’Islam de France mais aussi, sur le volet cultuel, de la future Association musulmane pour l’Islam de France (Amif) qui doit financer un travail théologique. Etre le porte-drapeau de cette \"théologie musulmane des Lumières\", ce sera le rôle du grand imam de France qui doit émerger rapidement. \n\"Sur l'islam, les manuels d'histoire sont épouvantables\" \nFabriquer de la connaissance, c’est enfin l’objectif assignéà la relance de l’enseignement de l’arabe à l’école publique, demandé par les parents musulmans qui, faute d’offre, se tournent massivement vers les écoles coraniques et les mosquées. Enseigner l’arabe en deuxième langue, c’est un moyen de donner aux élèves une autre version de la culture arabe que celle des Frères musulmans ou de Daech. Redevances sur le halal et le pèlerinage \nPour réussir, il faut trouver des financements qui peuvent provenir de dons, enfin transparents, mais aussi de deux redevances prélevées sur la consommation halal et sur les billets d’avion vers le pèlerinage. \nPour administrer le culte, il faut s’appuyer sur les Français de confession musulmane de la majorité silencieuse qui sont libres de toute sujétion à l’égard d’un autre pays. Ils devront être ainsi majoritaires au conseil d’administration de la future Amif. \nIslam : les réponses aux six questions qui fâchent \nEnfin, il faut mener la bataille de la connaissance, sur le terrain, dans les quartiers, sur les réseaux sociaux et sur internet : ne rien faire, c’est laisser le champ libre aux fondamentalistes et aux extrémistes. \nLes obstacles pour parvenir à cette recomposition de l’organisation de l’islam seront nombreux. Mais attendre encore n’est pas une option. Il y a état d’urgence pour l’ islam de France. \nHakim El Karoui", "external_links": [], "published": "2016-10-02T15:04:00.000+03:00", "crawled": "2016-10-02T11:04:50.656+03:00", "highlightTitle": ""}