{"organizations": [], "uuid": "cc43835c22274f0b7d3320031032825785dfacf8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/t61pY4MiQraRg1TlaCEYXA/648x360_fusee-falcon-9-spacex-explose-tir-cap-canaveral-floride-1er-septembre-2016-lors-test.jpg", "site_section": "http://www.alvinet.com/rss", "section_title": "Alvinet", "url": "http://www.20minutes.fr/sciences/1934495-20161002-video-explosion-fusee-spacex-soupcons-sabotage", "country": "DE", "domain_rank": 2116, "title": "VIDEO. Explosion de la fusée SpaceX: Des soupçons de sabotage", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "VIDEO. Explosion de la fusée SpaceX: Des soupçons de sabotage", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:09:00.000+03:00", "replies_count": 0, "uuid": "cc43835c22274f0b7d3320031032825785dfacf8"}, "author": "", "url": "http://www.20minutes.fr/sciences/1934495-20161002-video-explosion-fusee-spacex-soupcons-sabotage", "ord_in_thread": 0, "title": "VIDEO. Explosion de la fusée SpaceX: Des soupçons de sabotage", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Sciences VIDEO. Explosion de la fusée SpaceX: Des soupçons de sabotage SCIENCES L'incident s'était produit début septembre sur le pas de tir, lors du remplissage des réservoirs... Une fusée Falcon 9 de SpaceX a explosé sur son pas de tir, à Cap Canaveral, en Floride, le 1er septembre 2016 lors d'un test. - ABC M.C. avec AFP Mis à jour le 02.10.2016 à 10:09 \nDe la sphère des sciences et de l’exploration spatiale, l’affaire dévie vers le roman d’espionnage. L’enquête sur l'explosion énigmatique de la fusée de l'américain SpaceX le mois dernier a pris un tour rocambolesque avec la récente visite d'un employé du groupe d'Elon Musk chez l'un de ses concurrents, selon le Washington Post. \nAu cours de leur enquête sur l’explosion, survenue sur le pas de tir à Cap Canaveral en Floride (sud-est) lors du remplissage des réservoirs, les responsables de SpaceX ont découvert des «éléments troublants qu'ils souhaitaient vérifier», explique le Post , qui se base sur le témoignage de trois responsables du secteur. «Une ombre, puis une tache blanche» \nSpaceX possèderait des captures d'écran tirées de vidéos sur lesquelles apparaîtraient une ombre, puis une tache blanche sur le toit d'un immeuble situé à moins de 2 km du pas de tir, avec une « ligne de vision dégagée ». Cet immeuble appartient à un concurrent de SpaceX: United Launch Alliance (ULA), partenariat entre Lockheed Martin et Boeing. \nSur la foi de ces images, un employé de SpaceX s'est rendu chez ULA à Cap Canaveral et a demandé à accéder au toit de l'immeuble, affirme le quotidien. Si cette visite a été «cordiale», les employés d'ULA lui ont refusé l'accès au toit. A la place, l'armée de l'Air a été désignée pour inspecter le toit, mais elle n'aurait trouvé aucun élément en rapport avec l'explosion de la fusée, selon les mêmes sources. \n>> A lire aussi : Le projet de colonisation de Mars de SpaceX est-il réalisable? \nPour Elon Musk , fondateur et patron de SpaceX, l'accident du 1er septembre est un nouveau sérieux revers pour la jeune société spécialisée dans les lanceurs de satellites et les vaisseaux spatiaux. Elle a détruit un satellite de télécommunications israélien de 200 millions de dollars. Cet accident s'était produit quinze mois après une première explosion d'une fusée Falcon 9 peu après son décollage de Floride lors du lancement de sa capsule Dragon vers la Station spatiale internationale (ISS) pour une mission d'approvisionnement. Mots-clés :", "external_links": [], "published": "2016-10-02T16:09:00.000+03:00", "crawled": "2016-10-02T12:03:54.961+03:00", "highlightTitle": ""}