{"organizations": [], "uuid": "e2e95537793619b39d8875e56aa9e69ba4737422", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/britain-soccer-football-tottenham-hotspur-v-manchester-city-premier-league-white-hart-lane-2/1500000000747176/0:6,2048:1039-665-335-70/5901d.jpg", "site_section": "http://www.lequipe.fr/Xml/actu_rss.xml", "section_title": "L'Equipe.fr Actu de tous les sports", "url": "http://www.lequipe.fr/Football/Actualites/Tottenham-a-inflige-au-manchester-city-de-pep-guardiola-sa-premiere-defaite/733240", "country": "FR", "domain_rank": 977, "title": "Foot - ANG - 7e j. - Tottenham a infligé au Manchester City de Pep Guardiola sa première défaite", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - ANG - 7e j. - Tottenham a infligé au Manchester City de Pep Guardiola sa première défaite", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:05:00.000+03:00", "replies_count": 0, "uuid": "e2e95537793619b39d8875e56aa9e69ba4737422"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Tottenham-a-inflige-au-manchester-city-de-pep-guardiola-sa-premiere-defaite/733240", "ord_in_thread": 0, "title": "Foot - ANG - 7e j. - Tottenham a infligé au Manchester City de Pep Guardiola sa première défaite", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Dele Alli et les Spurs ont infligé aux Citizens leur première défaite de la saison. (Reuters) Le match : 2-0 Mauricio Pochettino a pris Pep Guardiola à son propre jeu ce dimanche lors de la rencontre de la 7e journée de Premier League entre Tottenham et Manchester City (2-0) . Il a demandéà ses joueurs d’imposer un pressing terrible à leurs adversaires afin de les empêcher de poser leur jeu. Les Citizens ont également été gênés par le jeu vertical des Spurs, qui cherchaient un de leurs trois attaquants (Son, Alli et Lamela) le plus rapidement possible. C’est toutefois un défenseur qui est à l’origine de l’ouverture du score. Daniel Rose a vu son centre prolongé dans son propre but par Kolarov (9e). Le film du match En revanche, le deuxième est l’œuvre des trois attaquants : récupération de Lamela, relais de Dele Alli vers Son, qui lui remet le ballon dans la profondeur (37e). Ils sont restés dans ce schéma tout le match, se sont procuré d’autres occasions (46e, 47e), dont un penalty détourné par Claudio Bravo (65e), et n’ont quasiment pas laissé d’opportunités à leurs adversaires, si ce n’est un centre de Navas dévié par Vertonghen (4e) et trois frappes d’Agüero, la première détournée sur son poteau par Lloris (50e), la deuxième stoppée en deux temps (75e), la troisième en corner (80e). Le joueur : Son a fait oublier Kane En l’absence d’Harry Kane, blesséà une cheville, Mauricio Pochettino a aligné Heung-Min Son en pointe. Très disponible, juste techniquement, vif, l’international sud-coréen a posé d’énormes problèmes à la défense mancunienne. Passeur décisif sur le deuxième but, il s’est également procuré deux grosses occasions. Claudio Bravo a repoussé sa première frappe du pied (10e) et il n’a pas cadré la deuxième (46e). Défensivement, il a aussi été très utile, étant le premier au pressing. Le fait : City n'est pas invincible Victorieux de ses dix premiers matches officiels de la saison, toutes compétitions confondues, Manchester City avait connu un premier accroc mercredi en Ligue des champions contre le Celtic Glasgow (3-3). Les Spurs ont fait mieux, puisqu’ils ont infligé aux Mancuniens leur première défaite de la saison. Ce succès leur permet de récupérer la deuxième place et de revenir à un point de leurs adversaires, toujours leaders.", "external_links": [], "published": "2016-10-02T23:05:00.000+03:00", "crawled": "2016-10-02T20:29:09.355+03:00", "highlightTitle": ""}