{"organizations": [], "uuid": "bc9ea44cc24a34263f4a1eb23f48b6c427869546", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.timesofisrael.com", "main_image": "http://cdn.timesofisrael.com/uploads/2016/10/000_DC6TQ-e1468929921149-300x288.jpg", "site_section": "", "section_title": "", "url": "http://fr.timesofisrael.com/turquie-arrestation-du-frere-de-fethullah-gulen-accuse-davoir-fomente-le-putsch-avorte/", "country": "US", "domain_rank": 7391, "title": "Turquie : arrestation du frère de Fethullah Gülen accusé d'avoir fomenté le putsch avorté | The Times of Israël", "performance_score": 0, "site": "timesofisrael.com", "participants_count": 0, "title_full": "Turquie : arrestation du frère de Fethullah Gülen accusé d'avoir fomenté le putsch avorté | The Times of Israël", "spam_score": 0.195, "site_type": "news", "published": "2016-10-03T08:00:00.000+03:00", "replies_count": 0, "uuid": "bc9ea44cc24a34263f4a1eb23f48b6c427869546"}, "author": "Moshe Pitchon", "url": "http://fr.timesofisrael.com/turquie-arrestation-du-frere-de-fethullah-gulen-accuse-davoir-fomente-le-putsch-avorte/", "ord_in_thread": 0, "title": "Turquie : arrestation du frère de Fethullah Gülen accusé d'avoir fomenté le putsch avorté | The Times of Israël", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Fethullah Gülen La police turque a arrêté le frère de l’ex-prédicateur Fethullah Gülen accusé d’avoir fomenté le 15 juillet la tentative de coup d’Etat, a annoncé dimanche l’agence de presse progouvernementale Anadolu. Kutbettin Gülen, le premier de la fratrie de l’ex-prédicateur à être détenu, a été interpellé chez un de ses proches à Izmir (ouest), dans le district de Gaziemir, selon la même source. Accusé d’être « membre d’une organisation armée terroriste », il a été placé en garde à vue et était interrogé à la mi-journée par la police antiterroriste. Des livres appartenant à Fethullah Gülen ont été retrouvés au cours du raid et saisis, a ajouté l’agence Anadolu. Les autorités turques accusent l’ex-prédicateur Fethullah Gülen d’avoir fomenté la tentative de coup d’Etat de la mi-juillet, qui a tué plus de 270 personnes et blessé des milliers d’autres. Ancien allié devenu l’ennemi numéro un du président turc Recep Tayyip Erdogan, l’intéressé, qui vit en exil aux Etats-Unis depuis 1999, réfute ces allégations et clame diriger une organisation de paix appelée « Hizmet » (« Service »). Ces dernières semaines, à de multiples reprises, Ankara a demandé son extradition en Turquie. Selon d’anciennes publications des médias turcs, Fethullah Gülen a cinq frères: Seyfullah et Hasbi – tous deux décédés – , Mesih, Salih et Kutbettin. Il a également deux soeurs : Nurhayat et Fazilet. La police avait arrêté en juillet un de ses neveux, Muhammet Sait Gülen, à Erzurum, dans l’est du pays, puis un autre, Ahmet Ramiz Gülen, en août à Gaziantep dans le sud-est. Au total, 32.000 personnes ont été arrêtées en Turquie dans le cadre des vastes purges visant des partisans présumés de l’ex-prédicateur Fethullah Gülen, lancées au lendemain du putsch avorté. Médias, magistrature, police, milieu pénitentiaire, armée, éducation, université… Tous les secteurs sont concernés par ces purges d’une ampleur inédite. Alors que des rumeurs évoquent l’hypothèse d’une seconde tentative de coup d’Etat, le Premier ministre Binali Yildirim s’est voulu menaçant: « Si vous essayez, vous nous trouverez ». « Nous n’avons pas oublié et n’oublierons jamais le 15 juillet », a ajouté le chef du gouvernement en marge d’un rassemblement à Ankara des jeunes de l’AKP (parti de la Justice et du développement, au pouvoir). Un peu plus tard, le président turc s’est moqué des putschistes et des sympathisants présumés de la confrérie güleniste: « Nous avons mis le doigt dans leur repaire. Ils sont en train de fuir, ils cherchent un trou d’où s’enfuir ». « Quel que soit l’endroit où ils fuiront (…) nous les poursuivrons », a-t-il prévenu à Ankara, devant une foule en liesse. Dans l’attente de l’organisation des premiers procès, à une date indéterminée, le gouvernement turc a décidé de libérer cet été 38.000 prisonniers condamnés pour faire de la place à de nouveaux détenus. ", "external_links": [], "published": "2016-10-03T08:00:00.000+03:00", "crawled": "2016-10-03T18:18:49.984+03:00", "highlightTitle": ""}