{"organizations": [], "uuid": "8f7adbdba8b330de063949b0cd65a9ba276481a7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274197-maire-sherbrooke-president-union-municipalites.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/la-tribune/actualites/201610/02/01-5026671-salaire-du-president-de-lumq-des-elus-reviennent-a-la-charge.php", "country": "CA", "domain_rank": 5430, "title": "Salaire du président de l'UMQ : des élus reviennent à la charge | Catherine Montambeault | Actualités", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Salaire du président de l'UMQ : des élus reviennent à la charge | Catherine Montambeault | Actualités", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "8f7adbdba8b330de063949b0cd65a9ba276481a7"}, "author": "Catherine Montambeault", "url": "http://www.lapresse.ca/la-tribune/actualites/201610/02/01-5026671-salaire-du-president-de-lumq-des-elus-reviennent-a-la-charge.php", "ord_in_thread": 0, "title": "Salaire du président de l'UMQ : des élus reviennent à la charge | Catherine Montambeault | Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Catherine Montambeault \" title=\"\" /> Catherine Montambeault\nLa Tribune (Sherbrooke) Le conseiller municipal Jean-François Rouleau revient à la charge auprès du maire de Sherbrooke Bernard Sévigny afin que celui-ci dévoile son salaire de président de l'Union des municipalités du Québec (UMQ), et ce, dans un délai de 30 jours.\nRappelons que quatre conseillers avaient déjà demandé, en janvier dernier, que les salaires des administrateurs de l'UMQ soient révélés alors que M. Sévigny y occupait la fonction de premier vice-président.\nSévigny avait à ce moment rétorqué que cette information n'était pas de nature publique, étant donné que l'UMQ est un organisme à but non lucratif, et que ce caractère privé évitait les débats partisans. Il avait toutefois affirmé qu'il en discuterait avec ses collègues du conseil d'administration.\nEn mai, le maire de Sherbrooke, alors devenu président de l'UMQ, avait indiqué qu'un comité avait été mis en place pour « revoir l'ensemble de la gouvernance de l'UMQ, incluant ces éléments de diffusion d'information », et qu'un rapport serait fait cet automne.\nMalgré ces précisions, le conseiller Jean-François Rouleau réclamera lundi, à la séance du conseil municipal, que le salaire du président de l'UMQ soit connu d'ici l'étude du prochain budget municipal, en novembre.\n« C'est dans les habitudes de M. Sévigny de mettre les dossiers dans les mains des autres, (...) mais là, c'est lui le président, c'est lui le maire, alors on lui demande de faire un rapport d'ici les 30 prochains jours », tranche-t-il.\n« Je ne remets pas du tout en question la pertinence que la Ville fasse partie de l'UMQ, mais on paie une cotisation annuelle de près de 85 000 $, qu'on va chercher de la poche des contribuables par les taxes foncières, alors il me semble qu'on a le droit de savoir comment cet argent-là est dépensé. À la Ville, nos dépenses sont toutes publiques, M. Sévigny nous parle régulièrement de transparence, alors je l'invite à faire la même chose auprès du comité exécutif de l'UMQ. »\nM. Rouleau refuse que le débat autour de cette question se fasse en privé. « Je veux qu'on en discute publiquement. Pour cela par contre, il va falloir qu'une majorité des membres du conseil accepte de le faire », mentionne-t-il.\nLes conseillers municipaux Hélène Dauphinais, Louisda Brochu, Pierre Tardif et Annie Godbout ont l'intention d'appuyer la requête de Jean-François Rouleau.\n« C'est non seulement une question de transparence, mais je pense que ça nous donnerait aussi une indication de la charge de travail qui est attendue de la part de notre maire à l'UMQ. (...) Ces mois-ci, il se promène partout dans la province pour faire le tour des villes, mais pendant ce temps-là, il y a des dossiers ici qui n'avancent pas », note Hélène Dauphinais.\n« La Ville paie une cotisation à l'UMQ, donc les citoyens et citoyennes devraient pouvoir savoir le salaire de leurs représentants », s'accorde également à dire Louisda Brochu.", "external_links": ["https://cse.google.com/cse?cx=004348325735519040616:3jrct6za5cu&q=Catherine+Montambeault"], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-03T16:01:31.844+03:00", "highlightTitle": ""}