{"organizations": [], "uuid": "577032d9284e724c9af834c0dac650a8ec67c5ad", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/07/1258651-anne-guerette-paul-shoiry-yvon.jpg", "site_section": "http://www.lapresse.ca/rss/7792.xml", "section_title": "Le Soleil - Transports", "url": "http://www.lapresse.ca/le-soleil/actualites/transports/201610/03/01-5027087-labeaume-dur-a-suivre-sur-le-troisieme-lien-dit-lopposition.php", "country": "CA", "domain_rank": 5430, "title": "Labeaume «dur à suivre» sur le troisième lien, dit l'opposition", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Labeaume «dur à suivre» sur le troisième lien, dit l'opposition", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T10:47:00.000+03:00", "replies_count": 0, "uuid": "577032d9284e724c9af834c0dac650a8ec67c5ad"}, "author": "Valérie Gaudreau", "url": "http://www.lapresse.ca/le-soleil/actualites/transports/201610/03/01-5027087-labeaume-dur-a-suivre-sur-le-troisieme-lien-dit-lopposition.php", "ord_in_thread": 0, "title": "Labeaume «dur à suivre» sur le troisième lien, dit l'opposition", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @vgaudreau (Québec) Régis Labeaume a «perdu le contrôle» dans le dossier de la congestion routière à Québec, juge l'opposition. Les élus de Démocratie Québec en prennent pour preuve les «volte-face» et «les déclarations contradictoires» du maire au sujet de la mobilité et d'un potentiel troisième lien. \n«C'est un peu difficile à suivre. Le maire a vraiment de la difficulté à garder le cap», a lancé le chef de l'opposition à l'hôtel de ville, Paul Shoiry. En point de presse avant le conseil municipal, l'élu de Démocratie Québec a énuméré les positions du maire au sujet de la mobilité depuis 2009, année où il était contre le tramway avant d'être pour l'année suivante et de finalement conclure à un SRB. Même chose pour l'élargissement des autoroutes Henri-IV et Laurentienne, aux yeux de l'opposition contradictoires avec les plans de transport en commun ou la vision du ministère des Transports. «C'est un peu un désaveu du Plan de mobilité durable et du plan stratégique du RTC, a dit M. Shoiry. Ce plan dit clairement qu'il n'y a pas lieu d'augmenter la capacité autoroutière.» \nDernièrement, a poursuivi M. Shoiry, le maire a aussi changé son discours quant au troisième lien, probablement, dit-il, devant les sondages montrant que la population de Québec est en faveur d'une nouvelle infrastructure pour relier les deux rives. \nInterpellé au conseil, le maire Régis Labeaume a réaffirmé qu'il était contre le tunnel, dont la facture serait de 4 milliards. «Je regrette, mais le troisième lien dont on parlait était le tunnel, a-t-il martelé. Ça n'a aucun sens.» \nIl a réitéré être pour un troisième lien, mais sans dire lequel pour l'instant, l'important étant avant tout de «mettre du rationnel et du logique» dans ce dossier. «Tout le monde est en train de travailler ensemble pour trouver la bonne solution intelligente pour aider les gens de la Rive-Sud de venir travailler à Québec», a-t-il dit. \nIl a répété discuter avec le maire de Lévis et des représentants de tous les gouvernements pour établir une solution et un échéancier pour la présentation, dans deux semaines, d'un plan «rationnel et logique qui mènerait à un troisième lien». Partager", "external_links": [], "published": "2016-10-04T10:47:00.000+03:00", "crawled": "2016-10-04T10:13:47.684+03:00", "highlightTitle": ""}