{"organizations": [], "uuid": "262641a61815505a62621252dbb4220bbfaad1a9", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 175, "shares": 175, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVM5d26222a-89fa-11e6-8bce-57b23a9183a7.jpg", "site_section": "", "section_title": "", "url": "http://www.lefigaro.fr/politique/le-scan/citations/2016/10/04/25002-20161004ARTFIG00051-primaire-lr-l-ex-ministre-de-la-defense-herve-morin-rejoint-bruno-le-maire.php", "country": "FR", "domain_rank": 1013, "title": "Primaire LR : l'ex-ministre de la Défense Hervé Morin rejoint Bruno Le Maire", "performance_score": 1, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Primaire LR : l'ex-ministre de la Défense Hervé Morin rejoint Bruno Le Maire", "spam_score": 0.2, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "262641a61815505a62621252dbb4220bbfaad1a9"}, "author": "Marc De Boni", "url": "http://www.lefigaro.fr/politique/le-scan/citations/2016/10/04/25002-20161004ARTFIG00051-primaire-lr-l-ex-ministre-de-la-defense-herve-morin-rejoint-bruno-le-maire.php", "ord_in_thread": 0, "title": "Primaire LR : l'ex-ministre de la Défense Hervé Morin rejoint Bruno Le Maire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "le 04/10/2016 à 08:43 \nHervé Morin et Bruno Le Maire Crédits photo : CHARLY TRIBALLEAU/AFP LE SCAN POLITIQUE - L'ancien ministre de la Défense estime que Nicolas Sarkozy a perdu «les accents rassembleurs de la campagne de 2007» et plaide pour le renouvellement de la classe politique. \nSi la direction de l'UDI refuse de prendre position pour le moment dans la primaire à droite, un nombre croissant de cadres du mouvement prend les devants. Dernier en date ce mardi, Hervé Morin, président du Nouveau Centre, rejoint le député Yves Jégo au nombre des soutiens centristes de Bruno Le Maire. Accompagné d'une centaine d'élus, l'ancien ministre de la défense de Nicolas Sarkozy annonce dans Le Parisien et sur France 2 son engagement aux côtés du candidat «du renouveau». «J'ai fait un choix simple, celui de l'homme qui défend le renouvellement de la vie politique Française. On est le seul pays dans le monde où l'on est constamment recyclé (les hommes politiques, ndlr). Il n'y a qu'en France où il faut avoir blanchi sous le harnais pour pouvoir se présenter à la présidentielle», regrette l'élu de l'Eure, sur le plateau des 4 Vérités . \nÉlus du même département normand, les deux hommes se connaissent bien. Ils marqueront ce nouveau rapprochement par une visite commune ce mardi matin d'un centre spécialisé dans la lutte contre le décrochage scolaire et l'insertion sociale, à Asnières, accompagnés de deux sénateurs UDI. Ce ralliement sonne comme une nouvelle fissure dans le paysage politique au centre, dont la direction refuse de participer à la primaire. «L'UDI est inaudible depuis des mois. Elle ressemble à un bateau ivre», fustige Hervé Morin. Avant d'asséner: «Son président (Jean-Christophe Lagarde, ndlr) nous a d'abord expliqué que cette primaire n'était pas la nôtre puis qu'elle était n'était pas la sienne… Alors qu'elle est absolument déterminante dans la mesure où le vainqueur a de fortes chances de rentrer à l'Élysée». \nLa décision d'Hervé Morin sonne également comme un désaveu pour Nicolas Sarkozy, qui «a perdu les accents positifs de sa campagne de 2007», selon lui. «On voit bien que son sujet est de mobiliser le noyau dur électoral de droite au premier tour, pas de celui des centristes», regrette Hervé Morin, qui parie sur un recentrage futur du discours de l'ancien président. Au sein de la famille du centre, d'autres préfèrent le maire de Bordeaux, comme François Bayrou. C'est aussi le choix fait par Philippe Vigier, président du groupe UDI à l'assemblée, comme annoncé lundi au Figaro . «Alain Juppé a engagé une démarche qui s'appuie sur la confiance qu'il souhaite établir avec les Français, et, pour moi, c'est essentiel. De tous les candidats, il est celui qui a la plus grande capacité à rassembler, autour d'un discours de vérité. Il ne fait pas de promesses intenables», a expliqué le centriste dans nos colonnes. \nVIDÉO - L'émission Le Talk avec Hervé Morin: La rédaction vous conseille ", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T13:05:50.959+03:00", "highlightTitle": ""}