{"organizations": [], "uuid": "b90feee5e92dec5018bba1762b99f4450856e1a4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/02/2031745_reouverture-de-leglise-de-saint-etienne-du-rouvray-web-tete-0211351077589.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_une_titres.xml", "section_title": "Les Echos - actualité à la Une des Echos.fr", "url": "http://www.lesechos.fr/politique-societe/societe/0211351077551-reouverture-de-leglise-de-saint-etienne-du-rouvray-2031745.php", "country": "FR", "domain_rank": 4725, "title": "Réouverture de l'église de Saint-Etienne-du-Rouvray", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Réouverture de l'église de Saint-Etienne-du-Rouvray", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:22:00.000+03:00", "replies_count": 0, "uuid": "b90feee5e92dec5018bba1762b99f4450856e1a4"}, "author": "Les Echos", "url": "http://www.lesechos.fr/politique-societe/societe/0211351077551-reouverture-de-leglise-de-saint-etienne-du-rouvray-2031745.php", "ord_in_thread": 0, "title": "Réouverture de l'église de Saint-Etienne-du-Rouvray", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer L'église de Saint-Etienne-du-Rouvray rouvre ses portes, plus de deux mois après l'assassinat du prêtre Jacques Hamel par deux djihadistes - AFP/Charly Triballeau Un rite pénitentiel de réparation est organisé ce dimanche après-midi, suivi d'une messe, plus de deux mois après l'attentat djihadiste au cours duquel le père Jacques Hamel a été assassiné. Journée d'émotion et de retrouvailles à Saint-Etienne-de-Rouvray. Plus de deux mois après le spectaculaire attentat jihadiste , au cours duquel le prêtre âgé Jacques Hamel avait péri égorgé, l'église rouvre ses portes lors d'une cérémonie qui sera chargée d'émotion et de symboles. Pour l'Église catholique, la profanation d'un lieu de culte doit être \"réparée\". A plus forte raison quand il s'agit d'un meurtre. C'est pour cela qu'un rite pénitentiel de réparation est organisé dimanche après-midi, suivi d'une messe, célébrée par Mgr Dominique Lebrun, archevêque de Rouen. Réparer les profanations \"Le rite consiste à 'laver' l'église en l'aspergeant d'eau bénite\", a expliqué à l'AFP l'archevêque qui avait célébré le 2 août, dans la cathédrale de Rouen, la messe des obsèques du prêtre assassiné. Le rite visera aussi à \"réparer\" les profanations commises contre des objets cultuels par les deux jihadistes , Adel Kermiche, un Stéphanais, et Abdel Malik Petitjean, venu de Savoie. Les deux hommes se sont en effet acharnés sur l'autel en bois en lui portant des dizaines de coups de couteau. Ils ont aussi arraché une croix de procession scellée dans le mur, renversé le grand cierge de Pâques et arraché le chapelet des mains d'une Vierge de Fatima. La commune compte une importante communauté portugaise. Une procession et une messe Après le rite pénitentiel, Mgr Lebrun, entouré notamment du curé de la paroisse Auguste Moanda-Phuati, du vicaire général du diocèse Philippe Maheut et d'autres prêtres des paroisses environnantes, doit célébrer la messe. Avant d'entrer dans l'église il aura conduit, à partir de 15H30, une procession sur environ 500 mètres qui débutera à la porte du presbytère, non loin de l'Hôtel de Ville. Le maire Hubert Wulfranc (PCF) et l'archevêque devaient prendre la parole avant la cérémonie. Tous les habitants qui n'auront pas réussi à entrer dans l'église pourront suivre la cérémonie à l'extérieur sur un écran géant. 68 jours de fermeture De nombreux musulmans devraient se joindre à la foule, à l'extérieur de l'église. Un appel en ce sens a été lancé à la prière du vendredi à la mosquée stéphanaise Yahya, qui se trouve sur les hauteurs de la ville, juste à côté de l'autre église de la ville, Sainte-Thérèse. Croyants de toutes confessions ou non croyants, tous les Stéphanais ont été fortement marqués par le drame. D'autant que la bonne entente règne entre les différentes communautés. La petite église Saint-Etienne, datant du XVIe siècle, sera restée fermée aux fidèles exactement 68 jours, après avoir été le théâtre de l'horreur pendant environ une heure, dans la matinée du 26 juillet. L'attentat de Saint-Etienne-du-Rouvray est le dernier en date subi par la France, le cinquième depuis janvier 2015. Il est survenu juste douze jours après celui de Nice, où un jihadiste au volant d'un camion avait tué 86 personnes. Source AFP", "external_links": [], "published": "2016-10-02T16:22:00.000+03:00", "crawled": "2016-10-02T12:49:39.062+03:00", "highlightTitle": ""}