{"organizations": [], "uuid": "931012b7f3dd35f6b3ff2e658b8b39ea2cbbfaf3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 52, "shares": 52, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6172741_1-0-654172947.jpg", "site_section": "http://www.leparisien.fr/faits-divers/rss.xml", "section_title": "Le Parisien  - Faits divers", "url": "http://www.leparisien.fr/faits-divers/son-meurtrier-trahi-par-un-mouchoir-04-10-2016-6172741.php", "country": "FR", "domain_rank": 2525, "title": "Son meurtrier trahi par un mouchoir", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Son meurtrier trahi par un mouchoir - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:00:00.000+03:00", "replies_count": 0, "uuid": "931012b7f3dd35f6b3ff2e658b8b39ea2cbbfaf3"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/faits-divers/son-meurtrier-trahi-par-un-mouchoir-04-10-2016-6172741.php", "ord_in_thread": 0, "title": "Son meurtrier trahi par un mouchoir", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L ongtemps le crime est resté sans coupable. Avant que les gendarmes de la section de recherches de Dijon (Côte-d'Or) ne parviennent à faire parler un indice recueilli loin de la scène de crime. L'enquête sur le meurtre sordide de Jacques Vaude, 74 ans, ancien hôtelier et président de l'office de tourisme de la capitale du Morvan, et l'effroyable agression de sa compagne, Elsje O'Sullivan, 63 ans, à leur domicile d'Autun (Saône-et-Loire) dans la nuit du 4 au 5 octobre 2013, a ainsi permis la mise en cause d'un suspect, de nationalité bulgare. \nLe suspect reste muré dans le silence \n\nCet homme d'une trentaine d'années, réputé violent, était incarcéré dans son pays natal pour des agressions violentes à domicile. Il a été extradé en février après avoir été confondu par un mouchoir en papier. Une reconstitution a eu lieu début septembre. Le suspect, mis en examen pour homicide et tentative d'homicide, est resté de marbre, muré dans le silence comme depuis son arrivée en France.\n\nLes investigations se poursuivent car plusieurs points, en premier lieu le mobile, restent à éclaircir. « C'est un homme au lourd passé de violences, mais ce n'est pas un tueur en série », prévient une source judiciaire.\n\n\nIl semble que la découverte d'un mouchoir en papier, jeté après une altercation et retrouvé dans une propriété voisine de celle du couple agressé, ruelle Sainte-Anne, a relancé l'enquête. Un indice chargé de traces génétiques dont l'analyse a permis de remonter jusqu'au suspect bulgare.\n\n« Il a fallu du flair, de la méthode et de la logique », insiste une source proche du dossier. Plus de 1 500 auditions ont ainsi été menées par les gendarmes dans ce dossier.\n\nAprès vérification, cet homme séjournait à Autun au moment des faits, employé comme saisonnier dans l'agriculture. Il a été vu par des témoins le soir même du meurtre dans un café associatif bulgare situé à deux pas de la cathédrale où il y a rencontré des amis. Un lieu proche de la charmante résidence occupée par Jacques Vaude et sa compagne Elsje, d'origine néerlandaise.\n\nAgressés au retour du théâtre \n\nL'agression perpétrée à leur encontre, alors que le couple rentrait vers minuit d'une soirée au théâtre au Creusot, a été d'une violence inouïe. Le septuagénaire a été frappé d'un coup violent à la tête avant d'agoniser, tandis que sa compagne, traductrice à ses heures, était laissée pour morte par son agresseur. Cette femme élégante, qui courait souvent les salons d'antiquaire et se montrait très présente dans les associations humanitaires des environs, n'avait repris connaissance que le soir vers 20 heures. C'est alors seulement qu'elle avait pu appeler les pompiers.\nLe couple a sans doute surpris son agresseur dès son retour à la maison. Un homme qui, en l'absence des propriétaires, avait cherché à utiliser leur ordinateur pour se connecter avec la Bulgarie. Contacté, le parquet de Chalons-sur-Saône se refuse au moindre commentaire.\n  Le Parisien Jean-Marc Ducos", "external_links": [], "published": "2016-10-04T15:00:00.000+03:00", "crawled": "2016-10-04T08:25:40.457+03:00", "highlightTitle": ""}