{"organizations": [], "uuid": "88fefb355d76def9e75127c9101736343ee1a942", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/DEW4Tx65QeyRL6wQLNtpSQ/648x360_plusieurs-dizaines-personnes-mortes-ethiopie-lors-festival-traditionnel-oromo-2-octobre-2016.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/monde/1934867-20161003-ethiopie-dizaines-morts-lors-festival-traditionnel", "country": "FR", "domain_rank": 2116, "title": "Ethiopie: Des dizaines de morts lors d'un festival traditionnel", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Ethiopie: Des dizaines de morts lors d'un festival traditionnel", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T11:52:00.000+03:00", "replies_count": 0, "uuid": "88fefb355d76def9e75127c9101736343ee1a942"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/monde/1934867-20161003-ethiopie-dizaines-morts-lors-festival-traditionnel", "ord_in_thread": 0, "title": "Ethiopie: Des dizaines de morts lors d'un festival traditionnel", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ethiopie: Des dizaines de morts lors d'un festival traditionnel ETHIOPIE Des heurts ont éclaté entre la police et des manifestants... Plusieurs dizaines de personnes sont mortes en Ethiopie lors d'un festival traditionnel oromo, le 2 octobre 2016. - Zacharias ABUBEKER / AFP M.C.  52 \nUn incident dramatique aux causes encore floues. Cinquante-deux personnes sont mortes dimanche en Ethiopie lors d’un traditionnel festival oromo dans un mouvement de foule, a annoncé le gouvernement régional. L’opposition, elle, parle d’au moins 100 victimes, alors que plusieurs médias ont évoqué des affrontements entre policiers et manifestants . \nPlusieurs dizaines de milliers de personnes s’étaient rassemblées dans la ville de Bishoftu , au sud d’Addis Abeba, sur les bords du lac Harsadi, sacré pour les Oromo, pour assister à la cérémonie de l’Irreecha qui marque la fin de la saison des pluies. \n>> A lire aussi : L'Ethiopien qui avait protesté contre son pays aux JO ne rentrera pas \nDe nombreux participants brandissaient leurs bras croisés au-dessus de la tête, un geste devenu le symbole de la contestation des Oromo face aux autorités éthiopiennes. La cérémonie aurait dégénéré lorsque des dirigeants oromo affiliés au gouvernement, et considérés comme des traîtres, ont été pris à partie par la foule. Des tirs ont été entendus \nLes manifestants ont lancé des pierres et des bouteilles sur les forces de sécurité, qui ont riposté d’abord à coups de bâton, puis avec des gaz lacrymogènes. Au moins une cinquantaine de personnes sont tombées les unes sur les autres dans un fossé profond de plusieurs mètres à proximité, selon un photographe de l’Agence France Presse présent sur place. Celui-ci a dénombré entre 15 et 20 corps inanimés. La police l’a ensuite obligé à quitter les lieux. \n>> A lire aussi : Un athlète épinglé pour avoir protesté contre le gouvernement éthiopien sur la ligne d'arrivée \nDes tirs ont aussi claqué, sans qu’il soit possible de déterminer s’il s’agissait de tirs à balle réelle ou non, et des cartouches de balles en caoutchouc ont également été retrouvées sur place, selon la même source. \nLe gouvernement régional oromo a cependant certifié que toutes les personnes avaient été tuées dans la bousculade « et pas en raison des mesures prises par la police, comme cela a été rapporté de manière erronée par certains médias. » Le gouvernement fédéral éthiopien a regretté « des pertes en vies humaines », sans en préciser le nombre, dans un communiqué publié par des médias officiels. « Ce gouvernement est une dictature » \nDes activistes oromo ont déjà appelé sur les réseaux sociaux à « cinq jours de colère » en réponse à ce drame. Une forte présence policière était visible dimanche après-midi dans la région oromo, autour d’Addis Abeba. « Ce gouvernement est une dictature. Il n’y a pas d’égalité, ni de liberté d’expression. Il n’y a que le TPLF », a déclaré Mohamed Jafar, un des manifestants, en référence au Front de libération du peuple du Tigré. Le TPLF avait renversé la dictature communiste de Mengistu Hailé Mariam en 1991 et est aujourd’hui accusé de monopoliser les postes clés au sein du pouvoir. \nL’Ethiopie est actuellement en proie à un mouvement de contestation antigouvernementale sans précédent depuis une décennie, qui a commencé en région oromo (centre et ouest) au mois de novembre 2015 et qui s’est étendu depuis l’été à la région amhara (nord). \nCes deux ethnies représentent environ 60 % de la population éthiopienne et contestent de plus en plus ouvertement ce qu’ils perçoivent comme une domination sans partage de la minorité des Tigréens, issus du nord du pays. Mots-clés :", "external_links": [], "published": "2016-10-03T11:52:00.000+03:00", "crawled": "2016-10-03T07:10:41.462+03:00", "highlightTitle": ""}