{"organizations": [], "uuid": "e847921f6bb69abb0ee037415098513131f58e83", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/alstom-journee-decisive-a-belfort-pour-sauver-l-usine-57f352b3cd70871fc42535ba", "country": "BE", "domain_rank": 5754, "title": "Alstom: journée décisive à Belfort pour sauver l'usine", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Alstom: journée décisive à Belfort pour sauver l'usine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:56:00.000+03:00", "replies_count": 0, "uuid": "e847921f6bb69abb0ee037415098513131f58e83"}, "author": "Angela SCHNAEBELE, Gabriel BOUROVITCH", "url": "http://www.dhnet.be/dernieres-depeches/afp/alstom-journee-decisive-a-belfort-pour-sauver-l-usine-57f352b3cd70871fc42535ba", "ord_in_thread": 0, "title": "Alstom: journée décisive à Belfort pour sauver l'usine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Alstom: journée décisive à Belfort pour sauver l'usine \n  08h56 Belfort (AFP) \nAchat direct de trains par l'Etat, nouvelles commandes de TGV par la SNCF, bus du futur... Le gouvernement dévoile mardi lesquelles de ces pistes seront retenues pour sauver le site Alstom de Belfort. \nTrois semaines après sa première rencontre avec les syndicats, le secrétaire d'Etat à l'Industrie, Christophe Sirugue, se déplace à Belfort pour présenter aux employés d'Alstom le plan de l'exécutif pour sauver leur usine de locomotives d'une quasi-fermeture à l'issue d'une réunion rassemblant également élus locaux et direction du groupe. \nParmi les nombreuses pistes avancées ces dernières semaines, la plus évidente consiste à déclencher de nouvelles commandes de TGV. Le gouvernement n'a ainsi pas caché faire pression sur Alstom et la SNCF pour conclure au plus vite l'achat de six rames destinées à la ligne Paris-Turin-Milan, pour un montant estiméà 200 millions d'euros. \nEt une commande supplémentaire de 16 trains par l'Etat, est aussi envisagée, pour près de 500 millions, selon Le Monde. \n\"Si la SNCF devrait être mise à contribution via la commande de six rames TGV, l'Etat devrait acheter pour la première fois des TGV en compte propre, qui seront exploités sur des lignes Intercités\", assurent également Les Echos dans leur édition de mardi. \nDepuis l'annonce, le 7 septembre, du projet de la direction de transférer d'ici 2018 l'ingénierie et la production de son site de Belfort vers celui de Reichshoffen, 200 km plus au nord en Alsace, l'avenir de cette usine bâtie en 1879 est devenu une priorité pour l'exécutif. \nFrançois Hollande lui-même a fait du maintien de l'activité et des 400 emplois menacés un \"objectif\" et a promis que \"tout sera(it) fait\" pour y parvenir. \n\"Mardi nous sauverons le site\", a affirmé ce week-end Manuel Valls. \"Je ne vais pas aller à Belfort en disant +Voilà une solution+\", a averti plus prudemment M. Sirugue, qui apportera tout de même \"des éléments de réponse\". \n- Bus du futur - \nLe secrétaire d'Etat a commencé par s'entretenir avec le PDG d'Alstom, Henri Poupart-Lafarge, dès 08H00 à la préfecture, avant de rencontrer les élus locaux à 09H00 pour \"voir quelle place les collectivités peuvent prendre dans les propositions qui peuvent être formulées\". \nLe député-maire (LR) Damien Meslot s'est déjà dit \"prêt\"\"à investir\" au travers de la société d'économie mixte Tandem, véhicule de l'aide aux entreprises du Territoire de Belfort. \nCela pourrait notamment se traduire par une dépense \"de 800.000 à un million d'euros pour l'électrification d'une voie d'essais\" ferroviaires, a-t-il préciséà l'AFP. \nUne \"réunion de travail\" débutera ensuite à 10H00 à la préfecture, avec M. Sirugue, les élus locaux, les syndicats et le PDG d'Alstom, Henri Poupart-Lafarge. \n\"Nous allons voir si la volonté du gouvernement est partagée par la direction\", a déclaréà l'AFP Olivier Kohler, élu CFDT, qui espère \"que le projet de fermeture du site (sera) totalement remis en cause\". \nUne troisième manifestation en moins d'un mois s'élancera à 09H15 de l'usine Alstom en direction de la préfecture, pour montrer \"qu'il ne faut pas faire n'importe quoi\" avec les salariés, a prévenu Daniel Dreger, de la CGT. \nEn attendant les annonces officielles prévues vers midi, les pistes de sauvetage évoquées laissent les syndicats sceptiques. \n\"Ca permet de passer le creux de charge, mais ça ne solutionne pas le problème. On ne veut pas vivre aux crochets de l'Etat\", commente André Fages, de la CFE-CGC. \nM. Poupart-Lafarge avait, lui, indiqué la semaine dernière à l'Assemblée ne pas souhaiter \"forcer des commandes de trains qui iraient rouiller dans des placards\". \nLe gouvernement étudie par ailleurs une diversification du site, par exemple dans la production du \"bus du futur\", évoquée par M. Valls. \n\"Ce serait plutôt un plan B\", estime M. Fages, qui préfèrerait qu'Alstom récupère l'intégralité de la maintenance des trains de la SNCF et de la RATP. \n\"Le +bus du futur+, c'est bizarre\", observe M. Dreger, convaincu que sa direction \"ne veut pas mettre les moyens pour développer\" ce projet. L'élu CGT souligne qu'à Belfort \"les salariés sont qualifiés pour fabriquer des locomotives\".  ", "external_links": [], "published": "2016-10-04T13:56:00.000+03:00", "crawled": "2016-10-04T10:07:43.844+03:00", "highlightTitle": ""}