{"organizations": [], "uuid": "a8fbd50327a3b0d493759381b7101a712d38fe27", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/952608-wiki.jpg?modified_at=1475602945&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://rss.liberation.fr/rss/10/", "section_title": "Liberation - Monde", "url": "http://www.liberation.fr/planete/2016/10/04/wikileaks-chauffe-la-salle-avant-de-nouvelles-revelations_1519626", "country": "FR", "domain_rank": 5151, "title": "WikiLeaks chauffe la salle avant de nouvelles révélations", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "WikiLeaks chauffe la salle avant de nouvelles révélations", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T01:46:00.000+03:00", "replies_count": 0, "uuid": "a8fbd50327a3b0d493759381b7101a712d38fe27"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/planete/2016/10/04/wikileaks-chauffe-la-salle-avant-de-nouvelles-revelations_1519626", "ord_in_thread": 0, "title": "WikiLeaks chauffe la salle avant de nouvelles révélations", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Amaelle Guiton — 4 octobre 2016 à 19:46 Julian Assange, en duplex depuis l'ambassade d'Equateur à Londres, et Sarah Harrison, en direct à Berlin, mardi lors de la conférence de presse qui marquait les 10 ans de Wiki Leaks. Photo Steffi Loos. AFP Alors que l'organisation, qui fête son dixième anniversaire, est sous le feu des critiques, son fondateur a annoncé la publication de nouveaux documents concernant l'élection américaine, Google, ou encore la surveillance de masse. WikiLeaks chauffe la salle avant de nouvelles révélations Ceux qui s’attendaient, dès ce mardi, à une méga- «surprise d’octobre» de la part de WikiLeaks en auront été pour leurs frais… du moins pour le moment. Alors que l’organisation de Julian Assange fête son 10 e anniversaire – le nom de domaine wikileaks.org a été enregistré le 4 octobre 2006 –, les réseaux sociaux, la veille, bruissaient de rumeurs sur de nouvelles révélations concernant la candidate démocrate à l’élection présidentielle américaine. Rumeurs alimentées notamment par Roger Stone, intime et conseiller de Donald Trump, qui claironnait : «Mercredi, Hillary Clinton est finie.» Elles ont redoublé de vigueur lorsque le compte Twitter de WikiLeaks a annoncé l’annulation d’un discours d’Assange au balcon de l’ambassade d’Equateur à Londres, remplacé par une intervention en duplex lors d’une conférence de presse à Berlin. Google et l’élection américaine dans le viseur De fait, cette dernière, animée par Sarah Harrison, l’autre figure publique de WikiLeaks , tenait à la fois de l’opération de promo XXL, de la montée de tension et de l’exercice d’autodéfense. En t-shirt noir barré d’un slogan-manifeste – «truth» , la vérité –, Assange y a aligné les chiffres chocs : dix ans d’activité pour «10 millions de documents» , «10 milliards de mots» , «3000 documents par jour en moyenne» . Une «quête de la connaissance et de la compréhension» qui doit se poursuivre à un rythme soutenu, a-t-il annoncé, à raison d’une série de nouveaux documents par semaine, pour les dix semaines à venir. Des documents qui concerneront «la guerre, les armes, le pétrole, Google, l’élection américaine et la surveillance de masse» , et qui «affecteront trois organisations puissantes dans trois Etats différents» , sans plus de précisions à ce stade. De quoi provoquer, comme l’a relevé le Washington Post , la fureur des supporters du candidat républicain, qui escomptaient une salve immédiate contre Clinton. «Je crois comprendre qu’il y a une énorme attente aux Etats-Unis : une partie de cette attente recevra une réponse partielle, avertissait l’Australien au début de son intervention. Mais vous devriez comprendre que si nous sortons une publication majeure en relation avec les Etats-Unis, nous n’allons pas le faire à trois heures du matin» , soit le fuseau horaire de la côte Est. Le fondateur de WikiLeaks a néanmoins assuré que «tous les documents concernant l’élection américaine» seraient publiés avant le 8 novembre, jour du scrutin. «Nous allons avoir besoin d’une armée» Autre objectif de son allocution, mobiliser les troupes : «WikiLeaks doit changer pour survivre et prospérer dans les prochains mois, a lancé Assange. Nous allons avoir besoin d’une armée. Pas une armée pour des combats physiques, bien sûr, mais une armée pour nous défendre de la pression qui a déjà commencé à s’exercer.» Et d’en appeler aux bonnes volontés, soutiens pour défendre ses publications, mais aussi journalistes, en particulier américains, pour travailler sur le «million de documents» que l’organisation a l’intention de publier avant la fin de l’année. Il est vrai que WikiLeaks tient, plus que jamais, de la forteresse assiégée. Depuis quatre ans, son fondateur vit confiné dans l’ambassade d’Equateur à Londres, sous la double menace d’une enquête préliminaire de la justice suédoise – qui veut l’entendre dans une affaire de «viol de moindre gravité» qu’il nie et de celle menée par un Grand Jury américain depuis la publication, en 2010, des documents secrets sur les guerres d’Afghanistan et d’Irak. Une situation qu’il a résumée en lançant qu’il se trouvait «un peu pâle» … Mais la petite entreprise de transparence radicale de l’Australien est particulièrement sous le feu des critiques depuis qu’elle a mis en ligne, en juillet, près de 20 000 mails internes du Comité national démocrate (DNC). Une «fuite» que les autorités américaines ont attribuée à un piratage du DNC par les services de renseignement russes. A lire aussi Les démocrates désunis derrière Clinton Critiques de soutiens historiques Souvent dépeints en champions de l’antiaméricanisme, Assange et son équipe sont désormais ouvertement accusés de faire le jeu du Kremlin et de favoriser le camp trumpiste. Des soupçons qui s’appuient aussi sur la rhétorique du compte Twitter de WikiLeaks, très focalisée contre la candidate démocrate. L’Australien, lui, assure faire face à une «poussée maccarthyste» . Interrogé ce mardi sur sa volonté de «détruire Clinton» , il s’en est défendu, en avançant que «[ses] propos ont été beaucoup déformés» . Et a renvoyé dos à dos les deux candidats, assurant avoir «de la peine pour Hillary Clinton et Donald Trump» , qui sont «deux personnes tourmentées par leurs ambitions, de manière différente» . \nReste que WikiLeaks s’est aussi attiré des volées de bois vert de la part de soutiens jusqu’alors solides, qui se sont notamment alarmés de voir figurer dans les mails du DNC publiés cet été de très nombreuses informations personnelles – noms, adresses, numéros de téléphone, de sécurité sociale… «J’ai toujours défendu WikiLeaks au motif qu’ils ne jetaient pas de l’information en pâture de manière indiscriminée, déclarait en juillet à Slate.com Glenn Greenwald, l’un des journalistes à qui Edward Snowden a transmis les documents de la NSA. Ils ont changé leur point de vue là-dessus – comme le dit Julian, ils ne croient plus à la nécessité d’expurger quelque information que ce soit, pour quelque raison que ce soit. Je suis clairement en désaccord avec cette approche, et je crois qu’ils peuvent nuire à des gens innocents.» Snowden lui-même s’était fendu d’un tweet : «Démocratiser l’information n’a jamais été aussi vital, et WikiLeaks y a contribué. Mais leur hostilité au filtrage même le plus léger est une erreur.» Ce qui lui avait valu, en retour, d’être taxé d’ «opportunisme» … L'«appel aux armes» d’Assange prend une résonance particulière en un moment où ses choix éditoriaux sont critiqués jusque dans les rangs de ses défenseurs historiques.", "external_links": [], "published": "2016-10-05T01:46:00.000+03:00", "crawled": "2016-10-04T20:54:50.522+03:00", "highlightTitle": ""}