{"organizations": [], "uuid": "bf20e6d23d003c8052f1371b3a0e7cf699ec1615", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "leplus.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/wsfile/9131457109428.jpg", "site_section": "", "section_title": "", "url": "http://leplus.nouvelobs.com/contribution/1562900-je-revais-de-sciences-po-j-ai-rate-les-concours-un-echec-qui-m-a-appris-la-determination.html", "country": "FR", "domain_rank": 2061, "title": "Je rêvais de Sciences Po, j'ai raté les concours. Un échec qui m'a appris la détermination - le Plus", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 0, "title_full": "Je rêvais de Sciences Po, j'ai raté les concours. Un échec qui m'a appris la détermination - le Plus", "spam_score": 0.057, "site_type": "news", "published": "2016-10-02T01:38:00.000+03:00", "replies_count": 0, "uuid": "bf20e6d23d003c8052f1371b3a0e7cf699ec1615"}, "author": "Par Ondine Citoyenne", "url": "http://leplus.nouvelobs.com/contribution/1562900-je-revais-de-sciences-po-j-ai-rate-les-concours-un-echec-qui-m-a-appris-la-determination.html", "ord_in_thread": 0, "title": "Je rêvais de Sciences Po, j'ai raté les concours. Un échec qui m'a appris la détermination - le Plus", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Je rêvais de Sciences Po, j'ai raté les concours. Un échec qui m'a appris la détermination Publié le 01-10-2016 à 17h38 - Modifié à 17h38 Par Ondine Citoyenne LE PLUS. Ondine a une trentaine d'années. Après son bac et alors qu’elle rêvait de devenir journaliste, elle se voyait bien faire Sciences Po. Elle a filé en prépa, passé les épreuves… mais rien ne s’est déroulé comme comme prévu. Un nouveau témoignage de notre série sur ces échecs qui nous rendent plus heureux. Édité et parrainé par Henri Rouillier Partager Image d'illustration d'un concours (A-C POUJOULAT/AFP). \n\nLa chance que j’ai eue dans ma vie, c’est d’avoir su très tôt ce que je voulais faire comme métier. Dès le début du lycée, j’ai décidé que je serais journaliste et j’étais sûre de mon choix. \n\nQuand s’est posée la question de l’orientation, j’ai très vite compris qu’il n’y avait pas d’itinéraire tracé pour y arriver. Devenir journaliste, ce n’est pas comme devenir médecin. On ne va pas en fac de journalisme et tout est réglé, tout comme on ne trouve pas forcément de boulot à la fin. \n\nSciences Po, la voie royale \n\nLe seul vague souvenir que j’ai de cette époque-là, c’est une sortie scolaire à Paris. Une émission de téléà la fin de laquelle on avait rencontré des journalistes. Forcément, on leur avait posé plein de questions… Je me rappelle très bien de l’un d’entre eux qui m’avait expliqué qu’avant, il était cuisinier et qu’il avait tout plaqué pour devenir journaliste. Ça m’a confortée dans l’idée qu’il n’y avait pas une seule voie pour faire ce métier. \n\nEn terminale, je me suis mis en tête que Sciences Po, c’était la voie royale pour arriver à mes fins. J’étais plutôt bonne élève, ni surbrillante, ni mauvaise, mais très adaptée au système scolaire. \n\nJ’adorais déjàécrire, je pouvais réviser des heures durant et je n’étais pas particulièrement stressée par les examens. Je me suis donc très logiquement inscrite en hypokhâgne, pour préparer les concours. \n\nLe bac : pas d’enjeu, pas de pression \n\nJ’ai eu mon bac sans problème, avec une mention \"bien\". Le même été, j’ai tenté le concours de Lyon, avec un pote, en comptant simplement sur mes pseudos facilités scolaires. Je voulais voir quel était le niveau et savoir à quoi m’en tenir. Sans surprise, on s’est planté tous les deux mais mes notes n’étaient pas scandaleuses. \n\nL’été de mon bac, il n’y avait pas d’enjeu. Je savais dans tous les cas que j’irais en prépa si je n’avais pas le concours… donc je ne me suis pas mis la pression. \n\nLe stress insoutenable des concours \n\nL’année de prépa est intense. Quand tu penses être bonne en cours et que tu débarques dans une classe où tout le monde est encore meilleur que toi, c’est compliqué. Autour de moi, il y a des gens qui ont eu 20 en histoire au bac ou 19 en philo. Avec ma mention bien, je ne fais pas la maline. \n\nJ’ai l’impression d’être au milieu d’une ribambelle de machines de guerre déjà bien plus prêtes que moi à attaquer le concours. La chance que j’ai, c’est que tous mes camarades de prépa sont super cools et qu’on passe une année géniale ensemble. On était très soudés, solidaires, pour que tout le monde réussisse. Heureusement qu’il y avait une telle ambiance, parce que c’est quand même une année où tu vois davantage tes profs que tes parents. \n\nLe jour du premier concours, je suis en miettes. Contrairement au bac – pour lequel les chances de te planter sont quand même assez minces si tu as bossé durant l’année –, l’enjeu est énorme. Le concours, il n’y en a qu’un… et si tu le rates, c’est fini. La pression était d’autant plus forte que j’ai vécu pendant un an en me disant que mon avenir dépendait de ce résultat et en entendant qu’atterrir à la fac serait la pire des catastrophes. Je ne pouvais pas passer à côté, c’était impossible. \n\nJe les rate tous \n\nPour autant, malgré l’énorme stress, je ne perds pas mes moyens. Je rends des pages, pas de copies blanches. Quelques semaines plus tard, avant de passer les autres épreuves, mes notes tombent. Je me prends une énorme claque. J’ai un 2/20 en langue. Un des mes potes se prend carrément un 0,5/20. Ça me semble irréel. Mais il faut pourtant continuer. \n\nJe passe Sciences Po Paris. Je suis tellement persuadée que c’est impossible de l’avoir, que j’y vais beaucoup moins stressée qu’aux autres concours. C’est là que j’aurais mes meilleurs résultats, sans pourtant l’avoir. \n\nÀ la fin de la session, après avoir passé tous les concours sauf celui de Strasbourg, le bilan est clair : j’ai tout raté, sauf Lyon. Mais je suis tellement loin sur la liste d’attente qu’il faudrait qu’une météorite s’abatte sur les 400 premiers pour que je puisse espérer avoir une place. \n\nAprès l’échec, pas de scénario de secours \n\nLà, c’est la panique. Dans ma prépa, presque tout le monde a au moins un concours, y compris mon copain de l’époque, qui décide de partir à Lyon. La double peine. \n\nC’est le premier échec scolaire de ma vie. C’est la première fois que je me plante dans un domaine où tout roulait pour moi jusqu’alors. Je viens de passer un an à bosser pour un truc et au bout du compte, je n’ai rien. Le néant. \n\nL’autre catastrophe, c’est que je n’ai envisagé aucun scénario de secours. Donc la fac, qu’on t’a décrite pendant un an comme la lose absolue (ce qui est totalement absurde) devient vraiment une option. Une option pressante, parce qu’il faut vraiment s’y inscrire rapidement. \n\nBienvenue à la fac \n\nLe premier truc que j’aimerais faire, c’est partir à Lyon pour au moins retrouver mon copain. Mais malheureusement – joie de la prépa –, on m’attribué une équivalence en Lettres et non en Histoire, une matière qui m’intéresse pourtant beaucoup plus. Problème supplémentaire : pour entrer en Lettres à Lyon, il faut faire du latin… ce qui n’est pas du tout mon cas. Toutes les conditions sont donc réunies pour un scénario bien casse-gueule. \n\nQuelques jours avant la fin des inscriptions, je décide de ne pas partir, de m’inscrire à la fac de ma ville et de reprendre de zéro un cursus d’histoire. Grâce à mon année d’hypokhâgne, mon premier semestre de première année seulement est déjà validé. \n\nÇa veut dire que mon planning de cours est différé. J’entre directement en deuxième année certes, mais le deuxième semestre de ma première année fictive reste à valider. Les cours se chevauchent, j’ai des semaines de 35 heures de cours au lieu de 14, en plus du travail personnel et des horaires de partiels qui se chevauchent eux-aussi. Joie immense. \n\n\"Vous n’avez pas cité les différents types de loutres\" \n\nMoi qui étais habituée aux petites classes, je me retrouve dans des amphis de 200 personnes. Les profs ne connaissent pas ta tête, on ne discute pas avec eux. Ils ne savent pas qui tu es. Je suis complètement larguée. Heureusement, je me retrouve en cours de deuxième année avec un pote de prépa qui m’aide à m’adapter aux exigences de la fac… qui n’ont rien à voir avec celles de mon année d’hypokhâgne. \n\nEn prépa, il fallait que je sois capable de parler de tout et de développer de grandes idées. Peu importe les détails. À la fac, on me demande exactement le contraire. Je me prends un 6/20 à un premier partiel d’histoire moderne des États-Unis. Explications du prof en marge de la copie : \n\"Vous n’avez pas cité les différents types de fourrures de loutre.\" \n", "external_links": [], "published": "2016-10-02T01:38:00.000+03:00", "crawled": "2016-10-02T00:49:55.480+03:00", "highlightTitle": ""}