{"organizations": [], "uuid": "27b393d7031545816a752b0d5bc78565ba2c22e8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/assets/img/placeholder_ogimage.png", "site_section": "http://www.leparisien.fr/actus/finances", "section_title": "Finances - Toute l'info sur Finances - le Parisien", "url": "http://www.leparisien.fr/espace-premium/val-d-oise-95/eaubonne-bien-note-pour-sa-gestion-financiere-04-10-2016-6172913.php", "country": "FR", "domain_rank": 2525, "title": "Eaubonne bien noté pour sa gestion financière", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Eaubonne bien noté pour sa gestion financière - le Parisien", "spam_score": 0.094, "site_type": "news", "published": "2016-10-04T08:00:00.000+03:00", "replies_count": 0, "uuid": "27b393d7031545816a752b0d5bc78565ba2c22e8"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/espace-premium/val-d-oise-95/eaubonne-bien-note-pour-sa-gestion-financiere-04-10-2016-6172913.php", "ord_in_thread": 0, "title": "Eaubonne bien noté pour sa gestion financière", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Eaubonne\nLa chambre régionale des comptes (CRC) s'est penchée sur les finances de la ville d'Eaubonne, de 2010 à 2015.\nEt le rapport d'observation tout juste rendu public est plutôt flatteur pour la municipalité dirigée par le maire (LR) Grégoire Dublineau, qui en a fait l'écho lors du dernier conseil municipal, par la voix de Corentin Le Fur, maire adjoint chargé des finances. Hormis des écritures comptables à régulariser (notamment au sujet de l'opération d'aménagement du Val Joli), l'institution explique ainsi que « la situation financière d'Eaubonne est apparue saine sur la période 2010-2015 ». « S'appuyant sur un autofinancement confortable, la commune a réalisé un programme d'investissement modéré, ce qui lui a permis de réduire sa dette de 4 MEUR », précise l'organe de contrôle dans sa synthèse.\nL'ancien maire s'explique sur les ressources humaines La CRC émet toutefois un bémol sur la gestion des ressources humaines, et notamment sous la direction de l'ancienne municipalité, évoquant « un manque de fiabilité et de cohérence des données, préjudiciable au décompte et au suivi des effectifs ». « Le nombre d'agents, demeurait, dans ces conditions, incertain », selon la CRC.\nDes critiques auxquelles a répondu l'ancien maire (PS) François Balageas (présent dans la salle lors du dernier conseil municipal), dans un courrier mis en annexe du rapport. « Je regrette de constater que s'agissant des ressources humaines, des tableaux de bord ou procédures qui existaient sont indiqués comme étant « à mettre en place », explique l'ancien élu. Je citerais le suivi mensuel de la masse salariale, outil essentiel, qui était accompagné d'une analyse des écarts avec les directions, en particulier celles utilisant du personnel vacataire. »\n Le Parisien Christophe. Lefèvre", "external_links": [], "published": "2016-10-04T08:00:00.000+03:00", "crawled": "2016-10-04T08:36:29.730+03:00", "highlightTitle": ""}