{"organizations": [], "uuid": "d9c863e714edb739dfa53eef36b372753a373258", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 22, "shares": 22, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "geopolis.francetvinfo.fr", "main_image": "", "site_section": "http://www.franceinfo.fr//rss.xml", "section_title": "Franceinfo - Les Titres", "url": "http://geopolis.francetvinfo.fr/a-cuba-meme-les-pauvres-vont-payer-l-impot-119761", "country": "FR", "domain_rank": 3566, "title": "A Cuba, même les pauvres vont payer l’impôt", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "A Cuba, même les pauvres vont payer l’impôt", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:06:00.000+03:00", "replies_count": 0, "uuid": "d9c863e714edb739dfa53eef36b372753a373258"}, "author": "", "url": "http://geopolis.francetvinfo.fr/a-cuba-meme-les-pauvres-vont-payer-l-impot-119761", "ord_in_thread": 0, "title": "A Cuba, même les pauvres vont payer l’impôt", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Cuba , Amérique A Cuba, même les pauvres vont payer l’impôt Par Jacques Deveaux @GeopolisFTV | Publié le 01/10/2016 à 09H34, mis à jour le 01/10/2016 à 09H42 Question moteur: tous ensemble pour trouver la panne... © Geopolis Fidel n'est pas mort, mais le castrisme est de plus en plus battu en brèche. Après l'ouverture à l'oncle Sam, puis la visite du pape, voici l'instauration de l'impôt sur le revenu. Une mesure particulièrement décriée en raison de son aspect inégalitaire. \n1,5 million de salariés cubains supplémentaires vont cotiser à la sécurité sociale, et certains vont payer un impôt sur le revenu pour la première fois depuis la révolution de 1959. A l’époque, l’impôt avait été supprimé dans l’île, alors que tout le monde travaillait pour l’Etat pour de petits salaires. Cuba assurait pour tous la gratuité des soins, des transports, de l’éducation, du sport et de la culture. Un Etat providence impossible à maintenir aujourd’hui, alors que le régime castriste a perdu avec la fin de l’URSS le soutien de Moscou. Aussi, Raul Castro fait doucement rentrer le pays dans l’économie de marché. Le salaire moyen a augmenté de 45% en trois ans. Les revenus sont à la hausse, et les impôts réapparaissent. Les impôts sur le revenu ont d’abord été appliqués aux petits magasins privés, aux Cubains travaillant pour des compagnies étrangères et plus récemment à des milliers de fermiers et de travailleurs indépendants. La nouvelle fiscalité voulue par le pouvoir, prévoit 19 taxes notamment sur la succession, les ventes, le fermage, etc. Même les petits salaires paieront l'impôt Les salariés, principalement dans l’industrie, paieront une taxe de 5% pour leur sécurité sociale à partir de 500 pesos de salaire mensuel. Dès octobre 2016, il y aura également un impôt sur le revenu de 3 à 5% pour les salaires supérieurs à 2500 pesos par mois (100 dollars). La mesure est particulièrement critiquée notamment en raison du très bas niveau de déclenchement de l’impôt. La taxe est perçue à partir d'un revenu de 500 pesos (20 dollars). Or, un salaire de 500 pesos ne couvre même pas les besoins en nourriture et en hygiène personnelle d’une personne pour un mois. Le salaire moyen dans l’île s’élève à 687 pesos (25 dollars). Il y a 5 millions de salariés dont 80% travaillent pour l’Etat. Partager sur Facebook Partager sur Twitter Partager sur Google Partager sur Tumblr Partager par e-mail Imprimer cet article Cuba , Amérique", "external_links": [], "published": "2016-10-01T18:06:00.000+03:00", "crawled": "2016-10-01T13:21:17.646+03:00", "highlightTitle": ""}