{"organizations": [], "uuid": "77460f32ebeaa8841431eb8b7361f79e7be7eda4", "thread": {"social": {"gplus": {"shares": 5}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 299, "shares": 299, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.france24.com", "main_image": "http://scd.france24.com/fr/files_fr/imagecache/home_1024/article/image/21082016_montebourg-afp-m_0.jpg", "site_section": "", "section_title": "", "url": "http://www.france24.com/fr/20161002-primaire-gauche-arnaud-montebourg-candidat", "country": "FR", "domain_rank": 5515, "title": "Le PS fixe les modalités de la primaire, Montebourg candidat - France 24", "performance_score": 2, "site": "france24.com", "participants_count": 0, "title_full": "Le PS fixe les modalités de la primaire, Montebourg candidat - France 24", "spam_score": 0.179, "site_type": "news", "published": "2016-10-03T04:56:00.000+03:00", "replies_count": 0, "uuid": "77460f32ebeaa8841431eb8b7361f79e7be7eda4"}, "author": "", "url": "http://www.france24.com/fr/20161002-primaire-gauche-arnaud-montebourg-candidat", "ord_in_thread": 0, "title": "Le PS fixe les modalités de la primaire, Montebourg candidat - France 24", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "© Philippe Desmazes, AFP. | Arnaud Montebourg à la \"fête de la rose\" à Frangy-en-Bresse, le 21 août 2016. Dernière modification : 02/10/2016 L'ancien ministre socialiste Arnaud Montebourg a annoncé dimanche sa participation à la primaire de la gauche prévue en janvier prochain, quelques heures après la publication des modalités de cette consultation par le Parti socialiste. \nC'est le sixième candidat déclaré. L'ancien ministre socialiste Arnaud Montebourg a annoncé dimanche 2 octobre sa participation à la primaire de la gauche prévue en janvier prochain quelques heures après la publication des modalités de cette consultation par le Parti socialiste. \n>>À lire sur France 24 : \"Primaire de la gauche : un projet 'socialiste mais pas seulement' pour Arnaud Montebourg\" \nAncien allié de François Hollande devenu depuis deux ans l'un de ses principaux détracteurs, il avait jusqu'ici laissé planer le doute sur son intention de participer à la primaire de la gauche, craignant que ses modalités ne reviennent à limiter la consultation aux seuls soutiens du gouvernement. \n\"J'ai décidé d'inscrire ma candidature à l'élection présidentielle de 2017 dans le cadre des primaires de la gauche\", a déclaré l'avocat de 54 ans, qui était l'invité du journal de 20h de TF1. \nToujours adhérent au PS mais sans aucune responsabilité, Arnaud Montebourg a estimé que cette consultation \"outil du rassemblement\", permettrait d'éviter les divisions. \n\"Je crois, et j'en suis convaincu, que si nous nous rassemblons, nous pouvons l'emporter en 2017 et éviter ce scénario noir qui est annoncé de l'élimination programmée comme ce fut le cas le 21 avril 2002\", a-t-il dit en référence à l'élimination du socialiste Lionel Jospin au premier tour de la présidentielle cette année-là. \nLe Conseil national du parti socialiste avait auparavant approuvéà l'unanimité les modalités des primaires citoyennes \"loyales, impartiales et transparentes\". Elles se tiendront les 22 et 29 janvier 2017, a annoncé le Premier secrétaire du PS, Jean-Christophe Cambadélis. \n\"Pas pour punir, mais pour unir\" \nLe \"parlement\" du PS s'était réuni à huis clos à la Maison de la Mutualité, à Paris pour arrêter les modalités de ce scrutin organisé par la \"gauche de gouvernement\" - qui réunit le PS et ses partenaires de la Belle Alliance populaire - afin de désigner le candidat de la gauche pour l'élection présidentielle du printemps. \n\"Ces primaires ne sont pas faites pour punir mais pour unir\" et \"elles doivent être loyales, impartiales et transparentes\", a déclaré Jean-Christophe Cambadélis devant la presse après cette réunion. \nLes candidatures pourront être déposées entre le 1er et le 15 décembre 2016. La campagne débutera officiellement le 17 décembre et le PS allouera un budget de campagne de 50 000 euros à chaque candidat, a-t-il expliqué. \nLa sénatrice PS Marie-Noëlle Lienemann, le militant socialiste Gérard Filoche et l'ex-ministre de l'Education nationale Benoît Hamon, désormais l'une des figures des frondeurs socialistes, ont déjà annoncé leur souhait de participer à cette primaire. \nLe députéécologiste François de Rugy, transfuge d'Europe-Ecologie-Les Verts (EELV) compte également se présenter, tout comme Jean-Luc Bennahmias (Front démocrate). \nFavori des sondages d'opinion, Emmanuel Macron, qui a quitté le gouvernement fin août pour se consacrer à son mouvement politique \"En marche\" , ne passera pas par la case primaire s'il décide d'être effectivement candidat. \nLe président François Hollande doit quant à lui annoncer début décembre s'il brigue un second mandat, ce qui se traduirait normalement par une participation à la primaire de la gauche. \nAvec Reuters ", "external_links": [], "published": "2016-10-03T04:56:00.000+03:00", "crawled": "2016-10-02T23:56:53.755+03:00", "highlightTitle": ""}