{"organizations": [], "uuid": "7f43cdc693496dd5f78a929fa884d3e97ba11bd3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 530, "shares": 530, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static3.7sur7.be/static/photo/2016/17/0/12/20161003134210/media_xll_9124767.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2894634/2016/10/03/Un-pigeon-soupconne-d-etre-un-espion-pakistanais-place-en-detention.dhtml", "country": "BE", "domain_rank": 8663, "title": "Un pigeon soupçonné d'être un espion pakistanais placé en détention", "performance_score": 5, "site": "7sur7.be", "participants_count": 1, "title_full": "Un pigeon soupçonné d'être un espion pakistanais placé en détention", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:45:00.000+03:00", "replies_count": 0, "uuid": "7f43cdc693496dd5f78a929fa884d3e97ba11bd3"}, "author": "Christophe Da Silva (avec AFP)", "url": "http://www.7sur7.be/7s7/fr/1505/Monde/article/detail/2894634/2016/10/03/Un-pigeon-soupconne-d-etre-un-espion-pakistanais-place-en-detention.dhtml", "ord_in_thread": 0, "title": "Un pigeon soupçonné d'être un espion pakistanais placé en détention", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Christophe Da Silva (avec AFP) 3/10/16 - 13h45 Accusé d'être un espion pakistanais, un pigeon a été placé en détention par la police indienne. L'animal a été trouvé transportant une lettre de menaces envers l'Inde, près de la frontière hautement militarisée avec le Pakistan. (illustration) © getty. vidéo Accusé d'être un espion pakistanais, un pigeon a été placé en détention par la police indienne. L'animal a été trouvé transportant une lettre de menaces envers l'Inde, près de la frontière hautement militarisée avec le Pakistan. \"Nous prenons donc la menace très au sérieux\", explique Rakesh Kumar, inspecteur de police joint par téléphone par l'AFP. \nL'information pourrait faire sourire mais elle est signée par l'AFP (donc une source très sérieuse). Une lettre de menaces Accusé d'être un espion pakistanais, un pigeon a été placé en détention par la police indienne. L'animal a été trouvé transportant une lettre de menaces envers l'Inde, près de la frontière hautement militarisée avec le Pakistan. Le volatile, portant un message en ourdou accroché à la patte, a été découvert par la police des frontières dans la ville de Pathankot, au Pendjab indien. C'est à ce même endroit que l'attaque d'une base militaire indienne, par des insurgés basés au Pakistan, avait fait sept morts en janvier dernier. \"La menace très au sérieux\" La lettre était signée du groupe djihadiste Lashkar-e-Taiba, auteur des attentats de Bombay de 2009. \"Nous prenons donc la menace très au sérieux\", explique Rakesh Kumar, inspecteur de police joint par téléphone par l'AFP. \"Modi, (le Premier ministre indien, ndlr), nous ne sommes plus les mêmes personnes qu'en 1971. Maintenant chaque enfant est prêt à combattre l'Inde\", pouvait-on lire sur le message, rapporte Rakesh Kumar. 1971 est la date de la dernière guerre ouverte entre l'Inde et le Pakistan, autour de la sécession du Pakistan oriental, devenu depuis lors le Bangladesh. C'est tendu entre l'Inde et le Pakistan L'oiseau restera en détention jusqu'à la fin de l'enquête. Par le passé, plusieurs de ses congénères se sont déjà retrouvés accusés d'espionnage pour le compte du Pakistan.Un incident qui survient dans un contexte d'aggravation des tensions entre l'Inde et le Pakistan, tous deux en possession de l'arme nucléaire, autour de la région himalayenne disputée du Cachemire. Lire aussi", "external_links": [], "published": "2016-10-03T19:45:00.000+03:00", "crawled": "2016-10-03T15:43:04.564+03:00", "highlightTitle": ""}