{"organizations": [], "uuid": "8569028c594a4da1d2a874cabd1bf276f8445c87", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/ripbcepxGzpQnbkI6zK_NA--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://media.zenfs.com/fr-FR/homerun/article.bfmbusiness.com/c2fedfea61f76268b1590da1efebac47.cf.png", "site_section": "", "section_title": "", "url": "https://fr.finance.yahoo.com/actualites/syndicat-transports-parisiens-nont-besoin-165051347.html", "country": "GB", "domain_rank": 5, "title": "Pour le syndicat des transports, les Parisiens n'ont pas besoin du métro toute la nuit - Yahoo Finance France", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Pour le syndicat des transports, les Parisiens n'ont pas besoin du métro toute la nuit - Yahoo Finance France", "spam_score": 0.079, "site_type": "news", "published": "2016-10-01T00:50:00.000+03:00", "replies_count": 0, "uuid": "8569028c594a4da1d2a874cabd1bf276f8445c87"}, "author": "Bfm Business", "url": "https://fr.finance.yahoo.com/actualites/syndicat-transports-parisiens-nont-besoin-165051347.html", "ord_in_thread": 0, "title": "Pour le syndicat des transports, les Parisiens n'ont pas besoin du métro toute la nuit - Yahoo Finance France", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Conseil : Utilisez une virgule (,) pour séparer des cours multiples. En savoir plus... \ndim. 2 oct. 2016, 15:41 HAEC - La bourse est fermée Pour le syndicat des transports, les Parisiens n'ont pas besoin du métro toute la nuit BFM Business – ven. 30 sept. 2016 18:50 HAEC Afficher une photo \nD'après une étude du Syndicat des Transports d'Ile-de-France, \"les besoins de déplacement baissent considérablement après minuit\". L'enquête préconise donc plutôt le développement du réseau Noctilien. Les franciliens ne sont pas près d'avoir des transports en commun toute la nuit. Le besoin d'une prolongation des horaires des transports en commun par trains, métros et RER la nuit en Ile-de-France n'est pas avéré, selon une étude commandée par le Syndicat des Transports d'Ile-de-France (STIF), obtenue par l'AFP. \n\"Les pratiques de mobilité des franciliens la nuit (entre 21h et 6h) ne traduisent pas un besoin de transports en commun lourds (trains, métros, RER) toute la nuit. Les besoins de déplacement baissent considérablement après minuit\", souligne l'étude, menée par le cabinet de conseil Alenium, en se basant sur l'Enquête Globale Transport datant de 2010, qui a interrogé 18.000 résidents en Ile-de-France. Lissage de la fréquentation sur les dernières heures \nLes déplacements nocturnes ne représentent que 5% à 9% du volume sur un jour, selon cette étude. Certes la prolongation de l'ouverture du métro d'une heure en 2006 a doublé la fréquentation après minuit, mais on constate un lissage de la fréquentation sur les dernières heures, avec 62.000 voyageurs entre minuit et 1h00 en 2006, contre environ 40.000 entre 1h00 et 2h00 en 2014 (données RATP). \nL'étude relaie également les réticences de la RATP et de la SNCF en raison des chantiers du train et du RER: \"Toute augmentation d'offre la nuit, à moyen terme, serait fortement contrainte en raison du plan de... Alstom: réunion de travail mardi à Belfort, Valls promet de \"sauver\" le site AFP - il y a 27 minutes La recherche d'une solution pour l'usine Alstom de Belfort doit se poursuivre mardi lors d'une réunion sur place entre syndicats, direction et gouvernement, le Premier ministre Manuel Valls assurant qu'elle permettrait de \"sauver\" le site. … Suite » Le compte à rebours du Brexit sera lancé en mars 2017 La Tribune - il y a 34 minutes La Première ministre britannique a annoncé dimanche dans un entretien à la BBC que la Grande-Bretagne invoquerait l’article 50 du Traité européen enclenchant la sortie du Royaume de l’Union européenne ... … Suite » Cotisations chômage: les hauts salaires ne seront pas taxés BFM Business - il y a 1 heure 25 minutes Manuel Valls a \"exclu\" dimanche de déplafonner les cotisations des plus hauts salaires, alors que le gouvernement cherche des solutions pour réduire le déficit de l'assurance-chômage. … Suite » Cotisations chômage: Valls exclut \"une taxation des plus hauts salaires\" AFP - il y a 1 heure 41 minutes Le Premier ministre Manuel Valls a \"exclu\" dimanche, dans le cadre de la lutte contre les déficits du régime d'assurance chômage, de déplafonner les cotisations chômage des hauts salaires, lors du Grand Jury RTL-LCI-Le Figaro. … Suite » Manuel Valls: \"Mardi, nous sauverons le site d'Alstom à Belfort\" BFM Business - il y a 1 heure 53 minutes Le Premier ministre a promis dimanche des \"pistes concrètes\" pour maintenir l'activité du site. Il a notamment évoqué le \"rôle de la commande publique\" dans ce projet. … Suite » Cotisations chômage : Valls exclut de taxer les plus hauts salaires LeParisien.fr - il y a 1 heure 57 minutes L'idée faisait partie d'un arsenal de mesures étudiées par l'exécutif pour lutter contre les déficits du régime d'assurance chômage tout en regagnant le soutien d'une partie de sa gauche et des... … Suite » Art contemporain aux enchères : net recul du marché mondial après des années de croissance AFP - il y a 2 heures 0 minute Le marché mondial de l'art contemporain aux enchères a perdu un quart de son chiffre d'affaires entre juillet 2015 et juin 2016, une correction attendue après le boom de ces dernières années et une croissance de 1.370% depuis 2000, selon le bilan … Suite » Italie: procès en vue pour 13 ex-dirigeants des banques BMPS, Deutsche Bank et Nomura AFP - il y a 2 heures 26 minutes Treize des anciens dirigeants des banques Monte dei Paschi di Siena, Deutsche Bank et Nomura ont été renvoyés devant le tribunal de Milan pour des opérations financières présumées illicites visant à occulter des pertes, rapporte dimanche la presse … Suite » Parlez-vous le langage des «Fashionistas» ? LeParisien.fr - il y a 2 heures 34 minutes Paris vit au rythme de la fashion week depuis mardi. Les mannequins battent le pavé et les stylistes sont les stars d'un jour. Les people se pressent au «front row» dans des tenues ultra glam' ou... … Suite » Turquie: Turkish Airlines tente de résister aux turbulences AFP - il y a 3 heures Fleuron de l'économie turque, la compagnie aérienne Turkish Airlines tente de garder le cap alors qu'elle traverse une zone de turbulences avec un nombre de voyageurs en baisse, après la tentative de putsch de la mi-juillet et la série d'attentats … Suite » VIDEO. ONPC : Yann Moix taquine Raphaël Glucksmann au sujet de Léa Salamé LeParisien.fr - il y a 3 heures Allusions et embarras. Le chroniqueur de «On n'est pas couché» Yann Moix a lourdement taquiné son invité, l'essayiste et documentariste Raphaël Glucksmann ce samedi soir sur France 2. C'est d'abord... … Suite » Dix ans après, WikiLeaks sous le feu des critiques AFP - il y a 3 heures WikiLeaks peut se targuer, au moment où il fête ses dix ans, d?avoir répandu le phénomène des lanceurs d?alerte et disséminé la mode des plateformes de divulgation de documents secrets sur internet dans le monde. … Suite » Coup de projecteur sur l’éolien flottant breton La Tribune - il y a 3 heures Le Premier ministre s’est rendu samedi à Groix à la rencontre des professionnels de la filière. … Suite » Ces start-up qui aident employeurs et salariés à se mettre au sport BFM Business - il y a 3 heures Pour que les salariés donnent le meilleur d'eux-mêmes, il faut qu'ils se sentent bien. Et cela passe aussi par l'activité physique. A la clé moins d'absentéisme et des équipes qui prennent goût à la performance et aux défis. … Suite » Primaire à droite: Le Maire ne ralliera aucun autre candidat LeParisien.fr - il y a 3 heures En politique, chaque mot compte. Bruno Le Maire, troisième ou quatrième homme de la primaire à droite, selon les sondages, « ne ralliera personne » au soir du 20 novembre s'il n'est pas qualifié... … Suite » Brexit: le Royaume-Uni déclenchera l'article 50 \"avant fin mars\", selon Theresa May AFP - il y a 4 heures Le Royaume-Uni activera \"avant fin mars\" l'article 50 du Traité de Lisbonne qui déclenchera la procédure de divorce avec l'Union européenne, a annoncé dimanche la Première ministre, Theresa May. … Suite » Etats-Unis : Trump exempté d’impôts pendant 18 ans ? La Tribune - il y a 4 heures La déclaration d’impôts du candidat républicain à la Maison Blanche de 1995 rendue publique samedi par le New York Times, fait état d’une perte de 919 millions qui a pu générer une déduction fiscale de ... … Suite » Espagne : la démission du chef du parti socialiste peut-elle débloquer la situation ? La Tribune - il y a 4 heures Le secrétaire général du Parti socialiste espagnol (PSOE) a démissionné samedi soir à l’issue d’une réunion à huis clos de son parti à Madrid. … Suite » Voici la ville de France qui s'est le plus enrichie depuis 2003 BFM Business - il y a 5 heures L'agglomération toulousaine a vu son PIB par habitant augmenter de 31,6% entre 2003 et 2013. Bien plus donc que Paris et Lyon. Et depuis 2010, aucune ville de France n'a connu une plus forte croissance économique que Toulouse. … Suite » L'église de Saint-Etienne-du-Rouvray retrouve ses fidèles ce dimanche L'Obs - il y a 6 heures Le 26 juillet dernier, deux djihadistes de 19 ans avaient fait irruption dans l'église et tué le prêtre Jacques Hamel. … Suite » Publicité mobile: comment captiver un consommateur en quelques secondes AFP - il y a 8 heures Réussir à stopper, ne serait-ce qu'un instant, le glissement incessant des doigts des consommateurs sur leurs écrans tactiles: c'est le nouveau Graal des annonceurs publicitaires à l'heure des smartphones et des réseaux sociaux. … Suite » Après les logiciels, Google prêt à montrer les muscles dans les appareils AFP - il y a 8 heures Google, surtout réputé pour ses services en ligne et ses logiciels, semble désormais préparer une démonstration de force dans les appareils, où il devrait défier mardi Apple et Amazon avec de nouveaux smartphones, une tablette et un assistant pour … Suite » Complètement Crazy LeParisien.fr - il y a 8 heures Comme un rêve sensuel. Moment fort de la 15 e Nuit blanche hier soir à Paris, « Muses », le show en forme de performance présenté par la troupe du Crazy, a envoûté les milliers de Parisiens venus... … Suite » Un chef, une recette : Michalak montre sa brioche LeParisien.fr - il y a 8 heures Joyeux, médiatique et populaire, Christophe Michalak, 43 ans, est sans doute le chef pâtissier préféré de ses concitoyens et l'un des plus connus au monde. Ce natif de Senlis (Oise) n'a que 22 ans... … Suite » Une version plus offensive**** LeParisien.fr - il y a 8 heures Jeu de simulation de foot de référence depuis plusieurs années, Fifa ne se repose pas sur ses lauriers. L'opus 2017, disponible depuis jeudi, se met (enfin) au niveau des consoles nouvelle... … Suite » ", "external_links": [], "published": "2016-10-01T00:50:00.000+03:00", "crawled": "2016-10-02T16:41:31.755+03:00", "highlightTitle": ""}