{"organizations": [], "uuid": "cf4d4f6461712eb99783a1070b0dab6abc37f0f9", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 639, "shares": 639, "comments": 47}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4198516/images/o-SYRIAN-REFUGEE-CANADA-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/amanda-buessecker/mes-nouveaux-voisins-sont-des-refugies-syriens_b_12251504.html", "country": "CA", "domain_rank": 4258, "title": "Mes nouveaux voisins sont des réfugiés syriens: ce n'est pas «cool»", "performance_score": 6, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Mes nouveaux voisins sont des réfugiés syriens: ce n'est pas «cool»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:00:00.000+03:00", "replies_count": 0, "uuid": "cf4d4f6461712eb99783a1070b0dab6abc37f0f9"}, "author": "Amanda Buessecker", "url": "http://quebec.huffingtonpost.ca/amanda-buessecker/mes-nouveaux-voisins-sont-des-refugies-syriens_b_12251504.html", "ord_in_thread": 0, "title": "Mes nouveaux voisins sont des réfugiés syriens: ce n'est pas «cool»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Commenter ADVERTISEMENT \nJ'ai raconté cette histoire à quelques reprises. En mars dernier, j'ai rencontré mes nouveaux voisins pour la première fois. Une famille de neuf - bientôt dix - qui venait tout juste d'arriver de Syrie. Maman, papa, sept jeunes enfants et un huitième en chantier. J'ai parlé du sourire du plus jeune, de la barrière de la langue, du fait que ma famille avait beaucoup d'empathie pour ces nouveaux arrivants... \n«C'est tellement cool!» «C'est génial!» m'a-t-on répondu. C'était sans doute des réponses lancées comme ça, sans trop réfléchir. Mais en me recueillant pour prier pour cette famille, je me suis rapidement rendu compte qu'il n'y avait rien de «cool» à ce que mes nouveaux voisins soient des réfugiés syriens. \nLe père doit faire des mimes pour arriver à se faire comprendre. «Syrie», pouvons-nous entendre parmi les mots qu'il prononce en arabe, tout en faisant très bien comprendre le bruit et les explosions. Puis, il passe ses doigts sur sa gorge... \nCet homme a vu des personnes mourir. \n«Canada», dit-il de façon très claire. Il inspire profondément avant de lever la main en signe d'éloge. «Aaaahhhh», souffle-t-il en expirant. \nIl se sent en sécurité ici. \nJe suis tellement, tellement contente de comprendre ça. Je suis contente qu'il puisse barrer la porte et dormir la nuit sans avoir à se demander s'il verra ses enfants le lendemain. \nMais il a laissé son chez-soi derrière lui. \nSes parents, ses frères et ses sœurs sont là-bas. Tous les décors dans lesquels il a grandi. Les rues où il a joué étant petit. Ses amis, ses cousins et tout ceux aux côtés de qui il priait à la mosquée sont là-bas. \nIls lui rappellent tous son passé. \nLa mère a laissé derrière elle ses couvertures de bébé et tous ses autres souvenirs. Ces petites choses que les femmes chérissent, qui rappellent clairement un moment et qui servent de repères. Au beau milieu de sa grossesse, elle a laissé derrière sa mère et sa meilleure amie, le marché local et ses épices, ses casseroles. \nIls devaient s'enfuir pour sauver leur peau et celle de leurs enfants. \nÊtre réfugié, ce n'est pas cool. Ce n'est pas une aventure. Ce n'est pas des vacances aux frais de ceux qui vous accueillent. \nC'est un sacrifice. C'est un dernier recours. \nIls sont peut-être en sécurité ici, mais ce qu'ils souhaitent par-dessus tout c'est que leur pays ne soit pas en guerre. \nIls préféreraient être là-bas plutôt qu'ici. \nIls ont laissé derrière tout ce qu'ils possédaient et tout ce qu'ils connaissaient pour partir, avec leurs enfants, vers un pays où ils ne connaissent pas la langue, où les rues leur sont inconnues et où ils ne comprennent pas les gens. Je ne peux plus échapper aux horreurs de la planète parce que les membres de ma communauté en ont été témoins. \nIls ont peur, mais ils sont braves. \nJ'étudie à l'extérieur de mon pays. Je suis reconnaissante de pouvoir étudier dans le domaine de mon choix et de pouvoir le faire dans un autre pays. Mais ce faisant, je vis dans un pays qui n'est pas le mien et peu de personnes autour de moi comprennent ce que ça veut dire que de s'ennuyer de sa nation, de ses expressions, de ses stations de radios, de ses routes... De toutes ces petites choses qui nous rappellent la maison. \nPourtant, il y a plusieurs ressemblances entre les cultures canadienne et américaine. Nous parlons presque la même langue. Je n'ai aucune idée de ce que la vie de réfugié peut être sauf peut-être pour une chose : \nJe ne me sens pas à la maison. \nLa plupart des gens portent toute la journée leurs masques de personne heureuse et se promènent du matin au soir avec cette fausse bravoure, avant de rentrer à la maison et de pleurer sur l'oreiller parce que les émotions prennent le dessus. \nUne famille de réfugiés syriens est accueillie au port de Toronto, en décembre 2015. (Photo : Bernard Weil/Toronto Star/Getty Images) \nÇa m'est arrivé. \nEt je peux vous garantir que c'est arrivé aussi aux nouveaux voisins. \nNous sommes en sécurité ici, alors nous sommes heureux, disent-ils. Mais le soir, ils doivent sentir le poids de la distance entre Calgary et Damas. Le bébé donne des coups de pieds dans le ventre de sa mère qui se demande comment elle va pouvoir venir à bout de tout ça sans l'aide d'un membre de sa famille. \nElle est seule. \nCe n'est pas cool qu'ils soient ici. \nC'est triste. \nÇa veut dire que des familles ont été séparées. \nÇa veut dire que ma voisine se sent seule. \nÇa veut dire que des parents doivent expliquer à leurs enfants les horreurs de la guerre. \nÇa veut dire que des parents ont dû réfléchir à l'avenir de leur famille s'ils devaient être tués. \nCe n'est pas cool que la guerre existe et qu'elle fasse souffrir des gens. Ce n'est pas cool que nous ne prenions pas deux secondes pour penser à eux. \nHonnêtement, c'est nul que mes voisins soient des réfugies syriens. Pour moi, le Canada, c'est ça : ce sont des gens qui aiment leurs voisins, peu importe qui ils sont et d'où ils viennent. \nÇa veut dire que je ne peux plus échapper aux horreurs de la planète parce que les membres de ma communauté en ont été témoins. Ils les ont vécues et je ne peux plus me mettre la tête dans le sable. \nÇa veut dire que des larmes coulent sur mes joues quand je demande, dans mes prières, que mes voisins soient bénis sur leurs nouvelles terres. Puissent-ils être en paix même s'ils ont tout laissé derrière et que tout ce que je peux leur offrir, c'est une place dans mon cœur. \n[Note de l'auteure] J'avais, à l'origine, écrit ces quelques mots en préface de ce billet d'abord publié en mars : \nJe suis nerveuse de publier ce texte parce qu'il est cru, parce qu'il a été écrit sous le coup de l'émotion. Mais trois semaines après l'avoir rédigé, je crois encore que ces mots doivent être partagés. \nAujourd'hui, six mois plus tard, j'aimerais ajouter ceci : les enfants de mes voisins apprennent rapidement l'anglais. Et il se trouve que la famille n'attend pas un autre enfant comme je l'avais compris au départ. Les problèmes de traduction et la barrière linguistique m'avaient joué des tours. Les parents, qui ont encore du mal à communiquer, prennent souvent des marches avec leurs enfants dans le quartier. Ils ne restent pas isolés. \nLes enfants jouent dans la cour, enfourchent leur vélo et viennent parfois cogner à notre porte pour demander à mon père s'il peut venir plâtrer un mur parce que leurs parents ont déplacé des meubles dans la maison. Les planchers sont toujours étincelants. Les lits - il y en a trois par chambre - sont toujours faits. \nJe poursuis mes études aux États-Unis alors je ne les vois pas aussi souvent que j'aimerais, mais leurs éclats de rire sont bien imprégnés dans ma mémoire et me font sourire. Ça me rappelle que je suis chanceuse d'être Canadienne et de participer à cet accueil et cet échange. \nJe suis consciente que mes voisins syriens ne sont pas les seuls qui ont besoin d'amour. Le vieil homme qui habite en face et le couple qui jardine de l'autre côté de la clôture méritent aussi mon attention. Pour moi, le Canada, c'est ça : ce sont des gens qui aiment leurs voisins, peu importe qui ils sont et d'où ils viennent. \nCe blogue initialement publié sur Huffington Post Canada a été traduit de l'anglais. VOIR AUSSI SUR LE HUFFPOST Close Great Things Canadians Have Done So Far For Syrian Refugees sur   Joe Woodsworth, a senior manager with Surrey, B.C.-based Options Community Services picks up dozens of backpacks, each filled with school supplies for Syrian children. Operation Backpack is the idea of former 24Hours columnist Laila Yuile. Malak arrived with her family in July after living in a Jordanian refugee camp for two years. Her teeth were so decayed the 5-year-old girl was kept up at night because of the pain until a local dentist stepped forward to help the family for free. “Hopefully, together, we can prove that Canada in general and the Maritimes in particular are as generous and welcoming as the rest of the world thinks we are,” P.E.I. artist Amy Seymour told HuffPost Canada. In November, the Edmonton Oilers captain gave $10,000 to Edmonton's Mennonite Centre for Newcomers to support their work in helping to resettle incoming Syrian refugees. The donation helped the group meet its two-month goal in a single day. The Guelph businessman made headlines last month after stepping forward to say he intended to spend $1.5 million to privately sponsor 50 Syrian refugee families to come to Canada. Estill explained he was tired of seeing refugee applications get snarled in long, bureaucratic processes. \"I'm a businessperson, I'm very impatient, and we should just do it now,\" he said. “It’s really good to know that we’re so compassionate and that we want to help,” said Darrell McLeod of St. Clare's refugee family sponsorship group. “Everybody’s very excited about it. Everyone’s been really excited to make things happen.” Westbank Developments founder Ian Gillespie is behind many of downtown Vancouver's glitziest skyscrapers.A descendant of Irish immigrants, he made a pledge in November to furnish a 12-unit West End apartment complex and open it to incoming refugees. He also said he's exploring ways to help Syrians get jobs after they arrive in the city. A small group of from the Keewatin Otchitchak traditional women’s drum group gathered by baggage carousels to greet 17 Syrians to Treaty 1 with a song of welcome. \"I need to point out that the people who are desperate refugees are fleeing from the exact same people who perpetrated the kind of violence we saw in Paris and Beirut last week,\" the Calgary mayor told reporters a week after deadly attacks in France and Lebanon. \"They're running away from the bad guys and, as such, we need to be able to open our arms to make sure that we can provide safety to these folks.\" Christine Youssef (pictured) greets newly arrived Syrian relatives on a bus near Pearson International Airport in Mississauga on Dec. 11. Youssef and her mother are sponsoring 43 of their Syrian relatives to come to Canada. Thirteen have arrived and are staying at the family's small Scarborough, Ont. bungalow. Soon, nine of the relatives will move out, making room for more relatives to come in. When CBC News reporter Eman Bare interviewed Mohamed Al-Noury, 21, and Athar Farroukh, 23, she realized the Syrian refugee couple had no wedding pictures. So Bare put a callout on soical media to surprise the high sweethearts with a wedding. Her request spread and within 24 hours people came forward donating a venue, suit, dress, and cake. \"Grateful for a community that makes beautiful things happen,\" wrote Bare on Instagram below a photo taken at the couple's Saskatoon ceremony.  Partager", "external_links": [], "published": "2016-10-01T10:00:00.000+03:00", "crawled": "2016-10-01T05:37:37.531+03:00", "highlightTitle": ""}