{"organizations": [], "uuid": "d2e6bc750ed7e5b7ca1df8751a5ff725930fa90a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/q6phFbgW6E5iQPFW4P8yKQ--/aD0zNjg7dz02NTQ7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/voici/kim-kardashian_reference_article-20161004-093212-337.jpg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/agression-kim-kardashian-enqu%C3%AAteurs-soup%C3%A7onnent-failles-entourage-091700885.html", "country": "IE", "domain_rank": 5, "title": "Agression de Kim Kardashian : les enquêteurs soupçonnent des failles dans son entourage", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Agression de Kim Kardashian : les enquêteurs soupçonnent des failles dans son entourage", "spam_score": 0.751, "site_type": "news", "published": "2016-10-04T17:00:00.000+03:00", "replies_count": 0, "uuid": "d2e6bc750ed7e5b7ca1df8751a5ff725930fa90a"}, "author": "", "url": "https://fr.news.yahoo.com/agression-kim-kardashian-enqu%C3%AAteurs-soup%C3%A7onnent-failles-entourage-091700885.html", "ord_in_thread": 0, "title": "Agression de Kim Kardashian : les enquêteurs soupçonnent des failles dans son entourage", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Agression de Kim Kardashian : les enquêteurs soupçonnent des failles dans son entourage Plus Des bijoux de grande valeur ont été dérobés à Kim Kardashian, ligotée dans sa chambre, et plusieurs sources policières pensent que les auteurs du méfait savaient qu’elle serait sans défense. La Fashion Week a pris un tournant dramatique pour Kim Kardashian. Dans la nuit du dimanche 2 au lundi 3 octobre, cinq malfaiteurs armés l’ont attaquée et lui ont volé sa bague de fiançailles ainsi que d’autres bijoux de grande valeur alors qu’elle se trouvait dans une résidence de luxe à Paris. Après avoir livré son témoignage à la police judiciaire, la star a quitté la capitale française le plus vite possible. Elle était « très sonnée » d’après son porte-parole, même si elle est « physiquement indemne ». La mère de North, 3 ans, et Saint, 10 mois, a supplié ses assaillants de lui laisser la vie sauve. Les enquêteurs tentent désormais de retrouver la trace des agresseurs et se penchent sur la façon dont ils ont procédé pour attaquer une célébrité de cette envergure avec une telle facilité. L’épouse de Kanye West avait demandé à son garde du corps personnel de veiller sur ses sœurs Kourtney et Kendall, également présentes à Paris. À en croire un haut fonctionnaire cité par le Parisien , les malfaiteurs semblaient savoir que cet agent de sécurité ne serait pas avec elle ce soir-là. « Ce constat laisse à penser que les braqueurs ont été rencardés par quelqu’un présent dans son entourage depuis son arrivée à Paris », considère le haut fonctionnaire. Lors de l’agression, deux hommes avec des blousons portant l’inscription « Police » ont fait irruption dans la chambre de la star de télé-réalité. Pendant ce temps, trois autres montaient la garde dans le hall de l’hôtel où se trouvait un réceptionniste qu’ils ont maîtrisé. Selon un proche de l’affaire, les auteurs de l’attaque seraient « plutôt âgés et d’origine européenne. Il peut s’agir de vieux de la vieille qui ont eu un bon tuyau… » Le New York Post avance des informations similaires : « La police française soupçonne les cinq (...) Lire la suite sur voici.fr ", "external_links": [], "published": "2016-10-04T17:00:00.000+03:00", "crawled": "2016-10-05T07:58:56.058+03:00", "highlightTitle": ""}