{"organizations": [], "uuid": "4e15b947f9554d44d4f4e93f13f9788af805c731", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/martinique/sites/regions_outremer/files/styles/top_big/public/assets/images/2016/10/02/jts_unas_mil_familias_en_la_guajira_evacuaron_sus_casas_por_danos_de_huracan_matthew_01_octubre_2016_-_youtube_720p.jpg?itok=TJ3WWFg_", "site_section": "http://www.la1ere.fr/meteo/rss", "section_title": "outre-mer 1ère - météo", "url": "http://la1ere.francetvinfo.fr/martinique/la-colombie-meurtrie-par-l-ouragan-matthew-qui-menace-maintenant-haiti-402575.html", "country": "FR", "domain_rank": 3566, "title": "La Colombie meurtrie par l'ouragan Matthew qui menace maintenant Haïti", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "La Colombie meurtrie par l'ouragan Matthew qui menace maintenant Haïti", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:57:00.000+03:00", "replies_count": 0, "uuid": "4e15b947f9554d44d4f4e93f13f9788af805c731"}, "author": "Maurice Nagou", "url": "http://la1ere.francetvinfo.fr/martinique/la-colombie-meurtrie-par-l-ouragan-matthew-qui-menace-maintenant-haiti-402575.html", "ord_in_thread": 0, "title": "La Colombie meurtrie par l'ouragan Matthew qui menace maintenant Haïti", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Colombie meurtrie par l'ouragan Matthew qui menace maintenant Haïti Par Maurice Nagou Publié le 02/10/2016 à 14:39 \nL'ouragan Matthew continue son voyage destructeur dans la Caraïbe. Sur les côtes du Venezuela et de la Colombie, il a provoqué d'importants dégâts. Il se déplace maintenant en direction de la Jamaïque, Haïti et Cuba. © DR Avec l'ouragan Matthew, la Colombie a vécu 24 heures de pluie intense Imprimer Après avoir fortement secoué les petites Antilles, de la Barbade jusqu'à la Guadeloupe, la tempête tropicale Matthew s'est engouffrée en mer des Caraïbes où il est rapidement devenu ouragan de force 2 puis 3 puis 4 puis 5. Matthew a affecté les côtes du Venezuela (Aruba, Curacao) et de la Colombie (Guajira, Cartagena, Santa Marta, Barranquilla) © Google Map > L'ouragan Matthew a longé les cotes du Venezuela et de la Colombie \nL'ensemble de la Colombie a vécu 24 heures de pluie très intense. Matthew n'est passé qu'à 200 km des côtes, pourtant toute la région avait été placée en alerte rouge. On compte un mort et des dizaines de sans-abri ainsi qu'une centaine de blessés. A Guajira, 300 maisons ont été détruites, les infrastructures hôtelières mises à mal. 1200 familles ont été évacuées. L'alerte est maintenue en raison d'une sérieuse menace de très fortes houle dans les prochaines 36 heures . © DR Sauvetage in extremis de la conductrice de cette voiture et de sa passagère \nMatthew est passé à 200 km des côtes au large de Guajira (Colombie). Pourtant a région avait été placée en alerte rouge. L'alerte orange est maintenue en raison d'une sérieuse menace de très fortes houle dans les prochaines 36 heures . Des vagues inhabituelles sur les côtes du Venezuela et de la Colombie marquent le passage au large de l'ouragan Matthew. Vers la Jamaique, Haïti et Cuba \nMatthew a viré Nord-Ouest et se déplace vers la Jamaïque, Haïti et Cuba. Bien que quelque peu affaibli, l’ouragan continue de menacer avec des vents potentiellement dévastateurs et des pluies abondantes. Selon la journaliste Amélie Baron, avec des vents soufflant à 260km/h, le cyclone Matthew est une menace prise très sérieusement par les autorités haïtiennes mais elles n’ont pas les capacités humaines ou logistiques de prévenir le pire. Par ailleurs à Cuba, plusieurs centaines de personnes ont été évacuées de la base américaine de Guantanamo. La partie orientale de l'île est menacée par Matthew.", "external_links": [], "published": "2016-10-03T00:57:00.000+03:00", "crawled": "2016-10-02T23:16:13.496+03:00", "highlightTitle": ""}