{"organizations": [], "uuid": "84a8c5de47aa0cc5e589a7c804c481f77e865580", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/03/644x322/5007271_3_9f3b_le-negationnisme-economique-et-comment-s-e_4ab48e5f40d4a8b9b84e3603a867ee1c.jpg", "site_section": "", "section_title": "", "url": "http://www.lemonde.fr/idees/article/2016/10/03/les-faits-economiques-qui-les-connait-les-change_5007274_3232.html", "country": "US", "domain_rank": 944, "title": "Les faits économiques, « qui les connaît les change »", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Les faits économiques, « qui les connaît les change »", "spam_score": 0.148, "site_type": "news", "published": "2016-10-03T19:35:00.000+03:00", "replies_count": 0, "uuid": "84a8c5de47aa0cc5e589a7c804c481f77e865580"}, "author": "Hubert Kempf", "url": "http://www.lemonde.fr/idees/article/2016/10/03/les-faits-economiques-qui-les-connait-les-change_5007274_3232.html", "ord_in_thread": 0, "title": "Les faits économiques, « qui les connaît les change »", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les faits économiques, « qui les connaît les change » Le Monde | | Par Hubert Kempf (Professeur d’économie à l’Ecole normale supérieure Paris-Saclay) \nPar Hubert Kempf, professeur d’économie à l’Ecole normale supérieure Paris-Saclay \nLa violence des polémiques ayant suivi la parution du livre de Pierre Cahuc et André Zylberberg sur le « négationnisme économique » ( Le Négationnisme économique. Et comment s’en débarrasser, Flammarion), est révélatrice de notre rapport collectif à l’économie, que nous soyons professionnels de la prise de parole publique ou simples citoyens. \nCe qui apparaît clairement, c’est le caractère insupportable du message implicitement contenu dans le livre et plus largement dans tant d’études économiques. MM. Cahuc et Zylberberg, font écho, en soulignant la place grandissante de la dimension « expérimentale » de l’économie, au lancinant rappel au principe de réalité qui est consubstantiel à cette discipline. Un enfermement intellectuel intolérable \nDe quelque côté qu’on l’aborde, quel que soit le filtre idéologique ou normatif qu’on lui applique, l’économie est aux prises avec la rareté qui fait qu’on ne peut faire n’importe quoi n’importe comment puisque les ressources disponibles sont forcément limitées. Dégager des faits, souvent malaisément et au prix d’efforts importants et pénibles parce qu’astreints aux exigences de la rigueur scientifique, c’est faire apparaître un pan de la confrontation, toujours recommencée, des collectivités humaines avec ce que l’économie appelle « les contraintes ». \nNous voudrions tant vouloir nous affranchir de ces contraintes, nos désirs excèdent tant nos possibles, que ce rappel à la réalité nous est insupportable.... L’accès à la totalité de l’article est protégé Déjà abonné ? Identifiez-vous Les faits économiques, « qui les connaît les change » Il vous reste 78% de l'article à lire ", "external_links": [], "published": "2016-10-03T19:35:00.000+03:00", "crawled": "2016-10-03T23:35:18.716+03:00", "highlightTitle": ""}