{"organizations": [], "uuid": "904fc98c9abe02f54d7882a8cb696558d5e9a2be", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "femmes.orange.fr", "main_image": "http://media3.woopic.com/219/f/470x264/q/85/fd/p/webedia-articles|8c4|020|6ffe9fa84b4d8a2a0f9c70bead/les-photos-volees-de-pippa-middleton-se-seront-pas-publiees|1294271-pippa-middleton-assiste-a-la-levee-de-fo-orig-1.jpg", "site_section": "", "section_title": "", "url": "http://femmes.orange.fr/people/news-people/article-les-photos-volees-de-pippa-middleton-se-seront-pas-publiees-CNT000000uzaCR.html", "country": "FR", "domain_rank": 208, "title": "Les photos volées de Pippa Middleton se seront pas publiées sur Orange Tendances People", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Les photos volées de Pippa Middleton se seront pas publiées sur Orange Tendances People", "spam_score": 0.215, "site_type": "news", "published": "2016-10-02T22:00:00.000+03:00", "replies_count": 0, "uuid": "904fc98c9abe02f54d7882a8cb696558d5e9a2be"}, "author": "", "url": "http://femmes.orange.fr/people/news-people/article-les-photos-volees-de-pippa-middleton-se-seront-pas-publiees-CNT000000uzaCR.html", "ord_in_thread": 0, "title": "Les photos volées de Pippa Middleton se seront pas publiées sur Orange Tendances People", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\"Lemonade\" de Beyoncé booste le piratage Hélène Garçon \nPippa Middleton peut se rassurer : les photos volées sur son ordinateur ne seront pas diffusées. La Haute Cour de Justice de Londres a interdit, ce mercredi 28 septembre 2016, la publication des clichés dérobés sur le compte iCloud de la petite soeur de Kate Middleton. \nC'est un scandale en moins auquel échappe la Couronne d'Angleterre ! Le vendredi 23 septembre, le quotidien britannique The Sun annonçait que le compte personnel de la belle soeur du prince William avait été piraté sur iCloud, et qu'environ 3 000 photos privées avaient été dérobées. Des clichés que le hacker aurait tenté de vendre au tabloïd pour 50 000 £ au minimum. \nDans son email crypté envoyé à la rédaction du journal, il aurait avancé avoir en sa possession des photos de Pippa Middleton en plein essayage de robes de mariée. Ainsi que des clichés de son futur mari nu, James Matthews , avec qui elle s'est fiancée le 16 juillet 2016, mais également quelques autres de sa soeur Kate Middleton et de son beau-frère. \nLa police britannique est sur le coup \nMalheureusement pour le pirate informatique, The Sun n'a pas mordu à l'hameçon et a préféré alerter directement Pippa Middleton ainsi que la police. Cette dernière a immédiatement ouvert une enquête afin de démasquer le hacker, qui se cacherait sous le pseudonyme \"Crafty Cockney\". En attendant que le coupable soit arrêté, la Haute Cour de Justice de Londres a formellement interdit la publication de toute photo et autres informations provenant du compte personnel de la jeune femme de 33 ans, en indiquant que l'identité du pirate n'avait pas encore été clairement vérifiée. La police britannique annonçait samedi 24 septembre avoir interpellé un suspect âgé de 35 ans dans le nord de l'Angleterre. L'homme a depuis été libéré sous caution. \nEn 2014, Jennifer Lawrence et Kate Hudson s'étaient, elles aussi, fait pirater par un même individu des photos privées via leurs comptes iCloud. Des clichés les représentant nues ou dans des positions suggestives avaient alors été fuités sur la toile. Finalement, l'homme, un Américain de 36 ans, avait plaidé coupable et reconnu avoir piraté des ordinateurs, avouant s'être infiltré dans les données privées de nombreuses stars féminines. Publicité 0 commentaire - Les photos volées de Pippa Middleton se seront pas publiées [=pseudo.pseudo] - ", "external_links": [], "published": "2016-10-02T22:00:00.000+03:00", "crawled": "2016-10-02T23:09:14.568+03:00", "highlightTitle": ""}