{"organizations": [], "uuid": "a8ea3504794b016947cc32317986f954fe57599a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/SUnJRctLUSHiZvFJpDbdkA--/aD02Nzk7dz0xMDI0O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr_FR/News/20minutes/Jungle_de_Calais_Des_heurts-da63ee6d6b96ee94f46435ce0aef8dfb", "site_section": "https://fr.news.yahoo.com/france/?format=rss", "section_title": "News France | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/jungle-calais-heurts-entre-force-lordre-migrants-font-132506929.html", "country": "US", "domain_rank": 5, "title": "«Jungle» de Calais: Des heurts entre force de l'ordre et migrants font 5 blessés légers chez les policiers", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "«Jungle» de Calais: Des heurts entre force de l'ordre et migrants font 5 blessés légers chez les policiers", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "a8ea3504794b016947cc32317986f954fe57599a"}, "author": "", "url": "https://fr.news.yahoo.com/jungle-calais-heurts-entre-force-lordre-migrants-font-132506929.html", "ord_in_thread": 0, "title": "«Jungle» de Calais: Des heurts entre force de l'ordre et migrants font 5 blessés légers chez les policiers", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "MIGRANTS - Ces échauffourées interviennent alors que la préfecture avait interdit en milieu de semaine une manifestation de soutien aux migrants, prévue ce samedi... Des heurts violents, les plus sérieux depuis fin février, ont éclaté ce samedi devant l'entrées de la « Jungle » de Calais, entre des forces de l’ordre et des migrants appuyés par des militants d’ultra-gauche, faisant cinq blessés légers chez les policiers, ainsi qu'un journaliste de l'AFP, selon le dernier bilan publié dans la soirée par le ministre de l'Intérieur, Bernard Cazeneuve, qui a «condamné avec la plus grande fermeté les violences commises par des activistes».\n« Vers 15 h 40, 200 personnes, essentiellement des «No borders» et des migrants, se sont rassemblées devant les CRS. Comme le rassemblement était interdit, il a été procédé aux sommations d’usage et les CRS ont repoussé les migrants sur la bande des 100 m (qui avait été entièrement démantelée début 2016), à l’intérieur même du camp », a expliqué Etienne Desplanques, directeur de cabinet de la préfète du Pas-de-Calais. S'en sont suivies des violentes échauffourées entre les deux camps : les migrants et les activistes, dont beaucoup de Britanniques, très déterminés et le visage souvent masqué, ont lancé des pierres et projectiles divers. Les forces de l'ordre ont répliqué quasiment sans discontinuer en tirant de très nombreuses grenades de gaz lacrymogènes et en multipliant les recours à un canon à eau pour les repousser.\n>> A lire aussi : Hollande promet un «démantèlement complet» d’ici «la fin de l’année» \nGaz lacrymogènes, lanceur d’eau…\n« Les CRS ont subi plusieurs caillassages de la part des migrants et des No borders, la situation est redevenue calme 20 minutes plus tard, vers 16 h 00 », a ajouté Etienne Desplanques, précisant que « trois CRS avaient été légèrement blessés par des jets de pierre ». Au cours de ces heurts, un photographe de l’AFP a été atteint par « un caillou gros comme une (...) Lire la suite sur 20minutes.fr \n\nLes pires bourdes des internautes lors de l’examen du permis de conduire \nL’église de Saint-Etienne-du-Rouvray va de nouveau accueillir les fidèles \nVIDEO. Pour la Journée internationale de la non-violence, on vous propose une compil... de baffes \nVIDEO. Nucléaire: Plusieurs milliers de personnes défilent contre l'EPR de Flamanville \nTéléchargez gratuitement l'application iPhone 20 Minutes", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T18:32:42.598+03:00", "highlightTitle": ""}