{"organizations": [], "uuid": "410bbb3aa62ff26ff26bee372af34cbdd1e93bba", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media3.woopic.com/493/f/470x264/q/85/fd/p/newsweb-finance-article|eb1|209|1eac50367a1893d2d76d9e321e/medasys-est-en-perte-de-2-8-me-au-1er-semestre|l_bourse-paris-entree-nyse-alternext.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/bourse/article/medasys-est-en-perte-de-2-8-me-au-1er-semestre-CNT000000uwZZ4.html", "country": "FR", "domain_rank": 208, "title": "Medasys : est en perte de 2,8 ME au 1er semestre sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Medasys : est en perte de 2,8 ME au 1er semestre sur Orange Finance", "spam_score": 0.233, "site_type": "news", "published": "2016-10-02T03:36:00.000+03:00", "replies_count": 0, "uuid": "410bbb3aa62ff26ff26bee372af34cbdd1e93bba"}, "author": "", "url": "http://finance.orange.fr/bourse/article/medasys-est-en-perte-de-2-8-me-au-1er-semestre-CNT000000uwZZ4.html", "ord_in_thread": 0, "title": "Medasys : est en perte de 2,8 ME au 1er semestre sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Medasys : Ardian va demander une dérogation à son obligation de déposer une OPA Boursier.com, publié le samedi 01 octobre 2016 à 19h36 \nLe chiffre d'affaires consolidé du Groupe Medasys à fin juin s'établit à 9,13 millions d'euros (9,23 ME à fin juin 2015). \"Dans l'attente de l'annonce de la constitution des \"Groupements hospitaliers de territoires\" (GHT) qui est intervenue le 2 juillet 2016, il n'y a eu aucun appel d'offres significatif sur notre secteur au cours du 1er semestre. Grâce aux commandes de fonctionnalités additionnelles qui sont en progression de 46 % par rapport aux 6 premiers mois de 2015, Medasys est parvenu à compenser en grande partie l'impact négatif de la baisse du chiffre d'affaires sur les projets traditionnels\", explique le groupe. \nLe résultat opérationnel courant est une perte de -2,19 ME (-1,43 ME au 30 juin 2015). Le résultat revenant au groupe est déficitaire de -2,81 ME (-1,6 ME au 30 juin 2015) \nA propos de la stratégie \nLe 1er juillet 2016, Dedalus SpA, leader italien du secteur des logiciels de santé, a annoncé l'acquisition de plus 83% du Groupe NoemaLife. Avec un objectif de chiffre d'affaires d'environ 170 ME pour 2016 et une large présence à l'internationale, la société qui résultera du regroupement de Dedalus et de NoemaLife sera le leader du marché italien, ainsi que l'un des acteurs majeurs en Europe. Le nouveau Groupe sera également, grâce à ses filiales, un opérateur actif en France, en Espagne, au Royaume-Uni, aux États-Unis, en Amérique latine, en Chine, au Moyen-Orient et en Afrique du Nord et en Afrique australe. \nL'acquisition de la majorité du capital de NoemaLife par Dedalus a déclenché l'obligation de déposer une offre publique d'achat obligatoire, portant sur toutes les actions NoemaLife cotées au MTA. Cette offre s'est clôturée avec succès le 23 septembre. Dedalus détient désormais 100% de NoemaLife Spa. NoemaLife a annoncé le retrait de cote des actions et 'warrants' cotés au MTA, marché organisé et géré par Borsa Italiana SpA. \nDans le cadre de la modification de l'actionnariat du Groupe, Dedalus via NoemaLife a procédé en septembre au remboursement de l'ensemble des prêts moyen-terme et de la quasi-totalité des crédits court-terme de Medasys SA (hors affacturage) pour un montant total de 5,61 ME. Ce montant ne fera pas l'objet de remboursement au cours des douze prochains mois. Publicité ", "external_links": [], "published": "2016-10-02T03:36:00.000+03:00", "crawled": "2016-10-01T22:13:28.740+03:00", "highlightTitle": ""}