{"organizations": [], "uuid": "bd5981f1e6be29850d293b89e3dc91e9984d9a7e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2015/0317/7777022787_un-temps-ensoleille-illustration.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/actu/societe-faits-divers/meteo-en-france-les-previsions-du-dimanche-2-octobre-7785070316", "country": "FR", "domain_rank": 6912, "title": "Météo en France : les prévisions du dimanche 2 octobre", "performance_score": 0, "site": "rtl.fr", "participants_count": 1, "title_full": "Météo en France : les prévisions du dimanche 2 octobre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:29:00.000+03:00", "replies_count": 0, "uuid": "bd5981f1e6be29850d293b89e3dc91e9984d9a7e"}, "author": "Patricia Charbonnier", "url": "http://www.rtl.fr/actu/societe-faits-divers/meteo-en-france-les-previsions-du-dimanche-2-octobre-7785070316", "ord_in_thread": 0, "title": "Météo en France : les prévisions du dimanche 2 octobre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Actu Société et faits divers Météo en France : les prévisions du dimanche 2 octobre Météo en France : les prévisions du dimanche 2 octobre Ce 2 octobre, le temps sera mitigé sur l'Hexagone. Nombreux nuages et belles éclaircies oscilleront sur le pays.   07:29   Dimanche 2 octobre, le temps sera variable avec des averses sur plusieurs régions, notamment le nord et le nord-est, mais il restera bien ensoleillé sur le sud-est, comme le prévoit Météo France. Pour samedi soir, Météo France rappelle que même si la vigilance orange sur les départements du Gard et des Bouches-du-Rhône a été levée, des averses localement soutenues accompagnées d'orages sont toujours prévues sur ces deux départements, ainsi que de l'Hérault au Vaucluse. Des ondées prenant un caractère orageux se déclencheront aussi de l'Ariège au Languedoc.En début de matinée, des averses persisteront des Alpes à l'Alsace. Du sud-ouest à Rhône-Alpes, les nuages seront nombreux et porteurs de quelques pluies en première partie de journée. Les éclaircies parviendront tout de même à s'imposer du centre-est à la Bretagne et jusqu'en Normandie. Au nord de la Seine, la matinée se déroulera sous les nuages avec quelques averses. Elles sont plus fréquentes près de la frontière belge où des coups de tonnerre pourront se faire entendre. Dans l'après-midi, ces ondées seront plus éparses et toucheront essentiellement le nord-est.Le sud-est bénéficiera de conditions calmes avec un temps ensoleillé, à l'exception de la Corse où quelques pluies passagères sont attendues, avec un vent sensible d'ouest sur le nord de l'île. Des averses se développeront également sur l'est de la chaîne pyrénéenne. Les températures Au petit matin, entre 5 et 10 degrés sont attendus sur la moitié nord, 9 à 14 degrés plus au sud et jusqu'à 16 à 19 en Corse. Les maximales seront comprises entre 15 et 19 degrés au nord de la Loire, 18 à 23 degrés dans le sud, voire 23 à 25 degrés en région méditerranéenne et 28 à 29 dans le Var. La rédaction vous recommande", "external_links": [], "published": "2016-10-02T13:29:00.000+03:00", "crawled": "2016-10-02T08:34:59.376+03:00", "highlightTitle": ""}