{"organizations": [], "uuid": "f2f51997e491b4bd4d20993444d4225186eedeb5", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 74, "shares": 74, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/corse/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/000_par7796119.jpg?itok=LawHdDmw", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/corse/corse-du-sud/privileges-et-influence-ce-que-la-justice-reproche-bernard-squarcini-1099461.html", "country": "FR", "domain_rank": 3566, "title": "Privilèges et influence, ce que la justice reproche à Bernard Squarcini", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Privilèges et influence, ce que la justice reproche à Bernard Squarcini", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:46:00.000+03:00", "replies_count": 0, "uuid": "f2f51997e491b4bd4d20993444d4225186eedeb5"}, "author": "AFP", "url": "http://france3-regions.francetvinfo.fr/corse/corse-du-sud/privileges-et-influence-ce-que-la-justice-reproche-bernard-squarcini-1099461.html", "ord_in_thread": 0, "title": "Privilèges et influence, ce que la justice reproche à Bernard Squarcini", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Corse-du-Sud Privilèges et influence, ce que la justice reproche à Bernard Squarcini \nL'ancien patron du renseignement intérieur, originaire de Corse-du-Sud, a été mis en examen notamment pour trafic d'influence, faux en écriture publique et usage, recel de violation du secret de l'instruction et atteinte au secret des correspondances par personne dépositaire de l'autorité publique AFP 02/10/2016 à 11:46 © FRANCOIS GUILLOT / AFP Un ex-grand flic qui passe dans le privé mais continue d'user de ses réseaux ou de son aura pour obtenir privilèges ou informations secrètes : Bernard Squarcini, originaire de Cuttoli-Corticchiato en Corse-du-Sud, a été mis en examen mercredi dans une enquête à tiroirs, où apparaît notamment sa collaboration chez LVMH. Soupçons de violation du secret de l'enquête Une partie des faits reprochés à celui qu'on surnomme le \"Squale\" remontent à 2013. Ils trouvent leur origine dans des écoutes judiciaires ordonnées dans une enquête visant Ziad Takieddine , dans laquelle cet intermédiaire a été récemment condamné. Révélé par Le Monde, le rapport de police montre que Bernard Squarcini appelle encore souvent à cette époque ses anciens subordonnés à la Direction centrale du renseignement intérieur (DCRI), qu'il a dirigée jusqu'en 2012, avant d'être écarté par la gauche au pouvoir en raison de sa proximité avec Nicolas Sarkozy. En 2013, l'ex-patron du renseignement a fondé une société privée de conseil en sécurité , Kyrnos. Mais à la DCRI, devenue DGSI en 2014, certains l'appellent toujours \"chef\", relèvent les enquêteurs. Un policier de la DGSI, resté très lié à son ancien patron, a été mis en examen, notamment pour violation du secret professionnel et compromission du secret de la défense nationale. Compromission du secret de la défense nationale Ses contacts vont au-delà de son ancien service. D'après ce rapport, dont l'AFP a eu connaissance, Michel Gaudin, directeur de cabinet de l'ex-président Nicolas Sarkozy, lui demande le 4 avril 2013 s'il est possible de récupérer une note de la direction centrale de la police judiciaire sur l'affaire Cahuzac, un élément pourtant couvert par le secret de l'enquête . Quelques jours plus tôt, Bernard Squarcini contacte un haut fonctionnaire de police en Corse et s'enquiert des investigations sur l' assassinat de l'ex-bâtonnier d'Ajaccio, Me Antoine Sollacaro . Parallèlement, il échange des SMS avec une proche d'un des suspects en garde à vue. A la même période, le \"Squale\" sollicite le patron de la police judiciaire parisienne Christian Flaesch pour savoir où en est la procédure dans une affaire où la maison de luxe Hermès a porté plainte contre le groupe LVMH. L'ancien chef du renseignement échange aussi des informations avec un magistrat parisien sur le point de passer également dans le privé, justement chez LVMH, qui se trouve être l'un des principaux clients de Kyrnos. Liens avec LVMH Dans le cadre de son contrat avec LVMH, Bernard Squarcini a pour mission d'aider le groupe de luxe dans la lutte contre la contrefaçon. Selon son avocat, Patrick Maisonneuve, \"il a pu y avoir des échanges d'informations\" sur le sujet avec la DCRI du fait de l'implication de certains trafiquants dans le financement du terrorisme. Aux yeux des juges d'instruction et de l'Inspection générale de la police nationale (IGPN), la \"police des polices\", ce retour d'informations de la DCRI vers son ex-patron pose problème. Trafic d'influence, détournement de fonds publics Les juges qui l'ont mis en examen reprochent notamment à Bernard Squarcini d'avoir usé de son influence pour accélérer des démarches administratives, l'obtention de passeports ou de visas, au profit d'un membre de la famille du patron de LVMH Bernard Arnault et dans son entourage, a appris l'AFP de sources proches de l'enquête. Autre grief, l'utilisation de ressources au sein de la DCRI, alors qu'il a quitté le service. Sa défense met en avant la valeur relative de ces petits privilèges, qui relèvent de tâches de secrétariat, de traduction ou de documentation. En 2011, Bernard Squarcini est soupçonné d'avoir ordonné la mise sur écoute d'un policier du Service central des courses et jeux qui enquêtait sur le cercle de jeux parisien Wagram et d'avoir produit un rapport contenant des informations \"sciemment erronées\" pour justifier ce placement , explique une source proche du dossier. Pour se défendre, Bernard Squarcini a mis en avant les nécessités d'une enquête sur des soupçons d'espionnage international, rapporte une autre source proche du dossier. L'argument n'a pas convaincu les juges. Il a été mis en examen pour faux en écriture publique et atteinte au secret des correspondances par personne dépositaire de l'autorité publique.", "external_links": [], "published": "2016-10-02T17:46:00.000+03:00", "crawled": "2016-10-02T12:55:24.565+03:00", "highlightTitle": ""}