{"organizations": [], "uuid": "b087dec6571147f46b383b1d933ea225cc110bf6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_605,h_350,c_fill,g_north/v1475281329/rory-mcilroy-d-irlande-du-nord-droite-et-le-belge-thomas-pieters-gauche-lors-de-la-ryder-cup-a-chaska-aux-etats-unis-le-30-septembre-2016_5717065.jpg", "site_section": "http://www.lexpress.fr/rss/alaune.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/ryder-cup-les-europeens-limitent-la-casse-apres-une-entame-catastrophique_1836473.html", "country": "FR", "domain_rank": 3353, "title": "Ryder Cup - Les Européens limitent la casse après une entame catastrophique - L'Express", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Ryder Cup - Les Européens limitent la casse après une entame catastrophique - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:15:00.000+03:00", "replies_count": 0, "uuid": "b087dec6571147f46b383b1d933ea225cc110bf6"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/ryder-cup-les-europeens-limitent-la-casse-apres-une-entame-catastrophique_1836473.html", "ord_in_thread": 0, "title": "Ryder Cup - Les Européens limitent la casse après une entame catastrophique - L'Express", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Chaska (Etats-Unis) - Les Européens, triple tenants du titre, ont limité la casse vendredi, lors de la première journée de la Ryder Cup 2016 à Chaska (Minnesota), en n'étant plus menés que 5 à 3 après une entame de compétition totalement ratée et quatre défaites lors des quatre premiers duels. La compétition, qui se déroule tous les deux ans en alternance des deux côtés de l'Atlantique, avait commencé bien avant les premiers coups de fer, par des échanges de déclarations acérées de la part des golfeurs des deux camps. \nEt le public américain massé le long du parcours de Hazeltine n'a pas mégoté son soutien à ses favoris, après avoir été traité de ramassis de \" gros beaufs gras, stupides et cupides \" par le frère de Danny Willett, l'un des Européens en lice. \nUne certitude, cette guerre verbale a visiblement dopé les hôtes de l'épreuve: la jeune garde européenne, renouvelée pour moitié par rapport à sa dernière victoire de 2014, a rapidement pris l'eau face à des Américains revanchards qui n'ont plus soulevé depuis 2008 le trophée de ce tournoi sportif parmi les plus prestigieux au monde. \nDe fait, les locaux ont littéralement écrasé leurs rivaux européens dans la matinée, en remportant les quatre premiers matchs. Soit une première depuis 1975 pour l'équipe américaine, qui avait alors pour capitaine un certain Arnold Palmer, la légende du golf, mort la semaine dernière. \n- 'Un départ de rêve' - \n\" Un départ de rêve \", s'est félicité Davis Love, le capitaine américain de cette Ryder Cup 2016: c'est la 9e fois seulement que la compétition s'ouvre sur un 4-0 et, à chaque fois, l'équipe en question s'est imposée... \nPremier duo américain en lice dans cette 41e Ryder Cup, l'ancien N.1 mondial Jordan Spieth et Patrick Reed ont creusé l'écart dès le 3e trou, pour s'imposer sans trembler face à l'Anglais Justin Rose, le champion olympique de Rio, et au vainqueur suédois du dernier British Open, Henrik Stenson. \nLes favoris Phil Mickelson et Rickie Fowler ont par contre bataillé bien plus longtemps pour se défaire du Nord-Irlandais Rory McIlroy, N.3 mondial, et de l'Anglais Andy Sullivan. La paire américaine a remonté par deux fois un écart de deux trous, pour s'imposer finalement avec un trou d'avance. \nDustin Johnson et Matt Kuchar ont eux dominé leur sujet de bout en bout, alors que Jimmy Walker et Zach Johnson ont attendu les derniers trous pour voir leur victoire se dessiner. \n4-0 à la mi-journée donc. Mais la réaction des Européens ne s'est pas fait attendre, avec pour terminer McIlroy et le Belge Thomas Pieters et un troisième point européen en dominant Johnson et Kuchar. \n- Un nouveau 'miracle' ' - \nAvant cela, Rose et Stenson avaient ouvert le score pour les Européens dès le premier match de l'après-midi, en prenant leur revanche sur le duo Spieth - Reed. \nLa révolte européenne est également venue des Espagnols Rafa Cabrera Bello et Sergio Garcia, qui ont dominé J.B. Holmes et Ryan Moore avec une avance de trois points à deux trous de la fin. \nUne remontée qui permet aux Européens de conserver leur chance et ravive surtout les souvenirs du \" miracle de Medinah \" en 2012. Cette année là le Vieux Continent du golf avait signé un retour époustouflant, en s'imposant finalement 14,5 à 13,5 sur le fil, après avoir été mené 10 à 6 avant la dernière journée. \nLes débats vont désormais se poursuivre samedi, avec huit nouveaux duels en duos, puis dimanche avec les douze simples. L'Europe devra totaliser au minimum 14 points pour conserver son titre. Il faudra par contre 14,5 points aux Etats-Unis pour l'emporter pour la première fois depuis 2008, un match nul profitant au tenant du titre. \n+ Plus d'actualité :\nLutte anti-Daech: comment la coalition prépare la bataille de Mossoul Amoureuses, deux nonnes brisent leurs voeux de célibat et se marient en Italie Pluies, orages et inondations: le Gard et les Bouches-du-Rhône en alerte orange Le moniteur d'un centre pour handicapés écroué pour viols et actes de torture", "external_links": [], "published": "2016-10-01T10:15:00.000+03:00", "crawled": "2016-10-01T03:32:42.459+03:00", "highlightTitle": ""}