{"organizations": [], "uuid": "1932cf455c6f67403ffc7c528ce45062515865b5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "tempsreel.nouvelobs.com", "main_image": "http://referentiel.nouvelobs.com/file/15519514.jpg", "site_section": "", "section_title": "", "url": "http://tempsreel.nouvelobs.com/en-direct/a-chaud/28327-djihadisme-soupconne-vouloir-commettre-attentat-collegien-arret.html", "country": "FR", "domain_rank": 2061, "title": "Soupçonné de vouloir commettre un attentat, un collégien de 15 ans arrêté mercredi dans le Val d'Oise a été mis en examen et écroué cette nuit.", "performance_score": 0, "site": "nouvelobs.com", "participants_count": 0, "title_full": "Soupçonné de vouloir commettre un attentat, un collégien de 15 ans arrêté mercredi dans le Val d'Oise a été mis en examen et écroué cette nuit.", "spam_score": 0.946, "site_type": "news", "published": "2016-10-01T17:53:00.000+03:00", "replies_count": 0, "uuid": "1932cf455c6f67403ffc7c528ce45062515865b5"}, "author": "", "url": "http://tempsreel.nouvelobs.com/en-direct/a-chaud/28327-djihadisme-soupconne-vouloir-commettre-attentat-collegien-arret.html", "ord_in_thread": 0, "title": "Soupçonné de vouloir commettre un attentat, un collégien de 15 ans arrêté mercredi dans le Val d'Oise a été mis en examen et écroué cette nuit.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "\nPHOTOS. Accident de train près de New York : dans la gare éventrée de Hoboken 254 partages #Djihadisme Soupçonné de vouloir commettre un attentat , un collégien de 15 ans arrêté mercredi dans le Val d'Oise a été mis en examen et écroué cette nuit. Publié le 01/10/16 à 9:53 \nUn collégien de 15 ans, soupçonné d'avoir voulu commettre une attaque djihadiste, a été mis en examen et écroué vendredi soir, a-t-on appris de source judiciaire. \nIl a été mis en examen pour association de malfaiteurs terroriste criminelle, a précisé cette source. \nCet adolescent, en classe de troisième et inconnu des services de renseignement, a été interpellé mercredi matin au domicile de ses parents à Domont (Val d'Oise) et placé 48 heures en garde à vue dans les locaux de la DGSI à Levallois-Perret (Hauts-de-Seine), avant d'être présenté vendredi matin à la justice. \n\"Il y avait une suspicion de passage à l'acte\", a relevé une source proche de l'enquête. En garde à vue, \"il a assuré qu'il aurait renoncé à son projet\", a-t-elle ajouté. \nLe mineur était en contact via la messagerie Telegram avec Rachid Kassim, un djihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne. \nIl était également en relation, via ce réseau crypté, avec un adolescent arrêté le 14 septembre dans le XXe arrondissement de Paris, lui aussi en lien avec Kassim et suspecté d'avoir voulu perpétrer une action violente. \nEnfin, le collégien était \"très présent sur Telegram où il anime deux chaînes qui diffusent de la propagande djihadiste\", a relevé la source proche de l'enquête. \nCes dernières semaines, une dizaine d'adolescents ont été écroués pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim. Dernières vidéos ", "external_links": [], "published": "2016-10-01T17:53:00.000+03:00", "crawled": "2016-10-01T11:19:06.677+03:00", "highlightTitle": ""}