{"organizations": [], "uuid": "051b47156f71c6c2b441c70575f2b0516df79489", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 84, "shares": 84, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.francetvinfo.fr", "main_image": "http://www.francetvinfo.fr/image/759sx733h-ce36/1500/843/10855739.jpg", "site_section": "http://www.francetvinfo.fr/economie/transports/", "section_title": "Transports", "url": "http://www.francetvinfo.fr/economie/industrie/mondial-de-l-auto-amnesty-international-pointe-du-doigt-les-constructeurs-qui-ferment-les-yeux-sur-le-travail-des-enfants_1849593.html", "country": "FR", "domain_rank": 3566, "title": "Mondial de l'Auto: Amnesty International pointe du doigt les constructeurs qui ferment les yeux sur le travail des enfants", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Mondial de l'Auto: Amnesty International pointe du doigt les constructeurs qui ferment les yeux sur le travail des enfants", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T15:46:00.000+03:00", "replies_count": 0, "uuid": "051b47156f71c6c2b441c70575f2b0516df79489"}, "author": "franceinfo", "url": "http://www.francetvinfo.fr/economie/industrie/mondial-de-l-auto-amnesty-international-pointe-du-doigt-les-constructeurs-qui-ferment-les-yeux-sur-le-travail-des-enfants_1849593.html", "ord_in_thread": 0, "title": "Mondial de l'Auto: Amnesty International pointe du doigt les constructeurs qui ferment les yeux sur le travail des enfants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Mondial de l'Automobile à Paris ouvre samedi 1er octobre au public, Porte de Versailles. Amnesty international accuse certains constructeurs d'avoir recours pour les batteries des voitures électriques à du cobalt extrait par des enfants en République Démocratique du Congo. Plus d'une voiture électrique sur deux serait concernée . Sabine Gagnier, chargée de plaidoyer pour le programme responsabilité des entreprises et des États à Amnesty international France demande la transparence des constructeurs.\nfranceinfo : Quel groupe sont concernés par cet utilistion du cobalt ?\nSabine Gagnier : Nous pointons du doigt 5 constructeurs en particulier: Tesla, General Motors, Renault Nissan, BMW et Fiat Chrysler. Nous avons mené des recherches et nous avons sorti un rapport en janvier dernier, pour montrer que des adultes et des enfants qui n'ont parfois pas plus de 7 ans travaillent dans des conditions épouvantables dans des exploitations minières artisanales en République Démocratique du Congo. On a constaté qu'il y avait beaucoup d'accidents mortels, les personnes qui travaillent dans ces mines sont soumises à de graves maladies pulmonaires et en plus elles ne gagnent pas plus d'un dollar par jour\nComment savez-vous que les constructeurs utilisent ce cobalt ?\nOn a ciblé ces constructeurs car on a retracé la route du cobalt. Nos chercheurs ont été dans les mines, ils ont suivi le cobalt jusqu'à un fournisseur chinois, qui vend ce cobalt à des fabricants de composants pour batterie en Chine. Ces fabricants vendent le cobalt à des fournisseurs des entreprises qu'on a citées.\nLes constructeurs démentent utiliser le cobalt ?\nCertains démentent, General Motors et Tesla ne nous ont pas répondu du tout. BMW et Fiat Chrysler ont répondu de manière détaillée mais ils n'expliquent ni l'un ni l'autre comment ils vérifient les informations que leur donnent leurs fournisseurs. Quant à Renault, ils nous ont dit qu'ils reviendraient vers nous ultérieurement. Nous demandons aux grands constructeurs de dire la vérité à leurs clients sur ces véhicules qui paraissent propres mais qui ne le sont peut-être pas tant que ça. Et on demande la vérité sur les mesures que ces constructeurs prennent pour ne pas recourir au travail des enfants via leur chaîne d'approvisionnement. On souhaite que le gouvernement adopte des lois qui obligent les entreprises à mener ces vérifications et à révéler publiquement les informations sur le lieu d'origine des minerais.\nSabine Gagnier, chargée de plaidoyer pour le programme responsabilité des entreprises et des États à Amnesty international France : \"des enfants qui n'ont parfois pas plus de 7 ans travaillent dans des conditions épouvantables dans des exploitations miniè --'-- --'--\nA lire aussi Le brief éco. Données informatiques : entre guerre industrielle et souveraineté Selon Amnesty International, plus d'une voiture électrique sur deux utilise pour ses batteries du cobalt extrait par des enfants Alstom Belfort : Emmanuel Macron estime que le gouvernement a raison \"de faire monter la pression\" VIDEO. Pour Laurent Berger, l'Etat a \"le devoir de sauver\" l'usine Alstom de Belfort Opération ville morte à Belfort : \"on ne veut pas de solutions électoralistes\" (André Fages, CFE-CGC)", "external_links": ["https://infosons-production.s3.amazonaws.com/rf_sons/2016/09/30/NET_FO_c7faaaab-6bb1-4767-ad5d-7ca841bf9d06.mp3"], "published": "2016-09-30T15:46:00.000+03:00", "crawled": "2016-10-01T10:35:18.052+03:00", "highlightTitle": ""}