{"organizations": [], "uuid": "06342f620128a2c9e0f7d12de6d101a06d1b967d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media1.woopic.com/493/f/470x264/q/85/fd/p/afp-news|b33|784|e4e16df32e4d1d14662a0eaacc/en-moselle-l-usine-smart-passe-officiellement-aux-39h-payees-37|747c5155ebd2753af656ef9d70d32538730be77b-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/en-moselle-l-usine-smart-passe-officiellement-aux-39h-payees-37-CNT000000uvGFb.html", "country": "FR", "domain_rank": 208, "title": "En Moselle, l'usine Smart passe officiellement aux 39H payées 37 sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "En Moselle, l'usine Smart passe officiellement aux 39H payées 37 sur Orange Finance", "spam_score": 0.192, "site_type": "news", "published": "2016-10-01T15:41:00.000+03:00", "replies_count": 0, "uuid": "06342f620128a2c9e0f7d12de6d101a06d1b967d"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/en-moselle-l-usine-smart-passe-officiellement-aux-39h-payees-37-CNT000000uvGFb.html", "ord_in_thread": 0, "title": "En Moselle, l'usine Smart passe officiellement aux 39H payées 37 sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Crise du lait: négociations à nouveau interrompues vendredi soir AFP, publié le samedi 01 octobre 2016 à 07h41 Social: les employés de l'usine Smart de Hambach passent, malgré l'opposition des syndicats majoritaires, aux 39 heures payées 37 \nLes employés de l'usine Smart de Hambach (Moselle) sont officiellement passés samedi, malgré l'opposition des syndicats majoritaires, aux 39 heures payées 37, un an après un référendum consultatif qui avait divisé le personnel. \n\"Nous étions à 37 heures déjà, et on passe au 1er octobre à 39 heures\", a indiqué à l'AFP Jean-Yves Schmitt, directeur de la communication de l'usine. \"Lors du premier changement, de 35 heures à 37, il y avait eu une augmentation de salaire, mais pas cette fois\", a-t-il ajouté. \nSi la mesure est effective depuis vendredi 30 septembre à minuit, c'est lundi matin qu'elle sera dans les faits adoptée par les ouvriers. Les dispositifs concernant les cadres - une réduction des jours de RTT - seront, eux, mis en place début 2017. \nCes changements sont le fruit d'un long bras-de-fer entre la direction de l'usine et les organisations syndicales, sur fond de menace de délocalisation, d'ambiance \"délétère\" selon les syndicats et de mouvement anti-loi travail. \nLe 11 septembre 2015, ce \"Pacte 2020\" avait été soumis à un référendum d'entreprise purement consultatif, mais qui avait suscité un grand intérêt médiatique et de nombreux commentaires politiques. \nLe \"pacte 2020\" prévoit un passage aux 39 heures hebdomadaires de travail, avant un retour aux 37 heures en 2019, puis aux 35 heures en 2020. En échange, la direction assure qu'elle ne procédera à aucun licenciement économique d'ici là. \nLes quelque 800 salariés ayant participé au vote l'avaient approuvé à 56%. Mais le scrutin avait révélé les divisions du personnel, entre d'un côté des cadres, employés, techniciens et agents de maîtrise qui avaient dit \"oui\" à 74%, et de l'autre des ouvriers qui n'avaient été que 39% à approuver le projet. \nAprès ce référendum, la CGT et la CFDT, majoritaires à elles deux puisqu'elles représentent 53% des salariés, avaient cependant mis leur veto au projet de la direction. \nAprès de nouvelles semaines tendues, et pour contourner cette opposition, la direction a alors proposé aux employés de signer des avenants individuels à leurs contrats de travail. Le 18 décembre, elle annonçait que plus de 95% des employés les avaient signés. \nDes signatures obtenues \"sous la pression\", de la part de salariés \"apeurés\", avait alors dénoncé Didier Getrey, de la CFDT Métallurgie Moselle. \nSmart France produit à Hambach quelque 100.000 véhicules biplaces dans son usine située aux confins de la Lorraine, de l'Alsace et de l'Allemagne. Publicité ", "external_links": [], "published": "2016-10-01T15:41:00.000+03:00", "crawled": "2016-10-01T10:55:20.236+03:00", "highlightTitle": ""}