{"organizations": [], "uuid": "344f65891ad280c81fed340233268126ec0683aa", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273484.jpg", "site_section": "http://www.lapresse.ca/rss/486.xml", "section_title": "LeDroit - Arts et spectacles", "url": "http://www.lapresse.ca/le-droit/arts/livres/201609/30/01-5026175-ps-bon-30e-ma-chere-arlette.php", "country": "CA", "domain_rank": 5430, "title": "P.S. Bon 30e, ma Chère Arlette !", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "P.S. Bon 30e, ma Chère Arlette !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:26:00.000+03:00", "replies_count": 0, "uuid": "344f65891ad280c81fed340233268126ec0683aa"}, "author": "Valérie Lessard", "url": "http://www.lapresse.ca/le-droit/arts/livres/201609/30/01-5026175-ps-bon-30e-ma-chere-arlette.php", "ord_in_thread": 0, "title": "P.S. Bon 30e, ma Chère Arlette !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> P.S. Bon 30e, ma Chère Arlette ! P.S. Bon 30e, ma Chère Arlette ! Suivre @valerie_lessard Pour souligner les 30 ans de ses deux premiers tomes des Filles de Caleb, Arlette Cousture donne des nouvelles de 10 de ses personnages. Ces derniers reprennent corps et voix dans une série de lettres adressées à leur créatrice. D'aveux en remises en question, les incontournables Émilie et Ovila ou encore Côme et Élise s'écri(v)ent une fois de plus. \n« J'ai eu envie de faire quelque chose d'inusité, mais sans prétention. Ce que j'ai écrit là, ça relève vraiment du post scriptum dans une lettre, de cet ajout spontané qui apporte un petit quelques chose de plus, juste pour le plaisir », raconte Mme Cousture. \nL'auteure du Chant du coq (1985) et du Cri de l'oie blanche (1986) - diptyque complété en 2003 par L'Abandon de la mésange - s'est laissé prendre au jeu des retrouvailles. À chacun des 10 personnages qui n'avaient semble-t-il pas encore dit leurs derniers mots, Arlette Cousture a donc prêté sa plume. \n« Ç'a été une écriture très spontanée, en fonction de la personnalité de l'un et de l'autre, que ce soit Henri Douville ou Marie-Louise qui s'exprime, par exemple. » Agrandir \nTour à tour, ils l'ont surprise et bouleversée, fait « éclater de rire ou en sanglots », par le ton et leurs confidences. \n« J'en ai appris un peu plus sur eux en étant vraiment la première lectrice de leur témoignage ! » lance-t-elle gaiement. \nAinsi, quand Eugénie lui demande candidement « pourquoi t'as aimé mieux raconter l'histoire de ton autre grand-mère », Arlette Cousture lui donne l'occasion de relater son épopée, suivant la piste de ses parents Romuald Lauzé et Héloïse Boisvert du Québec jusqu'à Lafontaine, en Ontario, puis jusqu'au Manitoba (un périple effectué dans une charrette à boeufs!). \n« Ce parcours d'Eugénie, je l'ai découvert cette année! clame l'écrivaine. Mon père m'avait déjà dit que Gabrielle [Roy] aurait aimé raconter l'histoire de la famille d'Eugénie. J'avais 16 ans à l'époque, et ce n'est qu'en élaborant mon idée de lettres que j'ai repensé à ça et que j'ai contacté une cousine germaine qui m'a envoyé la généalogie des Lauzé à la fin de 2015. » \nIl y a Douville, qui reproche à Mme Cousture d'avoir évacué ses années à l'orphelinat et l'impact que ç'a eu sur lui. « Quand il rencontre Émilie, dans Les Filles de Caleb, son passé n'avait pas d'importance pour mon roman », se défend en riant l'écrivaine, qui ne l'a pas empêché de se plaindre de son sort pour autant. \nIl y a Côme, conscient d'être, après Joachim Crête, « le Trou du cul numéro 2 » de l'auteure, et qui en profite pour faire valoir son point de vue sur ses petites et grandes trahisons. \n«  Je n'avais toutefois pas prévu que son père se mêlerait de la conversation ! » soutient Arlette Cousture, en riant de plus belle en se revoyant « en train de formater [s]on écran d'ordinateur pour permettre à M. Vandermissen d'intervenir ». \nPuis viennent Charlotte, à qui elle a «beaucoup aimé» offrir une mort arc-en-ciel, et Marie-Louise, son «personnage chouchou». Celle-ci mentionne qu'elle aurait préféré être protestante pour ne pas avoir à confesser les péchés qu'elle éprouvait en pensant à Paul, avec qui elle échange même en alexandrins, à la fin du livre. « C'est mon hobby, écrire des alexandrins! » confie Mme Cousture. \nIl y a Blanche, bien sûr, qui l'a fait « beaucoup » pleurer. « Ma mère n'a peut-être jamais été en Haïti avec Napoléon Frigon, mais elle a souffert d'Alzheimer... Et elle m'a déjà demandé de lui relire le passage où je la faisais naître après qu'on eût trouvé mon roman sur une table, lors d'une sortie ensemble... » \nEt Émilie, qui rappelle à sa petite-fille qu'elle n'a peut-être pas enseigné à Ovila... «Parce que je ne sais pas si elle a enseigné à Ovila! s'exclame leur descendante. Un homme que j'ai rencontré lors d'une conférence à la suite de la publication des romans, et à qui Émilie avait enseigné, m'a appris qu'elle n'était pas aimée tant que ça ; et qu'il aurait été plutôt étonnant qu'à 14 ans, des garçons comme Ovila fréquentent encore l'école, alors... C'est le fun, non, comme coup de théâtre?» \nPour la principale intéressée, il s'agit bien là de la preuve ultime que Les Filles de Caleb n'est pas une « vraie » histoire. \n«  C'est la faute à maman, ça, d'ailleurs: elle ne nous a jamais parlé de sa famille! À ma souvenance, je n'ai jamais vécu de repas de famille avec les Pronovost... On n'en a pas eu beaucoup plus avec la famille de mon père, cela dit. On était plutôt isolés, au sein des deux branches. » \nD'aucuns seront peut-être déçus que Paul, Clovis ou Berthe ne prennent pas la parole dans Chère Arlette. « J'avais l'impression d'avoir tout dit sur eux dans mes romans », fait valoir l'auteure. \n« Ce recueil, c'était ma façon de dire à quel point ces personnages ont été bons pour moi ; de leur dire merci et de revivre un peu en leur compagnie, même avec ceux qui en sont absents. Ç'a été un livre vraiment très agréable à écrire, au point où, chaque fois que j'en parle, ça me met de bonne humeur ! » conclut-elle d'une voix empreinte d'un sourire qu'on imagine large et sincère, à l'autre bout du fil. Partager", "external_links": [], "published": "2016-10-01T07:26:00.000+03:00", "crawled": "2016-10-01T10:08:57.217+03:00", "highlightTitle": ""}