{"organizations": [], "uuid": "d3078b36410177789c588a2b8be30201b0024e63", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/zZBRyE416zm40Qnubw5qtQ--/aD0yMjQ7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5008061_3_f4f1_sacai_d30ee9e6cec3c76ccc3e492e0b4a43b6.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/histoires-femmes-134859922.html", "country": "US", "domain_rank": 5, "title": "Histoires de femmes", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Histoires de femmes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "d3078b36410177789c588a2b8be30201b0024e63"}, "author": "", "url": "https://fr.news.yahoo.com/histoires-femmes-134859922.html", "ord_in_thread": 0, "title": "Histoires de femmes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le XXI e  siècle n’est pas simple pour les femmes. Il suffit de s’intéresser un instant à l’actualité. D’un côté, les Polonaises doivent se mettre en grève pour défendre ce qui est censé être un acquis de la civilisation moderne : le droit de se faire avorter. De l’autre, la presse s’étale complaisamment sur le cambriolage dont a été victime à Paris la star de la télé-réalité américaine Kim Kardashian. Deux visages des batailles de la condition féminine moderne : droits fondamentaux et glamour, égalité des sexes et triomphe par la superficialité. La femme moderne doit trouver son chemin entre ces problématiques contradictoires. En temps que moyen d’expression, le vêtement féminin s’est souvent retrouvé au cœur des débats. Des suffragettes en pantalon aux polémiques sur le voile en passant par le niveau variable des ourlets de jupes : les aléas de la condition des femmes se reflètent dans leur vestiaire. Malgré ou à cause de sa supposée frivolité, la mode a un rôle à jouer même s’il n’est que symbolique. Par pure coïncidence, une majorité de créatrices défilaient lundi et leurs collections semblent converger vers deux notions communes : liberté du corps et confort.\nLa maison Sonia Rykiel et sa fondatrice incarnent historiquement des valeurs féministes : la rousse Sonia disparue le 25 août a créé sa griffe dans les années 1960, à une époque où les femmes d’affaires étaient une curiosité sociale. Toute sa vie, elle a défendu et diffuser à travers ses écrits et ses créations une image de la femme française charnelle et intellectuelle, libre, créative, épicurienne, sophistiquée, fans de style mais jamais esclave de la tendance. Cet idéal avait aussi un biotope : le quartier historique et cultivé de Saint-Germain-des-Prés, où l’actuelle directrice artistique de la maison, Julie de Libran continue de présenter ses collections.\nL’époque a changé depuis les premiers pulls et silhouettes en maille souple mais c’est avec plaisir et respect que la nouvelle créatrice gère ce (...)\nLire la suite sur lemonde.fr \n\nMode : pas de modernité sans subversion \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T17:21:22.521+03:00", "highlightTitle": ""}