{"organizations": [], "uuid": "63f4ea9b5a5f55c20d18ee69a299fc7921d1fd17", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201607/30/1236692-causes-criminelles-gerees-hors-systeme.jpg", "site_section": "http://www.lapresse.ca/rss/702.xml", "section_title": "Le Soleil - Justice et faits divers", "url": "http://www.lapresse.ca/le-soleil/justice-et-faits-divers/201610/02/01-5026523-creation-du-premier-tribunal-autochtone-au-canada.php", "country": "CA", "domain_rank": 5430, "title": "Création du premier tribunal autochtone au Canada", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Création du premier tribunal autochtone au Canada", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:06:00.000+03:00", "replies_count": 0, "uuid": "63f4ea9b5a5f55c20d18ee69a299fc7921d1fd17"}, "author": "Giuseppe Valiante", "url": "http://www.lapresse.ca/le-soleil/justice-et-faits-divers/201610/02/01-5026523-creation-du-premier-tribunal-autochtone-au-canada.php", "ord_in_thread": 0, "title": "Création du premier tribunal autochtone au Canada", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Création du premier tribunal autochtone au Canada Création du premier tribunal autochtone au Canada Les causes criminelles sont gérées hors du système judiciaire de la réserve - dans les juridictions provinciale et fédérale. Photothèque La Presse La Presse CanadienneMontréal Le conseil mohawk d'Akwesasne a instauré ce qui est considéré comme étant le premier système de justice autochtone au Canada qui se distingue du cadre fédéral. \nAlors que les conseils de bande des Premières Nations ont adopté et appliqué plusieurs règlements sur leurs réserves depuis des dizaines d'années, ces mesures sont liées à la Loi sur les Indiens ou elles doivent être enchâssées dans des ententes d'autonomie gouvernementale conclues avec le gouvernement fédéral. \nCe qui distingue le nouveau règlement présenté au conseil d'Akwesasne - une réserve qui s'étend du Québec à l'Ontario jusqu'à la frontière avec l'État de New York - c'est qu'il a été élaboré par la communauté indépendamment d'Ottawa. \nLa directrice du département de la justice de la réserve, Joyce King, a souligné que sa communauté appuyait cette démarche et qu'il s'agissait d'un «moment historique» et d'une «première au Canada». \nLes juges de paix et les procureurs doivent appliquer 32 règlements qui couvrent des affaires civiles, dont des règlements sur le tabac, l'hygiène, les élections, la propriété, ainsi que sur la conservation de la faune. \nLes causes criminelles sont gérées hors du système judiciaire de la réserve - dans les juridictions provinciale et fédérale. \nCompétences au service de la communauté \nLe conseil d'Akwesasne a décidé de combiner des aspects du système de justice canadien avec les valeurs et les principes des Mohawks, dont le fait d'utiliser les compétences des contrevenants au service de la communauté. \nPar exemple, si quelqu'un tapisse un mur d'école de graffitis, mais que le contrevenant est un bon joueur de crosse, le règlement édicte que cette personne pourrait enseigner le sport aux étudiants. \n«Nous ne regardons pas juste (les moyens) pour punir. C'est la vieille façon de penser», a souligné Bonnie Cole, la seule procureure permanente du conseil. \n«Le règlement considère la personne, l'infraction qui est commise et ce qu'on peut faire pour rétablir l'équilibre entre (le contrevenant), la victime et la communauté», a-t-elle ajouté. \nLes femmes jouent d'ailleurs un grand rôle dans ce système: la directrice du département, la procureure publique et les deux juges de paix du territoire sont des femmes. \nUne professeure de la faculté de droit de l'université McGill, Kirsten Anker, spécialisée sur la relation entre les Autochtones et la loi, a visité Akwesasne en mai avec une délégation de la communauté crie du Manitoba qui souhaitait en apprendre davantage sur le système mohawk. \n«C'est perçu comme un modèle et une source d'inspiration», a-t-elle dit, ajoutant que les Mohawks d'Akwesasne étaient des «chefs de file pour favoriser les ententes d'autonomie gouvernementale». \n«Ce qui n'est pas courant avec cette instance particulière, c'est que le règlement ne prétend pas s'inscrire dans le système (fédéral)», a-t-elle soutenu. \nIan McLeod, un porte-parole du ministère fédéral de la Justice, a confirmé que des pourparlers avaient été lancés entre Ottawa et les gouvernements du Québec et de l'Ontario afin d'élaborer un encadrement pour reconnaître ce nouveau système juridique. \nStade précoce \nIl a toutefois prévenu que «les discussions en étaient encore à un stade très précoce». \nEn vertu du système autochtone qui est entré en vigueur le 12 août, les plaignants et les défendeurs plaident leur cause devant un juge de paix - ce qui est semblable au processus canadien - mais la plupart des autres aspects reposent sur des principes mohawks. \nIl n'y a pas de peine de prison; les sanctions s'inspirent du concept de justice réparatrice et l'objectif est d'aider «à rétablir les relations et l'harmonie dans la communauté». \nLes juges de paix n'ont pas besoin d'une formation en droit, mais ils doivent être originaires d'une Première Nation et satisfaire à plusieurs critères, dont «avoir un bon caractère, une bonne crédibilité et une bonne réputation dans leur communauté». \nLes candidats, qui sont choisis par un comité indépendant du conseil de bande, reçoivent une formation de 10 semaines par un cabinet d'avocat, qui les évalue et fait des recommandations au conseil. \nLes procureurs ne sont pas obligés eux non plus d'avoir un diplôme en droit, mais ils doivent avoir bénéficié d'une «éducation postsecondaire reliée ou d'une expérience de travail en plaidoirie». \nLes personnes accusées d'avoir enfreint la loi mohawke peuvent amener avec eux en cour quelqu'un qui plaidera à leur place. \n«Parfois, on découvre que les membres des Premières Nations ne disent pas grand-chose et qu'ils n'essaient pas de se défendre eux-mêmes», a remarqué Mme King. \nBonnie Cole a indiqué que «plusieurs personnes n'aimaient pas parler des choses, qu'elles ne voulaient pas que tout le monde apprenne (ce qui s'est passé)» - d'où l'importance d'amener quelqu'un pour les défendre. \nMme King affirme que le nouveau tribunal sert également un outil d'apprentissage pour que les citoyens découvrent comment les Mohawks ont historiquement géré leurs conflits. \n«Cela donne aux gens une idée claire de comment les choses étaient avant», a-t-elle précisé. Partager", "external_links": [], "published": "2016-10-02T20:06:00.000+03:00", "crawled": "2016-10-02T16:05:57.514+03:00", "highlightTitle": ""}