{"organizations": [], "uuid": "6134836f13683a903144b3464741def4e4c7f9df", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 121, "shares": 121, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.francetvinfo.fr", "main_image": "http://www.francetvinfo.fr/image/759u4pn29-5c5d/1500/843/10872459.jpg", "site_section": "http://franceinfo.fr//rss.xml", "section_title": "Franceinfo - Les Titres", "url": "http://www.francetvinfo.fr/societe/religion/grande-mosquee-de-marseille-le-cfcm-est-pret-a-se-mobiliser-pour-faire-redemarrer-le-projet_1853827.html", "country": "FR", "domain_rank": 3566, "title": "Grande mosquée de Marseille : le Conseil français du culte musulman est \"prêt à se mobiliser\" pour faire redémarrer le projet", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 0, "title_full": "Grande mosquée de Marseille : le Conseil français du culte musulman est \"prêt à se mobiliser\" pour faire redémarrer le projet", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:01:00.000+03:00", "replies_count": 0, "uuid": "6134836f13683a903144b3464741def4e4c7f9df"}, "author": "", "url": "http://www.francetvinfo.fr/societe/religion/grande-mosquee-de-marseille-le-cfcm-est-pret-a-se-mobiliser-pour-faire-redemarrer-le-projet_1853827.html", "ord_in_thread": 0, "title": "Grande mosquée de Marseille : le Conseil français du culte musulman est \"prêt à se mobiliser\" pour faire redémarrer le projet", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Religion Grande mosquée de Marseille : le Conseil français du culte musulman est \"prêt à se mobiliser\" pour faire redémarrer le projet Anouar Kbibech, président du Conseil français du culte musulman (CFCM) a lancé lundi 3 octobre sur franceinfo \"un appel vibrant\" au maire de Marseille pour \"redémarrer le projet\" de grande mosquée. Anouar Kbibech, président du Conseil français du culte musulman (CFCM) (VINCENT ISORE / MAXPPP) franceinfo Radio France   | 11:44 \nLa ville de Marseille reproche à l'association Mosquée de Marseille, qui porte le projet de grande mosquée, de ne plus payer les loyers et de ne pas avoir commencé les travaux . Elle doit résilier lundi 3 octobre le bail emphytéotique conclu en 2007 pour 50 ans. Anouar Kbibech, président du Conseil français du culte musulman (CFCM), a lancé sur franceinfo \"un appel vibrant au maire de Marseille\", Jean-Claude Gaudin. \nFranceinfo : Pensez-vous qu'une solution puisse être trouvée rapidement pour relancer le projet de grande mosquée à Marseille ? \nAnouar Kbibech : La situation est difficile mais pas insoluble. J'ai l'engagement personnel du président de l'association Mosquée de Marseille que les 62 000 euros d'arriérés [de loyer] pourront être réglés dans quelques semaines. Il n'y a aucun souci là-dessus. Concernant la représentativité de l'association qui gère ce projet, je pense que toutes les sensibilités de l'islam de Marseille sont autour de la table. Concernant les fonds, c'est un projet conséquent, 22 millions d'euros. Il y a deux institutions qui se mettent en place pour le financement du culte musulman : la Fondation de l'islam de France sur le plan culturel et une association cultuelle nationale qui pourra lever des fonds.(...) On espère que cela pourra changer la donne à Marseille. \nLa création d'une grande mosquée à Marseille est-elle encore possible ? \nVotre invitation me permet de lancer un appel vibrant au maire de Marseille, M. Jean-Claude Gaudin, pour lui dire qu'il y a des éléments positifs sur la table, que le CFCM est prêt à se mobiliser pour faire redémarrer le projet. Nous sommes à son entière disposition pour avancer ensemble. \nLa collecte des fonds semble problématique. \nIl y a eu des péripéties,qui ont compliqué les choses. Il y a effectivement des difficultés à collecter des fonds, mais aucun des pays donateurs musulmans qui sont engagés initialement n'a démenti son soutien au projet. Le loyer peut être réglé assez rapidement. La collecte des 22 millions d'euros n'est pas une chose simple. Le CFCM est prêt à aider, à jouer un rôle de facilitateur, pour aider la mosquée à pouvoir boucler son budget. A lire aussi", "external_links": [], "published": "2016-10-03T18:01:00.000+03:00", "crawled": "2016-10-03T13:25:28.780+03:00", "highlightTitle": ""}