{"organizations": [], "uuid": "cf321d804adb20e5f0416e327f9d190515403ab6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 32}, "facebook": {"likes": 85, "shares": 85, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/02/644x322/5006948_3_2c81_2016-10-02-23197ca-22532-a1vxig_27461d3091df0e58732ab553b804532d.jpg", "site_section": "http://www.lemonde.fr/rss/sequence/0,2-3208,1-0,0.xml", "section_title": "Le Monde.fr - Actualité à la Une", "url": "http://www.lemonde.fr/les-decodeurs/article/2016/10/02/les-infos-a-retenir-du-week-end_5006950_4355770.html", "country": "FR", "domain_rank": 944, "title": "Les infos à retenir du week-end", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Les infos à retenir du week-end", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:55:00.000+03:00", "replies_count": 0, "uuid": "cf321d804adb20e5f0416e327f9d190515403ab6"}, "author": "", "url": "http://www.lemonde.fr/les-decodeurs/article/2016/10/02/les-infos-a-retenir-du-week-end_5006950_4355770.html", "ord_in_thread": 0, "title": "Les infos à retenir du week-end", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les infos à retenir du week-end Primaire PS, accord de Paris, Brexit, Espagne… Petite séance de rattrapage avec les informations à retenir de ces deux derniers jours. Le Monde | 02.10.2016 à 18h55 L’accord de Paris sur le climat prêt à entrer en vigueur L’accord universel pour contenir le réchauffement climatique, conclu lors de la Cop 21 fin 2015, pourrait devenir réalité plus rapidement que prévu. Les ratifications imminentes de l’ Union européenne et de l’ Inde ouvrent la voie à une entrée en vigueur lors de la Cop 22 à Marrakech ( Maroc ), du 7 au 18 novembre, puisqu’avec ces deux grandes puissances, l’accord aura franchi le seuil des 55 % des pays représentant 55 % des émissions mondiales. Lire aussi : Climat : l’accord de Paris va entrer en vigueur dès novembre Le PS s’accorde sur les conditions de sa primaire \nConditions de parrainage, nombre de bureaux de vote, financement de la campagne : les instances dirigeantes du Parti socialiste ont arrêté dimanche 2 octobre les modalités de la primaire qui doit désigner leur candidat pour la présidentielle de 2017, les 22 et 29 janvier prochain. Des choix sans grande surprise, largement calqués sur ceux de la primaire ouverte de 2011 qui avaient consacré la victoire de François Hollande . Lire aussi : Parrainages, bureaux, dotations : le PS fixe les règles de sa primaire en janvier Attentat de Nice : sur les traces des complices \nMohamed Bouhlel, l’homme qui a tué 86 personnes le 14 juillet sur la promenade des Anglais, a laissé derrière lui d’innombrables indices permettant d’identifier de potentiels complices. Par négligence ou pour leur nuire ? La question agite les enquêteurs, qui tentent de démêler les liens qu’entretiennent les protagonistes et leur degré de connaissance du massacre à venir , selon des éléments de l’instruction consultés par Le Monde . Lire aussi le portrait : Mohamed Bouhlel, l’auteur de l’attentat de Nice, décrit comme « simplet », « influençable » et « sadique » par ses proches Brexit : le divorce commencera en mars 2017 \nLa première ministre britannique Theresa May a indiqué dimanche 2 octobre qu’elle lancerait avant la fin mars 2017 la procédure de divorce du Royaume-Uni et de l’Union européenne, en activant l’article 50 du traité de Lisbonne, qui prévoit une période de deux ans de négociation avant la sortie effective d’un Etat de l’Union. Elle devrait également soumettre au printemps une « grande loi d’abrogation » des dispositions européennes au Parlement, « une première étape dans le retour du Royaume-Uni vers le statut d’Etat souverain et indépendant ». En attendant la concrétisation du « Brexit », l’économie britannique se porte pour l’instant plutôt bien . Voir aussi : Jean-Claude Trichet : l’annonce d’un calendrier pour le Brexit « est une bonne nouvelle » Espagne : déblocage politique en vue après la démission de Pedro Sanchez \nLe patron du Parti socialiste ouvrier espagnol (PSOE) a fait les frais de la crise qui bloque la vie politique espagnole depuis neuf mois. Désavoué par une majorité de dirigeants socialistes, qui lui reprochaient les revers électoraux récents, mais aussi son attitude de blocage empêchant la droite de constituer un gouvernement , Pedro Sanchez a été contraint samedi 1 er octobre à la démission. \nSon remplacement par une direction intérimaire – en attendant la désignation d’un(e) successeur(e) – ouvre la voie à une abstention des socialistes au Parlement, qui pourrait permettre au conservateur Mariano Rajoy de constituer enfin un gouvernement, après neuf mois de blocage. Lire aussi : Mis en minorité, Pedro Sanchez quitte la tête du Parti socialiste espagnol Pologne : une manifestation contre l’interdiction de l’avortement Lire le reportage : Une « manifestation noire » en Pologne contre le projet de loi visant à interdire l’avortement Et aussi", "external_links": [], "published": "2016-10-03T00:55:00.000+03:00", "crawled": "2016-10-02T20:09:41.727+03:00", "highlightTitle": ""}