{"organizations": [], "uuid": "6bb6e225bffe4cb616b45b05e397ec40ea04d5bb", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 26, "shares": 26, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eurosport.fr", "main_image": "http://i.eurosport.com/2016/10/01/1942478-40845052-1600-900.jpg", "site_section": "http://www.eurosport.fr/rss.xml", "section_title": "Eurosport - Top des infos", "url": "http://www.eurosport.fr/football/ligue-1/2016-2017/le-retour-des-ultras-vu-par-les-joueurs-du-psg-on-voit-clairement-la-difference_sto5888180/story.shtml", "country": "FR", "domain_rank": 3169, "title": "Le retour des Ultras vu par les joueurs du PSG : \"On voit clairement la différence\"", "performance_score": 0, "site": "eurosport.fr", "participants_count": 0, "title_full": "Le retour des Ultras vu par les joueurs du PSG : \"On voit clairement la différence\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:01:00.000+03:00", "replies_count": 0, "uuid": "6bb6e225bffe4cb616b45b05e397ec40ea04d5bb"}, "author": "", "url": "http://www.eurosport.fr/football/ligue-1/2016-2017/le-retour-des-ultras-vu-par-les-joueurs-du-psg-on-voit-clairement-la-difference_sto5888180/story.shtml", "ord_in_thread": 0, "title": "Le retour des Ultras vu par les joueurs du PSG : \"On voit clairement la différence\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le retour des Ultras vu par les joueurs du PSG : \"On voit clairement la différence\" Par AFP il y a 5 minutes 0 0 0 LIGUE 1 - Alors qu'un peu plus de 200 Ultras ont réintégré le Parc des Princes ce samedi pour le match contre Bordeaux (2-0), les joueurs du PSG ont évoqué avec beaucoup de plaisir cette ambiance nouvelle au stade. Les joueurs du Paris SG, vainqueurs de Bordeaux (2-0), se sont félicités du retour des ultras groupés au Parc des Princes et ont \"vu la différence\" que représente leur présence, samedi lors de la 8e journée de Ligue 1. A lire aussi Paris et Cavani ont passé une bonne après-midi \" Ils n'étaient pas tous là mais on voit clairement la différence , a dit le milieu Blaise Matuidi . C'est super de jouer dans une telle ambiance, ça nous aide à nous transcender. Si tout se passe bien et qu'il n'y a pas de violences, ca promet pour l'avenir .\" \" Le foot, c'est une fête, ça doit être un bonheur et c'est agréable de le partager avec des gens comme ceux qui étaient là, qui sont des passionnés du PSG , a-t-il ajouté. C'était important de communier avec eux. Dans la saison, on aura des matches compliqués, ça sera utile. On avait besoin de ce soutien.\" Le milieu Thiago Motta a relevé avoir \"senti une vraie différence\" \" Et c'est normal. On est contents , a-t-il poursuivi. Dans la saison, on aura sans doute des matches un peu compliqués. On sera plus forts. Et les équipes qui viennent ici vont le sentir .\" Le gardien Alphonse Areola , formé au club mais prêté ces trois dernières saisons, a dit de son côté : \" Ca fait plaisir, c'est clair. Ils ont chanté, ils se sont répondus... J'ai eu l'occasion de vivre ça en tribunes quand j'étais plus jeune, alors là, sur le terrain, ça nous a reboostés !\" La Préfecture de police de Paris avait accepté jeudi le principe du retour des supporters ultras groupés au Parc des Princes à l'issue d'une rencontre avec le président du PSG Nasser Al-Khelaïfi. A la suite de la mort, en 2010, d'un membre de la tribune Boulogne après des affrontements avec d'autres supporters parisiens, le plan Leproux (du nom du président du club à l'époque) avait réorganisé les tribunes du Parc et les groupes d'ultras avaient été dissous par le gouvernement. Samedi, environ deux cents supporteurs ultras du PSG se sont regroupés dans la tribune Auteuil et ont assuré l'ambiance, même sans tifo ni banderole. \nLes Ultras de retour au Parc des Princes AFP \nPour approfondir", "external_links": [], "published": "2016-10-02T03:01:00.000+03:00", "crawled": "2016-10-01T22:23:43.421+03:00", "highlightTitle": ""}