{"organizations": [], "uuid": "203abe96ed762acf976e20195b78c7fd85132946", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 440, "shares": 440, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/2014-03-04T132349Z_672872398_GM1EA341N0001_RTRMADP_3_ALGERIA-ELECTION_0.JPG", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/afrique/20161003-algerie-opposition-boycott-reunion-isco-instance-concertation-legislatives-benfils", "country": "FR", "domain_rank": 6768, "title": "Algérie: pas de consensus de l’opposition sur un futur boycott des législatives", "performance_score": 4, "site": "rfi.fr", "participants_count": 1, "title_full": "Algérie: pas de consensus de l’opposition sur un futur boycott des législatives", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T06:58:00.000+03:00", "replies_count": 0, "uuid": "203abe96ed762acf976e20195b78c7fd85132946"}, "author": "RFI", "url": "http://www.rfi.fr/afrique/20161003-algerie-opposition-boycott-reunion-isco-instance-concertation-legislatives-benfils", "ord_in_thread": 0, "title": "Algérie: pas de consensus de l’opposition sur un futur boycott des législatives", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Algérie Algérie: pas de consensus de l’opposition sur un futur boycott des législatives Ali Benflis, ancien candidat malheureux aux élections présidentielles de 2004 et 2014, après sa rupture avec le camp présidentiel. © EUTERS/Ramzi Boudina Par RFI Publié le 04-10-2016 Modifié le 04-10-2016 à 00:58 En Algérie, des partis d’opposition se sont réunis, ce lundi 3 octobre, à Alger. L’instance de concertation et de suivi de l’opposition (ISCO) qui rassemble plusieurs dizaines de partis politiques depuis 2014, a dénoncé les violations de la loi électorale. Cependant et au-délà du constat, ces partis politiques n’ont pas réussi à trouver une position commune quant au boycott des prochaines élections législatives. \nC’est Ali Benflis qui a fait le discours d’ouverture. Il y affirme que tous les participants sont d’accord sur un point pour affirmer que les libertés et le pluralisme politique sont menacés. En revanche, sur l’échéance de 2017 avec les élections législatives, impossible de mettre tout le monde d’accord. \n« La décision sur les élections relève des instances des partis. Chaque parti est indépendant pour décider ce qu’il veut. Mais nous avons fait le constat, que l’on participe ou que l’on ne participe pas, que les élections prochaines seront truquées comme celles qui les ont précédées », a affirmé Ali Benflis . \nCréée en 2014, cette union des partis d’opposition peine à unifier ses discours. Néanmoins, pour Mohcine Belabbes, leader du Rassemblement pour la culture et la démocratie (RCD), l’opposition n’a jamais été aussi pérenne. \n« C’est important de dire qu’il y a quand même du nouveau sur la scène politique algérienne. C’est la première fois que nous assistons à une coordination entre les partis politiques de différentes obédiences. Vous avez des partis d’obédience démocratique, laïque, des paris d’obédience islamiste et d’autres plutôt d’obédience nationaliste qui travaillent ensemble pour un même objectif, celui de la transition démocratique », a déclaré, pour sa part, le leader du RCD. \nSelon la nouvelle loi électorale, pour pouvoir se présenter aux législatives, les partis devront avoir obtenu plus de 4% des voix aux dernières élections ou bien obtenir plus de 250 parrainages par circonscription électorale. Sur le même sujet", "external_links": [], "published": "2016-10-04T06:58:00.000+03:00", "crawled": "2016-10-04T05:22:59.913+03:00", "highlightTitle": ""}