{"organizations": [], "uuid": "b304088483b5741bbfc4d21c221a0cec6c4f3a3e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 48, "shares": 48, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/04/600x315/5007861_3_4f4c_le-lieutenant-colonel-porte-parole-de-la_d1a70d6b8f62192e5698d64f1609da04.jpg", "site_section": "http://www.lemonde.fr/afrique/rss_full.xml", "section_title": "Afrique : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/afrique/article/2016/10/04/des-armees-africaines-de-plus-en-plus-engagees-sur-le-continent_5007863_3212.html", "country": "FR", "domain_rank": 944, "title": "Des armées africaines de plus en plus engagées sur le continent", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Des armées africaines de plus en plus engagées sur le continent", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:11:00.000+03:00", "replies_count": 0, "uuid": "b304088483b5741bbfc4d21c221a0cec6c4f3a3e"}, "author": "", "url": "http://www.lemonde.fr/afrique/article/2016/10/04/des-armees-africaines-de-plus-en-plus-engagees-sur-le-continent_5007863_3212.html", "ord_in_thread": 0, "title": "Des armées africaines de plus en plus engagées sur le continent", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Des armées africaines de plus en plus engagées sur le continent LE MONDE • Mis à jour le 04.10.2016 à 11h27 Le lieutenant colonel, porte-parole de la mission de l’Union africaine en Somalie (AMISOM), Joe Kibet, examine les armes saisies dans le village Halgan le 10 juin 2016. Crédits : AFP Ce texte a d’abord été publié sur le site The Conversation . \nEn Somalie , au Mali , au Soudan ou encore en Centrafrique , les troupes africaines sont engagées dans des opérations de maintien de la paix. Cette situation est encouragée par les partenaires extérieurs. En effet, depuis le début des années 2000, l’africanisation de la sécurité sur le continent africain est devenue une priorité. Elle passe par un soutien à la construction de l’ Architecture Africaine de Paix et de Sécurité (APSA). \nLes chercheurs se sont aussi intéressés à ce phénomène. Néanmoins, la littérature qui porte sur les problématiques de maintien de la paix en Afrique , se penche principalement sur les pratiques internationales de soutien à l’APSA. Les recherches s’attardent essentiellement sur l’analyse des intérêts que les partenaires extérieurs (USA, UE, France , Chine , etc ) ont de soutenir l’APSA et les moyens qu’ils mettent en œuvre. Or il est essentiel de se pencher également sur les raisons qui poussent les États africains à s’engager dans des missions de paix qui se distinguent de moins en moins de la guerre par leurs objectifs et leur mise en œuvre. « Epicentre du maintien de la paix » \nÀ l’été 2016, 22 missions de paix internationales ou régionales sont déployées en sur le continent. 99 395 personnels civils et en uniforme de l’ONU sont ainsi engagées dans des pays africains et 42,8 % de ces Casques bleus étaient envoyés par les pays africains. L’ Union africaine mène également des opérations qui engagent près de 36 550 personnels du continent. Ces données font bien du continent africain un « épicentre du maintien de la paix» . Lire aussi : Kidal, symbole de la fragilité de la paix au Mali \nPremier constat qui s’impose, les principaux contributeurs de troupes se situent en Afrique de l’Est : Éthiopie, Ouganda , Burundi et Rwanda . \nDeuxième constat, la participation des troupes africaines aux opérations de paix est en augmentation . Un petit pays comme le Rwanda a une participation croissante depuis 2008, avec une forte implication au Soudan. En août 2016, l’Éthiopie se trouve être le premier contributeur de l’ONU, avec 8 326 personnels engagés, auxquels il convient d’ajouter les 4 400 personnels intégrés à la mission de l’Union africaine en Somalie. \nLe Burkina Faso , le Sénégal et le Tchad connaissent également de fortes hausses avec leur participation à la Mission de l’ONU au Mali ( Minusma ). En revanche, les puissances continentales comme le Nigeria ou l’ Afrique du Sud ont diminué leur contribution, souvent pour des raisons d’instabilité interne. Une quête d’autorité \nLes opérations de paix sont un moyen de cultiver une image de « fournisseur de sécurité » et d’être reconnu comme tel par les puissances internationales et le système des Nations unies. En fournissant des troupes au sein des opérations de paix les États africains accèdent aux organes de commandement et de décision de ces organisations et accroissent, ainsi, leur influence en leur sein. Lire aussi : L’ONU autorise l’envoi de 4 000 casques bleus de plus au Soudan du Sud \nAinsi, lors d’une réunion de l’Assemblée générale des Nations unies, le 28 juin 2016, les États membres ont élu l’Éthiopie pour siéger au Conseil de sécurité de l’ONU pour une période de deux ans, à partir du 1 er juin 2017. De même, le Rwanda ou encore le Tchad sont reconnus pour leur maîtrise des rouages des systèmes onusiens ou africains grâce à leur engagement militaire. Des soldats de la Minusma, le 1er juillet à Bamako. Crédits : REUTERS/STRINGER \nLa participation croissance aux opérations de paix s’inscrit également dans des contextes politiques particuliers de renforcement de l’autoritarisme. On constate ainsi que les quatre premiers contributeurs de troupes sont des régimes autoritaires dont les armées sont qualifiées d’« armées post-libération ». En Éthiopie, au Rwanda et en Ouganda, les arm ées sont en effet issues de mouvements de libération nationale. Leurs structures militaires restent dominées par des vétérans de la guerre de libération issus du Front patriotique pour le Rwanda, du Mouvement de résistance nationale en Ouganda ou par des vétérans tigréens en Éthiopie. \nJonathan Fisher qualifie ces officiers issus de mouvements de libération nationale et ayant trouvé une nouvelle fonction dans leurs armées nationales respective, de « sécurocrates post-libération ». Ce chercheur britannique mène des études pour comprendre comment et pourquoi les OMP (Opérations de maintien de la paix) sont un bon moyen de les maintenir éloignés des politiques de sécurité nationale. Une quête de légitimité \nDans le même temps, la participation à ces missions permet à ces pays de faire diminuer la pression de démocratisation de la part des États occidentaux et des institutions internationales. Ces opérations offrent aux États un moyen de recouvrer leur souveraineté et de poursuivre leur propre agenda. Elles sont également un moyen de légitimer leur pouvoir politique et de se rendre indispensable aux regards des acteurs extra-africains. Lire aussi : Le Burkina Faso veut retirer ses casques bleus du Darfour \nCette forte implication militaire, à travers la participation aux opérations de maintien de la paix permet aux dirigeants d’accroître leur emprise sur la vie politique et économique de leur pays sans craindre de contestations de leurs partenaires internationaux. Le discours sur la sécurité, dans un contexte de lutte contre le terrorisme, a supplanté celui sur la démocratie des années 1990, et devient une rente économique supplémentaire. \nAu Tchad, le « métier des armes » a acquis, au gré d’une série de conflits internes, un poids historique, social et économique qui ne favorise pas la stabilité du pays. Son intervention au Mali a façonné son image de puissance militaire régionale et ses atouts tactiques en milieu sahélien, elle a contribué à valoriser l’identité militaire du pays et à « occuper les troupes » en dehors du territoire. La professionnalisation des forces armées \nSi la littérature s’est longtemps concentrée sur le rôle négatif joué par les armées africaines dans les crises sécuritaires, en soulignant les clivages, le népotisme, la corruption, son rôle politique notamment dans les coups d’État, les répressions étatiques et les guerres civiles, rares sont les travaux qui cherchent à comprendre la manière dont les États organisent leurs moyens militaires pour faire la guerre. La professionnalisation des armées est le défi principal que doivent relever les États contributeurs de troupes dans les opérations de paix. \nLe déploiement de contingents dans le cadre d’opérations de paix permet d’acquérir un savoir-faire délivré par les partenaires extérieurs comme les États-Unis au travers de l’Africa Contingency Operations Training & Assistance (ACOTA). Ce programme offre des entraînements opérationnels avant projection. Il en va de même pour les détachements d’instruction opérationnelle (DIO) et technique (DIT) des Éléments français au Sénégal (EFS). \nLes déploiements dans les opérations de paix nécessitent également un appui logistique et des équipements répondant aux normes onusiennes. Le coût de ces matériels, par exemple, est pris en charge par les Nations unies via un mécanisme de compensation qui permet ainsi aux armées de renouveler leur matériel. Une partie de l’équipement peut aussi être cédée par des partenaires. Ainsi, l’équipement burundais en Somalie a été donné par les États-Unis avec charge de l’entretien aux Burundais. Les OMP peuvent donc permettre de renouveler le parc terrestre et acquérir ainsi des matériels neufs. \nLa participation aux opérations de paix participe donc de la professionnalisation des armées et, dans certains cas, soutient la résolution des conflits civils dans le pays contributeur de troupes. Elle peut induire un effet d’entraînement pour la réforme du secteur de la sécurité offert par une perspective d’engagement opérationnel d’unité. Acheter la paix sociale \nTant au Rwanda qu’au Burundi des enseignements peuvent être tirés sur la façon dont une armée « mono-ethnique » est parvenue, ou essaie, de transformer sa base sociale. La participation aux opérations extérieures a favorisé ces transformations internes. \nAinsi, le déploiement de contingents à l’extérieur du territoire a permis à l’armée burundaise d’intégrer dans la nouvelle armée les miliciens des groupes armés majoritairement Hutu et les soldats de l’ancien régime, les ex-Forces Armées Burundaises (FAB) majoritairement tutsi. Cette intégration a longtemps été considérée comme une réussite de l’accord de paix d’Arusha ( Tanzanie ), signé en 2000, alors qu’elle était entre 1966 et 1993 le principal centre de pouvoir. La crise électorale a mis en lumière ces divisions et l’armée burundaise est au cœur de la crise politique . \nLa participation aux opérations de paix permet également aux régimes politiques d’acheter la paix sociale au sein des armées. Néanmoins, la sociabilisation des troupes avec celles des autres contingents trouve aussi ses limites. En effet, pour Maggie Dwyer , chercheuse au centre des études africaines de l’Université d’Edimbourg, il existerait, depuis le début des années 1990, en Afrique de l’Ouest, une douzaine de cas de mutineries liés à la participation de troupes africaines à des opérations de maintien de la paix. \nCes mutineries trouvent leurs racines dans des mécontentements liés au manque d’équipements et de formation , aux procédures régissant les déploiements et au sentiment d’injustice dans la répartition des paies en comparaison avec le traitement de soldats d’autres nationalités. Elles apparaissent alors que de plus en plus d’États africains envoient des troupes dans les opérations de l’ONU ou de l’UA. Lire aussi : L’ONU maintient ses forces en République démocratique du Congo \nUn nombre croissant d’armées africaines deviennent des contributeurs significatifs aux missions de paix des Nations Unies ou d’autres organisations. De fait, elles sont devenues des acteurs internationaux essentiels dans la résolution des conflits. Un nouveau champ de recherche s’ouvre pour comprendre comment les politiques publiques nationales sont affectées par cette évolution sécuritaire. Il s’agit de mettre à jour les processus singuliers de réappropriation ou de contournement et comprendre comment les doctrines et les politiques de défense s’adaptent aux conflits qu’entendent réguler les opérations de paix. En somme, nous devons comprendre la manière dont les États organisent leurs moyens militaires pour faire la paix et la guerre. Sonia Le Gouriellec, chercheur à l’institut de recherche stratégique de l’Ecole miltaire. Sciences -Po-USPC.", "external_links": [], "published": "2016-10-04T17:11:00.000+03:00", "crawled": "2016-10-04T18:07:06.507+03:00", "highlightTitle": ""}