{"organizations": [], "uuid": "63f3dcca41c73627588cd8ff72d2cae2a63cb4ff", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.01net.com", "main_image": "http://www.01net.com/i/0/0/89b/aa57988d346fcf5abc78b375edfc7.jpg", "site_section": "http://www.01net.com/rss/actus.xml", "section_title": "Flux toutes les actualités - 01net", "url": "http://www.01net.com/actualites/on-a-teste-la-sfr-zive-box-nos-10-raisons-pour-craquer-ou-patienter-962806.html", "country": "FR", "domain_rank": 1825, "title": "On a testé la SFR Zive Box : nos 10 raisons pour craquer... ou patienter", "performance_score": 0, "site": "01net.com", "participants_count": 0, "title_full": "On a testé la SFR Zive Box : nos 10 raisons pour craquer... ou patienter", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:57:00.000+03:00", "replies_count": 0, "uuid": "63f3dcca41c73627588cd8ff72d2cae2a63cb4ff"}, "author": "", "url": "http://www.01net.com/actualites/on-a-teste-la-sfr-zive-box-nos-10-raisons-pour-craquer-ou-patienter-962806.html", "ord_in_thread": 0, "title": "On a testé la SFR Zive Box : nos 10 raisons pour craquer... ou patienter", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Annoncée il y a quelques mois et uniquement disponible au compte goutte, la nouvelle Zive Box de SFR est enfin là pour tous, abonnés et futurs abonnés. Nous avons eu la chance de l’avoir en pension pendant quelques semaines. Bilan en 10 points. \nNumericable/SFR nous l’avait promise et là voici, cette Zive Box by SFR. Une seule et même boîte connectée tant pour la TV, Internet que la téléphonie. Et les promesses faites pour le câblo-opérateur sont multiples : présence de 8 tuners pour enregistrer, streamer sur tablette et regarder plusieurs chaines à la fois, compatibilité 4K et disque dur à espace évolutif. N’oublions pas non plus la fonction Media Center ou encore l’offre Zive avec des dizaines de milliers de contenus ou encore une gestion des débits Internet jusqu’à 800 Mbit/s via connexion coaxiale pour le web. Promesses tenues ? Installation matérielle et mise en route \nUne fois la box déballée et tous les éléments sortis, le mieux est de bien suivre les étapes décrites dans le petit manuel fourni. Rien de bien sorcier toutefois... mais nous vous recommandons très chaudement d’ôter tous les câbles que vous pouviez avoir sur une ancienne installation et de les remplacer par ceux fournis avec la Zive Box (ZB). En effet, le câble HDMI est compatible HDCP 2.0, sésame pour la 4K, les câbles réseau et de raccordement à la prise sont de très bonne facture et garants d’un bon débit. Nous nous sommes livrés à une expérience de Speed Test sur le même serveur à deux minutes d’intervalle, avec les vieux et les nouveaux câbles, et le résultat est sans appel : nous avons gagné quelques Mbits avec les flambants neufs. \nUne fois que tout est installé et que la Box est raccordée, il est temps de la démarrer. Et de faire toutes les mises à jour nécessaires. Ensuite, patientez une bonne heure, TV allumée sur la première chaine pour que tout se mette en place et le tour est joué. Pour la connexion Internet, pas de souci, elle est à son maximum au bout de quelques minutes, mais nous avons pu observer qu’elle se stabilisait deux à quatre jours après la mise en route.Les deux listes ci-dessous ne sont pas exhaustives. Nous aurions pu doubler le nombre de points forts et points faibles de la Zive Box. Cependant, il a fallu faire un choix et nous avons fait une synthèse de notre expérience en 10 points. Les 5 raisons d'y passer \n- La télécommande très maligne \nIl peut paraître saugrenu de commencer par la télécommande, mais comme c’est le périphérique que vous aurez le plus dans la main pour piloter l’appareil, difficile de ne pas en parler. Et si le modèle de la NC Box ne nous a jamais plu, celui de la Zive Box est vraiment réussi. Elle communique en RF avec la Box -vous n'avez donc pas à vous soucier de votre position- et est ultra réactive. \nSa vraie particularité ? Elle est double face : d’un côté se trouvent les touches classiques pour piloter la partie TV, avec les touches dédiées à la navigation dans l’interface, le lancement et le contrôle à posteriori des enregistrements ou encore des touches de raccourcis pour lancer l’offre VOD ou le Picture in Picture. \nDe l’autre côté se trouve un clavier complet, comme celui d’un PC, en AZERTY. Les touches sont un peu petites mais une fois l’habitude de saisir quelques caractères prise, tout se passe bien. Cette face-ci de la télécommande est très utile pour la navigation sur Internet, YouTube ou Dailymotion, les trois applis installées sur la box et qui marchent vraiment bien. \n- Enregistrez tout ce que vous voulez \nLa Zive Box se distingue de ses concurrentes par la présence d’un disque dur amovible, présent sur le côté gauche. \nDe base, seuls 160 Go sont exploitables. Pour avoir accès à la totalité de l’espace (500 Go), il faut payer un supplément de 30 euros. Mais avec la capacité de base, il y a déjà de quoi enregistrer quelques dizaines d'heures de film. \nProgrammer un ou plusieurs enregistrements, même en simultané, se fait très simplement, tout comme la capture à la volée. Nous avons réussi à planifier 6 enregistrements dans la même journée, dont 2 à la même heure, tout en regardant la TV, sans avoir de ralentissement ou de détérioration de l’image. Seule l’interface accuse le coup, mais nous y reviendrons plus tard. \nTous les enregistrements sont ensuite regroupés thématiquement dans l'appli Mes Enregistrements . Et si vous ne vous souvenez plus de ce que vous avez enregistré, les fiches des films ou émissions restent accessibles à tout moment, collées avec le film. Attention cependant, nous avons été plusieurs fois confrontés à des enregistrements incomplets. Rien de pire que de ne pas avoir la fin du film ! Donc, au lieu des 10 minutes de sureté prévue par la box par défaut, mieux vaut porter cette dernière à 20 minutes pour être sûr. \n- Formats vidéo et audio à gogo ! \nLa Box peut également servir de Media Center en y raccordant des clés, des disques durs USB ou encore un smartphone. Ou en utilisant le protocole DLNA avec les PC de la maison. Elle lit une grande variété de formats, du MKV à l’AVI en passant par les MPEG4 (m4v, mov, et consorts), les fichiers Windows Media ou encore les DiVX. \nAttention cependant, nous avons noté que sur de vieux fichiers AVI il y avait du son et pas d’image... ou l’inverse. La liste des containers et des codes supportés est à retrouver dans son intégralité sur le site de SFR. Mentionnons également que la box lit les fichiers de sous-titres .srt à condition de bien les nommer et, surtout, de penser à les activer d’un coup de télécommande. \nPour l’audio, elle digère parfaitement les formats les plus connus et répandus. Enfin, pour regarder des photos, pas de souci, la Box se plie à l’exercice tant que vous ne lui soumettez que des JPEG, GIF, PNG ou BMP. Pas de TIFF ! SFR assure que cela devrait arriver dans une prochaine mise à jour. \n- Le sans-fil, partout, sous toutes ses formes \nParmi les points forts techniques de la box, il y a son réseau Wi-Fi. Sagemcom, le fabricant de la box, a mis les petits plats dans les grands en offrant une double compatibilité 2,4 et 5 GHz. Ainsi, les appareils de la maison se connectent automatiquement à l'un ou à l'autre en fonction de leur composant interne pour surfer à grande ou très grande vitesse. \nA noter aussi, la présence d'un réseau sans fil pour les invités. Il est uniquement en 2,4 GHz et totalement dissocié du réseau principal. Il est bien sûr possible de le sécuriser voire même de l’activer à la demande, en fonction de certaines plages horaires à définir dans l'interface modem/routeur. La qualité et la puissance du signal sont très bonnes. La couverture est large et la stabilité, à toute épreuve. Même en chargeant le réseau avec plusieurs appareils en téléchargement, VOIP, et avec la TV en fonctionnement, pas de souci. Ça tient. \nQuant aux perturbations, même dans un immeuble où les box et les micro-ondes sont légion, nous n’avons pas constaté de décrochage ni de conflits. Enfin, on notera la présence du Bluetooth et du NFC (pour une connexion Wi-Fi rapide par exemple) pour se servir de la box comme relai entre des enceintes connectées à celle-ci et un smartphone. A noter enfin qu'il est possible de piloter la ZB via un smartphone via l’appli SFR, très complète. \n- Un routeur très complet et vraiment performant \nTrès à cheval sur la qualité des modems et routeur des box, nous avons longuement éprouvé celui-ci. Conformément à la capacité de notre ligne annoncée par SFR, nous sommes passés d’un débit de 90 Mbit/s en download et 5 Mbit/s en upload à respectivement, 315 Mbit/s et 19 Mbits en upload. \nNous avons senti la différence sur certains services, comme Steam ou encore Uplay lors de téléchargement de jeux, avec un PC connecté directement en Ethernet. Bien entendu, pendant toute notre période de test à raison de 2 à 3 SpeedTest par jour, nous avons constaté quelques fluctuations dans les débits mais aucun grand écart de vitesse. Même un samedi soir, créneau de grande affluence \nLe micrologiciel de la box est très bien fait. Une fois dans l'interface, on prend rapidement ses repères. C'est clair et même les débutants s'y retrouvent. En cas de doute, sur la partie gauche de chaque volet, tout est expliqué dans le détail. Il est ainsi possible de sécuriser ses réseaux aussi efficacement qu'avec un routeur traditionnel et de renforcer les accès avec le puissant pare-feu et ses quatre profils de réglages faits par défaut. \nPour les parents d’ados très connectés, le contrôle parental matériel offre la possibilité de bloquer les connexions de tout ou partie des ordinateurs, smartphones ou tablettes selon des créneaux horaires, ou de limiter l'accès à certains sites avec des listes blanches et noires définies par vos soins. \nLes cracks du réseau apprécieront les menus avancés, qui regorgent de réglages fins et pointilleux (DMZ, accès à distance, mise en place de VPN etc.). On notera simplement que la box ne peut apparemment pas faire office de serveur d'impression. \nEt si vous avez peur de faire une mauvaise manipulation, il est toujours possible de sauvegarder la configuration à un instant « T » sous forme de fichier puis de la recharger ensuite. Les 5 raisons qui poussent à patienter encore un peu \n- La conception « tout-en-un » n’est pas sans défaut \nContrairement à Free et sa Free Box Révolution ou encore la nouvelle Livebox d’Orange , SFR prend le parti de regrouper aussi bien la partie \"internet\" que le morceau \"télévision\" dans un seul boitier. Pourquoi pas ! Sauf que cela oblige à installer la prise de raccordement dans le salon, par exemple, pour profiter de la télévision… et si l’ordinateur est ailleurs ? C’est Wi-Fi obligatoire. Impossible de déporter la partie modem à une pièce de là. Et, bien entendu, si votre Zive Box tombe en panne, vous perdez tout. TV, internet et téléphone fixe. Jusqu’à remplacement par les services de l’opérateur. \nVient ensuite l’un des plus gros problèmes ergonomiques de la Zive Box : la connectique et sa répartition. Des prises USB, au lecteur de carte SD, en passant par l’entrée et la sortie HDMI, tout est à l’arrière. Il faut donc systématiquement sortir la Box de son logement pour y connecter la moindre clé USB. De plus, dans le cas d’un branchement d’un périphérique de type clé ou disque dur, SFR recommande de ne pas utiliser la prise USB 3.0 de la box... sans donner plus d’explications. \nEnfin, SFR a également eu la bonne idée de placer une entrée HDMI sur sa box, afin d’y relier un Google Chromecast par exemple... puisqu’elle n’est nativement compatible avec la techno ! \n- Un disque hyperactif, une box jamais éteinte \nÉquipement toujours, la ZB est dotée d’un disque dur dont la capacité n’est pas exploitable à plein à moins de payer. Et si SFR avait su rester raisonnable dans ses prix, passe encore. Mais 30 euros pour bénéficier de 480 Go… c’est quand même très cher. \nL'interface est en SATA classique mais inutile de faire son petit malin : il ne sert à rien de troquer le disque contre un autre. Le problème de la limitation demeure puisque c'est au niveau du microprogramme de la ZB que le bridage a lieu. \nEn outre, SFR semble avoir oublié qu’un disque dur qui tourne fait du bruit. Lorsque la Box est allumée, le système de ventilation de cette dernière est légèrement audible et masque le ronron du disque. Mais quand la ZB est éteinte, le disque continue de tourner. Il suffit de s'approcher un peu du boîtier pour l'entendre. Un mode d'extinction n'était-il pas envisageable ? Autre nuisance sonore provoquée par la Box, les mises à jour. La ventilation souffle alors à plein poumon et, en pleine nuit, dans un studio, c'est un régal ! \nEnfin, notre conscience écolo a fini d’être complètement mise en pièce lorsque nous nous sommes aperçu que la box ne s'éteignait jamais ! Elle est en veille permanente, toujours sur le qui-vive, même lorsqu’on ne sert pas de l’accès à distance, ou comme d'un serveur pas comme d’un serveur DLNA, etc. Le voyant rouge en façade est toujours en activité et, pour le moment, il est impossible de le mettre au repos. \n- Un NAS complexe \nLe Media Center fonctionne relativement bien tant qu’on connecte les sources directement à la Box, c’est un peu plus complexe en passant par le DLNA. Mais en prenant son temps, on y arrive. \nNon, le gros problème vient de la fonction NAS de la Box. Bien que la Box et plus précisément le disque dur de celle-ci soit bien vu par notre PC, impossible d’y glisser quoi que ce soit en direct. Et ce, même en faisant toutes les ouvertures réseau et paramétrages sous Windows 10. Rien à faire. Sur le site de SFR, on conseille de se connecter à une adresse réseau depuis un navigateur (qui est fausse). Puis la suite de la manœuvre est censée être simple comme « bonjour ». Non, loin de là ! Depuis votre navigateur, vous ne pouvez rien faire du tout, à part regarder ce qu’il y a de stocké. Oui mais comment stocker justement ? \nLa réponse se trouve dans le client FTP. Pour uploader du contenu, nous avons du installer un bon vieux FileZilla , nous nous sommes connectés à la bonne adresse IP et avons réussi après deux tentatives à transférer des films et des photos sur la Box pour ensuite les lire grâce à cette dernière. On a connu plus pratique et, surtout, l’explication sur le site de SFR mériterait d’être un peu plus étoffée pour aider les débutants. \n- La navigation en eaux troubles \nNous effleurons la question depuis le début de ce test, sans jamais vraiment l’aborder franchement. Oui, l’interface logicielle de la ZB figure dans les points négatifs. Pourquoi ? Il est compliqué de répondre simplement. \nLe menu d’accueil est clair dans sa présentation, pas de doute. Cependant, une fois qu’on rentre dans une section ou une application, tout devient… plus complexe. Et nous avions connu plusieurs bugs d’interface. AS/01net.com - Petite séance de Picture in Picture, on zappe et paf ! Plus d'image sur la chaine principale... \nNotamment dans le guide des programmes. Entre erreur de grille d’un jour à l’autre (enregistrer un film de guerre au lieu d’un Disney…), disparition des programmes après une navigation trop rapide ou encore l’impossibilité de surfer de façon fluide dans la grille, nous avons piqué des colères noires devant notre télévision. Ouf, une récente mise à jour a partiellement réglé ces problèmes. \nDe plus, la présence des huit tuners, censée améliorer le passage d’une chaine à l’autre, n'apporte pas grand chose : honnêtement, nous n’avons pas vu de différence avec notre ancienne installation, chrono en main. \nPour le reste, il faut tout de même reconnaitre que la navigation est pensée pour se faire à l’aide des flèches et que cela reste fastidieux à la longue. Même, en utilisant certaines touches de la télécommande pour défiler plus vite. \nOn aurait également apprécié que les informations relatives au film ou aux émissions soient plus rapidement accessibles. Car, il faut faire entre deux et trois manipulations pour voir à la fiche d’un film alors que sur notre ancien dispositif, une simple pression sur la touche Info nous renseignait. \nEt en parlant des informations sur les films, nous avons adoré les critiques, souvent très justes... mais le choix des acteurs cités nous a laissés dubitatif. Par exemple, dans la fiche du film Jerry Maguire , Tom Cruise et Cuba Gooding Jr -pourtant les rôles principaux avec Renée Zelweger- ne sont même pas mentionnés… en revanche, trois seconds rôles, eux, le sont. \n- De la 4K bien trop discrète \nLa grande bataille de la 4K continue de faire rage et la Zive Box ne fait pas mieux que la concurrence actuelle ou à venir. Certes, avec 11 films et 16 documentaires Red Bull, elle propose du contenu Très Haute Définition. Mais les films sont datés pour la plupart, et les documentaires... pour les amateurs de sensations fortes dans l'ensemble. \nD’ailleurs, seule une chaine du bouquet Zive diffuse en 4K et fait plus office de vitrine technologique qu’autre chose. \nPour s’imposer sur la 4K, SFR va devoir s’offrir du contenu à grande vitesse ou implanter Netflix dans son offre. Le voilà, l’argument massue qui, en plus, lui permettrait de pouvoir lutter à armes égales avec la toute nouvelle box d’Orange. SFR ne semble toutefois pas favorable à rajouter le géant américain dans son offre applicative car elle ferait assurément de l’ombre à son cocktail maison, Zive. \nOffre qui, si elle a le mérite d’exister, manque encore de grosses séries US et d’un éventail de films plus conséquent pour faire le poids face au géant américain. Aymeric SIMÉON", "external_links": [], "published": "2016-10-01T11:57:00.000+03:00", "crawled": "2016-10-01T19:37:42.591+03:00", "highlightTitle": ""}