{"organizations": [], "uuid": "2b3b62d475d4b658d6c8b8dd1f7753eaa0a1ba13", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5645126lpw-5645121-article-jpg_3817549.jpg", "site_section": "http://www.lepoint.fr/monde/", "section_title": "Monde - L'actualité internationale – Le Point", "url": "http://www.lepoint.fr/monde/on-veut-sauver-vos-vies-l-inconscience-des-haitiens-face-a-matthew-04-10-2016-2073533_24.php", "country": "FR", "domain_rank": 4170, "title": "\"On veut sauver vos vies\": l'inconscience des Haïtiens face à Matthew", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "\"On veut sauver vos vies\": l'inconscience des Haïtiens face à Matthew - Le Point", "spam_score": 0.058, "site_type": "news", "published": "2016-10-04T19:03:00.000+03:00", "replies_count": 0, "uuid": "2b3b62d475d4b658d6c8b8dd1f7753eaa0a1ba13"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/on-veut-sauver-vos-vies-l-inconscience-des-haitiens-face-a-matthew-04-10-2016-2073533_24.php", "ord_in_thread": 0, "title": "\"On veut sauver vos vies\": l'inconscience des Haïtiens face à Matthew", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Une femme pousse une brouette dans une rue innondée de la capitale haïtienne Port-au-Prince, le 4 octobre 2016 A chaque rafale de vents, les curieux s'éloignent de la berge pour davantage s'avancer quelques secondes plus tard: devant la rivière grise déchaînée, personne n'écoute les ordres d'évacuation de la poignée de pompiers haïtiens fatigués.\n\"On est intervenu ici dès hier pour les aider à évacuer mais ils ne veulent rien entendre\", se désole Edgar Joseph, mobilisé face à l'ouragan Matthew qui s'est abattu sur le pays de la Caraïbe avec des vents soufflant jusqu'à 230 km/h. \"Parce qu'ils sont si têtus, ils nous font stresser nous, pompiers, protection civile et Croix-Rouge.\"\nL'ouragan Matthew © Gustavo IZUS, Jean Michel CORNU, Thomas SAINT-CRICQ AFP\n\"Comme je vois comment la rivière grise continue de monter et comment l'eau descend avec violence, elle va bientôt déborder\" redoute le sapeur-pompier, dépité de voir ses compatriotes s'approcher toujours plus pour prendre des photos.\nSur la rive, les habitations précaires, certaines faites de tôles et de bâches plastiques, ne protègent plus leurs occupants de la pluie qui s'intensifie mais, inconscients, les gens rigolent d'être secoués par les rafales de vent.\n\"Il y a pleins d'enfants et les parents doivent comprendre: on veut sauver vos vies et celles des petits en les mettant à l'abri dans le lycée à côté\", s'époumone en créole Michelet Louis aux quelques adultes qu'il a réussi à regrouper. \"Se déplacer devient une obligation!\" assure le pompier, en vain.\nDes enfants jouent dans la commune de Cité Soleil à Port-au-Prince, le 3 octobre 2016 © HECTOR RETAMAL AFP\nSi la capitale haïtienne n'est pas directement sur la trajectoire de l'ouragan, Port-au-Prince fait tout de même face à des pluies soutenues depuis lundi soir.\nLes sols étant tellement érodés, les ordures s'étant accumulées pendant des mois dans les canaux d'évacuation des eaux, la région métropolitaine commence à enregistrer des inondations, principalement dans les quartiers défavorisés situés en bord de mer.\n- \"Les Haïtiens sont têtus\" -\nUn pêcheur regarde la mer depuis le plage de Caira à Leogane au sud-ouest de Port-au-Prince, 3 octobre 2016 © HECTOR RETAMAL AFP\nLa tête et le torse à peine recouverts de sacs plastiques, Thony Méus a parcouru à pied la dizaine de kilomètres du littoral portoprincien.\n\"Ma soeur habite dans ce quartier et, comme je sais que c'est une zone plate, c'est souvent inondé donc je voulais m'assurer qu'elle allait bien\", explique le jeune homme de 19 ans.\n\"Je vais tout faire pour qu'elle évacue car ça va être pire plus tard mais les Haïtiens sont têtus, c'est quand ils voient qu'ils croient\", regrette Thony.\nDevant l'inondation qui commence à bloquer la route nationale à Cité Soleil, il étudie sa trajectoire pour poursuivre coûte que coûte son chemin.\n\"Je sais que j'ai fait une imprudence en sortant moi-même, mais je veux être sûr que ma soeur et ses enfants ne sont pas en danger\", confie Thony avant de s'avancer les pieds dans l'eau.\nVenant en sens inverse, Marcus Stevenson sait pertinemment lui aussi qu'il aurait dû rester à l'abri.\n\"Ma situation n'est vraiment pas bonne: vous pensez qu'à l'heure d'un pareil cyclone, j'aurais dû sortir avec ma boîte de pâtés sur ma tête pour chercher des acheteurs?\", explique le jeune vendeur d'en-cas.\n\"J'ai pas une gourde en main donc je n'ai pas le choix: je dois sortir sinon je vais mourir de faim.\"\nQuand il apprend que le cyclone ne fait que débuter son passage sur Haïti, Marcus panique.\n\"Le temps va être encore plus méchant encore cet après-midi? Wow, je sais même pas si je vais pouvoir rentrer chez moi alors!\", s'inquiète le jeune, le regard perdu sur la rue, vide de tout potentiel client.\n04/10/2016 18:02:29 - Port-au-Prince (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-04T19:03:00.000+03:00", "crawled": "2016-10-05T03:08:38.432+03:00", "highlightTitle": ""}