{"organizations": [], "uuid": "4a1e74f40e794ae5bf214c7fddbe1afa709a5713", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "finance.orange.fr", "main_image": "http://media3.woopic.com/493/f/470x264/q/85/fd/p/afp-news|bce|caa|0849be834d2a469581c23db80b/tracage-de-vehicules-orange-condamne-en-appel-sur-la-collecte-des-donnees-de-ses-salaries|63234d02e0a2de224013e400cf296cfc3c88edfa-highDef.jpg", "site_section": "", "section_title": "", "url": "http://finance.orange.fr/actualite-eco/article/tracage-de-vehicules-orange-condamne-en-appel-sur-la-collecte-des-donnees-de-ses-salaries-CNT000000uBcXb.html", "country": "FR", "domain_rank": 208, "title": "Traçage de véhicules: Orange condamné en appel sur la collecte des données de ses salariés sur Orange Finance", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Traçage de véhicules: Orange condamné en appel sur la collecte des données de ses salariés sur Orange Finance", "spam_score": 0.248, "site_type": "news", "published": "2016-10-04T03:31:00.000+03:00", "replies_count": 0, "uuid": "4a1e74f40e794ae5bf214c7fddbe1afa709a5713"}, "author": "", "url": "http://finance.orange.fr/actualite-eco/article/tracage-de-vehicules-orange-condamne-en-appel-sur-la-collecte-des-donnees-de-ses-salaries-CNT000000uBcXb.html", "ord_in_thread": 0, "title": "Traçage de véhicules: Orange condamné en appel sur la collecte des données de ses salariés sur Orange Finance", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP, publié le lundi 03 octobre 2016 à 19h31 Traçage de véhicules: Orange condamné à retirer des boîtiers électroniques sur environ 20.000 de ses véhicules d'entreprise \nOrange a été condamné par la cour d'appel de Paris à retirer des boîtiers électroniques sur environ 20.000 de ses véhicules d'entreprise en raison du nombre, de la qualité et de la conservation des données collectées sur ses salariés, a-t-on appris lundi de source syndicale. \nLa cour a confirmé le 29 septembre un premier jugement du 15 juillet 2015 qui condamnait l'entreprise à retirer les boîtiers électroniques des véhicules et à se mettre en conformité. \nOrange avait lancé ce dispositif en 2010 et 2012 pour \"l'éco-conduite\" ou le respect des bonnes pratiques d'utilisation des voitures de service (consommation de carburant, contrôles techniques, suivi de l'entretien...etc.) invoquant la sécurité de ses salariés, et afin de géolocaliser les véhicules en cas de vol. \nLa cour a notamment estimé que le nombre et la qualité des données collectées, leur conservation pendant 3 à 6 ans, étaient disproportionnés au regard des objectifs affichés par l'entreprise. \nElle a également motivé sa décision par le fait qu'il était impossible pour les salariés de désactiver le boîtier en dehors du temps de travail ou dans l'exercice d'un mandat électif ou syndical. \n\"La justice a une fois encore donné tort à Orange contre SUD\", a réagi le syndicat SUD à l'origine des poursuites en justice, dans un communiqué. \nL'entreprise a trois mois pour se mettre en conformité sous astreinte de 2.000 euros par jour de retard. \n\"Pendant les négociations sur +l'accompagnement de la transformation numérique+ SUD avait demandé à la direction de renoncer à son appel contre le 1er jugement. Les juges ont confirmé les craintes des salarié-es quant aux usages faits par l'entreprise des données des salarié-es\", souligne le syndicat, qui a alerté à plusieurs reprises sur l'utilisation de données personnelles par Orange sans le consentement de ses salariés. \n\"Nous espérons que ce jugement fera jurisprudence pour d'autres entreprises. Les nouveaux outils numériques ne doivent pas être l'occasion d'accroître de manière disproportionnée la surveillance des salarié-es\", conclut-il. Publicité ", "external_links": [], "published": "2016-10-04T03:31:00.000+03:00", "crawled": "2016-10-03T22:45:21.738+03:00", "highlightTitle": ""}