{"organizations": [], "uuid": "2294fc9d9aaf793c17accd23eb84a4710cb265d5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102795/43/1027954314.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610011028002868-mh17-enquete-echec/", "country": "RU", "domain_rank": 1616, "title": "Le Kremlin prédit l’échec de l’enquête sur le crash du MH17", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Le Kremlin prédit l’échec de l’enquête sur le crash du MH17", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:29:00.000+03:00", "replies_count": 0, "uuid": "2294fc9d9aaf793c17accd23eb84a4710cb265d5"}, "author": "", "url": "https://fr.sputniknews.com/international/201610011028002868-mh17-enquete-echec/", "ord_in_thread": 0, "title": "Le Kremlin prédit l’échec de l’enquête sur le crash du MH17", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le Kremlin prédit l’échec de l’enquête sur le crash du MH17 © Sputnik. Andrei Stenin (mis à jour 13:32 01.10.2016) URL courte 3 315 8 0 Si l’on ne prend pas en considération toutes les versions du crash du Boeing malaisien dans le ciel ukrainien, l'enquête est vouée à l’échec, affirme Moscou. \nCette idée a été avancée par le porte-parole du président russe, Dmitri Peskov lors d'une intervention sur une chaîne de télévision russe. « On ne peut pas mener une enquête en faisant abstraction de certaines versions. L'enquête ne peut être menée sur la base d'un paradigme, quand quelques minutes après la tragédie on se prononce dans certains pays au niveau officiel et on dit que la Russie est coupable. Si on réalise une enquête sur la base de ce paradigme, elle est condamnée au manque d'objectivité, elle est vouée à l'échec », a déclaré Dmitri Peskov. \nAuparavant, le ministère russe des Affaires étrangères a annoncé la convocation de l'ambassadeur des Pays-Bas en Russie, Renée Jones-Bos, le 3 octobre, pour lui expliquer les raisons pour lesquelles Moscou rejetait les méthodes de travail du Groupe d'enquête, qui va selon lui dans une mauvaise direction. © Sputnik. MH17: Lavrov échappe à une provocation Moscou souligne que la partie néerlandaise rejette totalement toute critique, même bien argumentée, des résultats intermédiaires de l'enquête pénale sur le crash du Boeing malaisien dans le ciel ukrainien le 17 juillet 2014. Le ministère s'étonne du fait que les résultats préliminaires de l'activité du groupe d'enquête soient imposés comme une vérité qui ne souffre aucun doute ni objection. Moscou déclarera à Mme Jones-Bos qu'il est inadmissible d'ignorer les informations importantes et objectives présentées par la Russie.\nLe rapport du groupe d'enquête international affirme que le missile Bouk qui a abattu le vol MH17 de Malaysia Airlines le 17 juillet 2014 dans l'est de l'Ukraine avait été transporté depuis la Russie puis ramené sur son territoire. La Russie insiste pour dire que l'enquête part d'un a priori fondé uniquement sur les informations présentées par l'Ukraine. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join ». ...   | 0 | Editer | Supprimer Ce qu'il y a de dommage avec cette affaire, c'est que l'occident et ce soi-disant comité d’experts rejette toutes les preuves extérieures, font des simulations totalement en dehors du contexte... Bref, c'est comme si on avait la conclusion et qu'il faut bâtir le squelette qui l'appuie. Cela me fait penser à la théorie de l’évolution de Darwin, où l'on écarte tout ce qui vient contredire la théorie.Alors quand on parle de phénomènes sectaires, çà et là, il faut reconnaître que ce sont les mêmes caractéristiques. Bon sujet d'études pour un doctorant! |  ", "external_links": [], "published": "2016-10-01T19:29:00.000+03:00", "crawled": "2016-10-01T15:17:06.603+03:00", "highlightTitle": ""}