{"organizations": [], "uuid": "63cc29da8eff4f43dbed9f1226f4adeeda7861ca", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/101942/28/1019422857.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610041028042596-missiles-s-300-syrie/", "country": "RU", "domain_rank": 1616, "title": "Moscou confirme la livraison de missiles S-300 en Syrie", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Moscou confirme la livraison de missiles S-300 en Syrie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:48:00.000+03:00", "replies_count": 0, "uuid": "63cc29da8eff4f43dbed9f1226f4adeeda7861ca"}, "author": "", "url": "https://fr.sputniknews.com/international/201610041028042596-missiles-s-300-syrie/", "ord_in_thread": 0, "title": "Moscou confirme la livraison de missiles S-300 en Syrie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Moscou confirme la livraison de missiles S-300 en Syrie © Sputnik. Ramil Sitdikov (mis à jour 18:37 04.10.2016) URL courte 95 6600 114 3 Les systèmes antiaériens S-300 ont été livrés en Syrie, a déclaré le porte-parole du ministère russe de la Défense, Igor Konachenkov. « En effet, la batterie du système de missiles antiaériens S-300 a été livrée dans la République arabe syrienne. Ce complexe est conçu pour assurer la sécurité de la base navale de Tartous et des navires de la marine russe se trouvant dans la zone côtière », a déclaré M. Konachenkov. \nEt de d’ajouter qu’il était difficile de comprendre pourquoi le déploiement des S-300 avait jeté un pavé dans la mare en Occident. © Sputnik. Kirill Kallinikov Les USA ont tout fait pour empêcher l'Iran d'obtenir les S-300 « Je rappelle que le S-300 est un système purement défensif et ne menace donc personne. De plus, auparavant, comme vous le savez, dans la région, il y avait un système similaire, version mer, le complexe \"Fort\", dont est équipé un croiseur lance-missiles », a souligné le porte-parole du ministère. \nEn avril 2015, le président russe Vladimir Poutine a signé un décret levant l'interdiction de livrer les systèmes S-300 à l'Iran.Actuellement, les missiles sont livrés et L'Iran a déployé des systèmes antiaériens russes sur le site nucléaire de Fordow situé près de la ville de Qom (150 km au sud-ouest de Téhéran). © Sputnik. Pavel Lisitsyn Les systèmes sol-air russes sont-ils capables de frapper les F-35? \nLe S-300 est un système antiaérien mobile multicanal de missiles sol-air. Il est destinéà protéger les sites stratégiques les plus importants d'un État et de ses forces armées contre des bombardements massifs, portés au moyen d'avions de combat, de missiles de croisière, de missiles balistiques tactiques d'une portée de moins de 1 100 kilomètres et d'autres armes aériennes. ... Commentaire Ajouter un commentaire Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules | 4 | Editer | Supprimer Il était temps. Nous verrons si les merdeux des Usa et leurs alliés vont encore s'amuser à survoler le ciel Syrien ou et son armée! Bravo! Et encore Bravo Poutine! Et si l'autre merdeux de turque et son aviation vont aussi voler sur le territoire Syrien. Maintenant faudra que tous ces véritables terroristes demandent la permission de voler sur le territoire syrien à Bashar avec qui ils n'ont jamais voulu discuter. | 0 | Editer | Supprimer Des S300 en Syrie, c'est bien. D'ailleurs, il y en avait déjà, il me semble, non ?Toutefois, il ne seront pas sous commandement syrien, et il n'est pas (encore ?) question de boucler l'espace aérien syrien... ne nous réjouissons pas trop vite. | 0 | Editer | Supprimer Je recommande ce lien qui explique le pourquoi les criminels US/France et Uk ne lâchent pas la Syrie: numidia-liberum.blogspot.fr/2016/10/pourquoi-le-nouvel-ordre-mondial.html Il faut espérer que François ne soit pas assez fou (ou mou) pour continuer à suivre les US dans leur folie criminel sinon on finira par prendre les fameux missiles nucléaire Russe dans la tronche car les Russes se préparent à une attaque de la par des porteurs de libertés , d'amour et de paix depuis 200 ans sont de plus en plus menaçant | 0 | Editer | Supprimer S300 + des batteries de missiles anti-missile Gladiator SI-23 à Damas Les Russes sont en train de déployer du lourd ce qui augure d'une aire nouvelle dans cette guerre menée contre la Syrie....Si l'on prête attention, la Syrie connaitra un grand boom boom, les prochaines semaines ou une grande accalmie | | Editer | Supprimer Sauvegarder Merci! Votre commentaire sera vérifié par un modérateur afin de vérifier sa conformité aux règles de publication des commentaires Rules Grands titres © 2016 Sputnik. Tous droits réservés S'inscrire Veuillez entrer à nouveau votre mot de passe: Veuillez saisir les caractères de l'image ci-dessous En cochant, vous confirmez votre accord avec la politique de confidentialité et vous confirmez également votre accord concernant le traitement de vos données personnelles, y compris en-dehors des frontières de l'Union européenne (sur les territoires de la Fédération de Russie). S'inscrire * Tous les champs sont obligatoires Veuillez confirmer votre email en suivant les instructions qui vous ont été envoyées à l'adresse Réinitialiser le mot de passe Veuillez saisir votre adresse de messagerie Veuillez saisir les caractères de l'image ci-dessous Réinitialiser Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification", "external_links": [], "published": "2016-10-04T23:48:00.000+03:00", "crawled": "2016-10-04T21:10:00.958+03:00", "highlightTitle": ""}