{"organizations": [], "uuid": "987f667a1f8fe94252ef6b655e3ee891d4606285", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 275, "shares": 275, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/03/600x315/5007466_3_f824_le-compositeur-camerounais-francis-bebey-dans_34deeba4b07f9a3cc06d502194ea9470.jpg", "site_section": "http://www.lemonde.fr/afrique/rss_full.xml", "section_title": "Afrique : Toute l'actualité sur Le Monde.fr.", "url": "http://www.lemonde.fr/afrique/article/2016/10/03/kidi-bebey-au-nom-du-pere_5007470_3212.html", "country": "FR", "domain_rank": 944, "title": "Kidi Bebey : au nom du père", "performance_score": 2, "site": "lemonde.fr", "participants_count": 0, "title_full": "Kidi Bebey : au nom du père", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:12:00.000+03:00", "replies_count": 0, "uuid": "987f667a1f8fe94252ef6b655e3ee891d4606285"}, "author": "", "url": "http://www.lemonde.fr/afrique/article/2016/10/03/kidi-bebey-au-nom-du-pere_5007470_3212.html", "ord_in_thread": 0, "title": "Kidi Bebey : au nom du père", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Kidi Bebey : au nom du père Par Séverine Kodjo-Grandvaux (contributrice Le Monde Afrique) LE MONDE Le 03.10.2016 à 17h12 Le compositeur camerounais Francis Bebey dans son studio parisien. Crédits : Pierre René-Worms/RFI « La culture n’est pas un supplément d’âme. C’est quelque chose de fondamental. » Le ton est posé mais déterminé. La cinquantaine élégante, Kidi Bebey a incontestablement hérité de son père, Francis, célèbre musicien camerounais décédé en 2001, son attachement viscéral à l’art, aux arts , à ce qui fait de nous des humains. « Si nous voulons que l’humanité progresse, alors nous devons soutenir la création, musicale, littéraire, picturale… Car la culture nous ouvre aux autres. C’est en écoutant différentes musiques que j’ai appris à quel point le monde était grand et que j’ai compris que la musique classique nous appartient à nous aussi », explique cette petite-fille de pasteur. Lire aussi : La « plus grande librairie flottante du monde » accoste à Douala \nParce que le patriarche protestant ne tolérait dans son temple de Douala que les airs européens sacrés, Francis Bebey a grandi aux sons des cantates de Bach ou des messes de Haendel. De quoi nourrir l’esprit et l’inviter à se tourner vers des horizons multiples, à maîtriser les répertoires classiques, qu’ils soient européens ou africains. Un parcours hors norme \nC’est cette traversée peu ordinaire que Kidi Bebey narre et réinvente dans Mon royaume pour une guitare , paru en août aux éditions Michel Lafon. Elle revient sur le parcours de son père, né en 1929 au Cameroun sous la colonisation française et qui aura accompagné les mouvements intellectuels pour l’indépendance. Reporter à la future Radio France internationale, Francis Bebey s’engagera au Ghana , où il mettra en place une radio nationale, avant de devenir directeur du Programme de la musique de l’Unesco. Mais Bebey, c’est aussi un écrivain talentueux, récompensé en 1968 par le Grand prix littéraire d’ Afrique noire pour Le Fils d’Agatha Moudio et un musicien renommé qui se produira au Carnegie Hall de New York et fit se pâmer de rire ses compatriotes avec ses titres humoristiques. \n« Cette histoire , je n’en ai malheureusement pas parlé avec mon père, si peu avec ma mère, confie l’écrivaine. Avec le temps, les souvenirs s’estompent et se transforment. Alors j’ai imaginé et j’ai écrit l’histoire que j’aurais aimé que l’on me raconte. » \nC’est donc l’histoire de deux jeunes Camerounais venus étudier en France avant de retourner au pays natal pour contribuer à la construction d’un Etat mort-né après quinze années de guerre pour l’indépendance et de luttes intestines. Mais le retour « au mboa » n’aura jamais lieu, transformant le temporaire en définitif. Mon royaume pour une guitare est alors le récit d’un « exil douloureux » devenu « une grâce, en saisissant les chances qui s’offrent à soi comme autant de routes neuves du possible où marcher en confiance et finalement grandir ». C’est un roman à l’écriture poétique sur l’émigration et l’immigration, les attentes des siens quand on s’installe dans un pays plus riche, le poids des traditions africaines et de la famille , le regard de la société dite « d’accueil » quand elle ne goûte guère au plaisir de vous voir vous installer chez elle. Lire aussi : Le rêve américain de la jeune écrivaine camerounaise Imbolo Mbue Ancêtres gaulois, ou pas \nC’est aussi le journal d’une jeune fille à la peau noire qui naît à Paris en 1961, grandit au sein de la seule famille africaine de son quartier, parle douala à la maison et français à l’école, et vit un quotidien entre l’ici et l’ailleurs dans une France qui lui demandera, à ses 14 ans, de prouver son droit à vivre là où elle est chez elle. Les Français n’ont pas tous des ancêtres gaulois, n’en déplaise aux esprits étriqués. Les identités sont multiples. « Quand je suis ici, je suis parisienne. Quand je suis au Cameroun, je suis camerounaise, et même de Douala. On n’est pas tout le temps la même personne, mais ce qui est important, c’est le trajet que l’on va faire et ce que l’on va s’autoriser à être », revendique celle qui n’a pas oublié le formidable héritage que lui a légué son père : une incitation à écouter la voix de son cœur et à conquérir « la liberté d’être soi-même » . \nUne leçon de vie que Francis Bebey a reçue de Marcel, son frère aîné qui a veillé sur lui. Un frère dont il fut tôt séparé et qui côtoiera les maquisards dès 1956. Un engagement qu’il paiera de sa vie. Arrêté en 1962, emprisonné et torturé, le fondateur et éditorialiste du journal L’Opinion au Cameroun mourra quelque temps plus tard alors que « la politique répand son odeur de terreur la plus nauséabonde » dans un pays qui demeurera à jamais marqué par ces années de violence. \nMon royaume pour une guitare devient alors un hommage à cet homme mystérieux, dont la famille, par peur des représailles, a tu le glorieux combat. « Après les cris et les larmes, après la douleur, le silence s’est fait sur l’histoire de cet oncle et je ne la reconstitue ici qu’à ma manière, en la devinant, en l’inventant avec peine et erreurs, surprise de rencontrer encore des historiens ou d’anciens maquisards respectueux, plus renseignés que moi sur le lien de ma famille avec la grande histoire du pays. Ils savent le parcours scintillant puis blessé de cet être-là. Ils savent sa mémoire enfouie dans l’obscurité de la forêt dense », écrit la romancière Kidi Bebey. Une mémoire qui, constate-t-elle aujourd’hui, « est encore taboue. Le premier président camerounais a été mis au pouvoir avec l’agrément de Paris. Les faits sont durs à dire . Les liens historiques entre le Cameroun et la France n’appartiennent toujours pas au récit national français » . Lire aussi : La Camerounaise Charlotte Dipanda, nouvelle pépite africaine, à L’Olympia \nNe vous fiez pas au doux visage de Kidi Bebey. L’ancienne journaliste, devenue auteure de romans pour la jeunesse, est une marée déferlante, houleuse, une bebey en douala. Sa détermination est sans faille : « Remettre les pendules à l’heure, faire un pied de nez à l’injustice. En finir avec le silence qui empêche les peuples d’être fiers d’eux-mêmes. Faire acte de mémoire pour, à mon tour, relever la tête et pouvoir dire : “Voyez, tels étaient les miens. N’étaient-ils pas dignes d’être reconnus comme appartenant à ce que l’humanité a produit de plus beau ?” » Ah, si les Gaulois avaient su ! \nMon royaume pour une guitare , de Kidi Bebey, éd. Michel Lafon, 320 p., 17,95 euros. Séverine Kodjo-Grandvaux (contributrice Le Monde Afrique)", "external_links": [], "published": "2016-10-03T23:12:00.000+03:00", "crawled": "2016-10-03T18:28:31.001+03:00", "highlightTitle": ""}