{"organizations": [], "uuid": "4c7bbd07582c0d1c5f935bcf248e0144a6c8fab5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ouest-france.fr", "main_image": "http://www.ouest-france.fr/sites/default/files/styles/image-900x500/public/2016/10/04/pour-ses-dix-ans-wikileaks-promet-des-revelations-sur-hillary-clinton.jpg?itok=u9SlwHtF", "site_section": "http://www.alvinet.com/rss/", "section_title": "Alvinet", "url": "http://www.ouest-france.fr/monde/julian-assange/pour-ses-dix-ans-wikileaks-promet-des-revelations-sur-hillary-clinton-4535335", "country": "DE", "domain_rank": 3439, "title": "Pour ses dix ans, Wikileaks promet des révélations sur Hillary Clinton", "performance_score": 0, "site": "ouest-france.fr", "participants_count": 0, "title_full": "Pour ses dix ans, Wikileaks promet des révélations sur Hillary Clinton", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:41:00.000+03:00", "replies_count": 0, "uuid": "4c7bbd07582c0d1c5f935bcf248e0144a6c8fab5"}, "author": "", "url": "http://www.ouest-france.fr/monde/julian-assange/pour-ses-dix-ans-wikileaks-promet-des-revelations-sur-hillary-clinton-4535335", "ord_in_thread": 0, "title": "Pour ses dix ans, Wikileaks promet des révélations sur Hillary Clinton", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Recevez gratuitement notre newsletter générale Chaque jour, l'essentiel de l'actualité est dans votre boite mail. Je m'inscris ! Pour ses dix ans, Wikileaks promet des révélations sur Hillary Clinton Julian Assange - Publié le WikiLeaks \"va amplifier les publications pour (se) défendre de ce qui est une poussée maccarthyste aux Etats-Unis, en particulier de la part de Hillary Clinton\" a annoncé Julian Assange. | Photos EPA/MAXPPP et AFP Facebook numérique Le fondateur controversé de WikiLeaks, Julian Assange, a promis mardi de nouvelles révélations « significatives » visant notamment l'élection présidentielle américaine, alors que le site fête sous les critiques ses dix années d'existence. \n« Tous les documents relatifs aux élections américaines sortiront avant le 8 novembre » , a promis Julian Assange lors d'une conférence de presse à Berlin à laquelle il participait par vidéo. L'Australien est confiné depuis quatre ans dans l'ambassade d'Equateur à Londres en raison de poursuites pour un viol présumé en 2010, accusations qu'il rejette. \nJulian Assange, dont une apparition au balcon de cette ambassade prévue mardi a dû être annulée pour des raisons de sécurité, a précisé que les publications comprendront également des documents « sur la guerre, les armes, le pétrole, Google et la surveillance massive » et débuteront « cette semaine » . \nWikiLeaks, qui fête mardi ses dix ans - le domaine wikileaks.org a été enregistré le 4 octobre 2006 -, se targue d'avoir lancé le phénomène des plateformes internet de divulgation de documents secret. Hillary Clinton ciblée? \nEn 10 ans, le site a publié « 10 millions de documents » fournis par des lanceurs d'alerte, soit « 3000 par jour en moyenne » , a rappelé le militant qui était vêtu d'un t-shirt noir frappé du mot « Truth » (« Vérité »). \nJulian Assange a assuré que son site avait « beaucoup de publications à venir » . \n« Oui, nous pensons qu'elles seront significatives. Montrent-elles des aspects intéressants des factions au sein du pouvoir aux Etats-Unis? Oui » , a-t-il dit, refusant de fournir d'autres détails, alors que la presse américaine s'attend à voir au coeur de ces révélations la candidate démocrate Hillary Clinton. \nLors de la conférence de presse, des représentants d'Assange ont ainsi cité les allégations publiées aux Etats-Unis affirmant que Mme Clinton a, lorsqu'elle dirigeait la diplomatie américaine, souhaité qu'une frappe d'un drone militaire vise M. Assange. \nWikiLeaks « va amplifier les publications pour (se) défendre de ce qui est une poussée maccarthyste aux Etats-Unis, en particulier de la part de Hillary Clinton et de ses alliés car c'est elle qui est la plus exposée actuellement » , a-t-il prévenu, en référence à la répression des communistes américains dans les années 1950 par le sénateur Joseph McCarthy. Une image écornée \nA la veille de l'ouverture de la convention démocrate américaine fin juillet, WikiLeaks avait déjà publié quelque 20000 emails internes au parti démocrate révélant un possible biais de ses responsables en faveur de Mme Clinton pendant les primaires. \nAssange avait refusé de révéler sa source. La Russie est soupçonnée par de nombreux experts et responsables d'être l'instigatrice de la fuite - ce que n'a pas écarté non plus le président Barack Obama - mais Moscou a démenti toute intervention . \nDu coup, dix ans après sa fondation, le site voit son image de plus en plus écornée par ceux qui l'accusent d'être manipulé par des gouvernements ou des partis politiques et de manquer de discernement dans ses divulgations. \nJulian Assange s'est vu ainsi accusé de servir les intérêts de la Russie, de recycler des documents fournis par Moscou, ou même de « rouler » pour Donald Trump , candidat républicain à la présidentielle américaine, ce que le fondateur de Milkshakes dément. « Une armée » \n« WikiLeaks grandit (...) et nous allons avoir besoin d'une armée pour nous défendre contre la pression qui commence déjà à arriver » , a dit M. Assange. Il n'a pas exclu cependant de démissionner de la tête de son organisation si « la pression » sur l'Equateur devenait trop grande. \nAssange a ainsi promis jusqu'à cent recrutements de « journalistes » sur trois ans. \nTirant son nom de « wiki », en référence à l'idéal d'ouverture et d'autogestion par les usagers du site Wikipedia, et de l'anglais « leaks » (fuites), l'organisation non gouvernementale fait ces dernières années des émules suivis par exemple par Edward Snowden . \nL'informaticien américain a permis à la presse de révéler l'étendue des activités de surveillance de l'Agence de sécurité nationale (NSA) en matière de télécommunications, y compris pour espionner les conversations de dirigeants de pays alliés. Tags :", "external_links": [], "published": "2016-10-05T00:41:00.000+03:00", "crawled": "2016-10-04T20:26:29.701+03:00", "highlightTitle": ""}