{"organizations": [], "uuid": "1870fd00fa57fe179ce1bf6d45cc5e6f18c6730a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 110, "shares": 110, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/cd2/10de4e053bcd4ba6a62fec26499dd.jpeg", "site_section": "http://rmcsport.bfmtv.com/rss/cyclisme/", "section_title": "Cyclisme - sport", "url": "http://rmcsport.bfmtv.com/cyclisme/oleg-tinkov-allume-contador-je-ne-l-aime-pas-il-va-etre-comme-un-canard-boiteux-1044373.html", "country": "FR", "domain_rank": 2868, "title": "Oleg Tinkov allume Contador : \"Je ne l'aime pas, il va être comme un canard boiteux\"", "performance_score": 1, "site": "bfmtv.com", "participants_count": 0, "title_full": "Oleg Tinkov allume Contador : \"Je ne l'aime pas, il va être comme un canard boiteux\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:42:00.000+03:00", "replies_count": 0, "uuid": "1870fd00fa57fe179ce1bf6d45cc5e6f18c6730a"}, "author": "", "url": "http://rmcsport.bfmtv.com/cyclisme/oleg-tinkov-allume-contador-je-ne-l-aime-pas-il-va-etre-comme-un-canard-boiteux-1044373.html", "ord_in_thread": 0, "title": "Oleg Tinkov allume Contador : \"Je ne l'aime pas, il va être comme un canard boiteux\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Lors d’un entretien bilan de la saison 2016, Oleg Tinkov, patron de l’équipe Tinkoff, a violemment critiqué son leader Alberto Contador, tant sur le plan humain que sportif. Tinkov, qui se retirera à l’issue de cette saison, conseille même à l’Espagnol d’arrêter sa carrière. \nOleg Tinkov n’est pas réputé pour avoir la langue dans sa poche. Si les envolées de Loulou Nicollin n’étonnent plus personne, on entend rarement un patron tailler à ce point l’un de ses sportifs. Est-ce la fin annoncée de la formation Tinkoff qui a libéré la parole du bouillant milliardaire russe ? Dans un entretien accordé à Cyclingnews, Tinkov a ainsi balancé ce qu’il avait sur le cœur au sujet d’Alberto Contador (33 ans), leader de son équipe depuis quatre saisons. \nA lire aussi >> après sa chute, Contador aimerait changer les règles \n« En fait, je n'ai jamais eu de relations avec lui. Je le respecte en tant que coureur pour son passé, mais en tant que personne, il ne m'a jamais vraiment plu, a lâché Tinkov. Je ne l'aime pas. Même dans l'équipe, la plupart des coureurs ne l'aiment pas. Il a fini par avoir une mauvaise relation avec presque tout le monde, à part un petit groupe d'Espagnols. » « C’est une personne triste » \nTinkov ne s’en est pas tenu à l’humain. Pour lui, le double vainqueur du Tour de France, qui portera les couleurs de l’équipe Trek en 2017, n’a plus les moyens de rivaliser au plus haut niveau. \n« Contador devrait arrêter sa carrière, car il n'est plus aussi fort qu'auparavant. J'arrête avec l'équipe au bon moment, au sommet. C'est un grand champion et il devrait arrêter maintenant, estime Tinkov Je pense qu'il va être comme un canard boiteux. Il aura l'air stupide. Il ne gagnera plus le moindre Grand Tour. » Le patron russe prépare une fête d’adieux à laquelle Contador ne sera pas convié : « Je pense que la fête sera mieux sans lui car c'est une personne triste. »", "external_links": [], "published": "2016-10-04T17:42:00.000+03:00", "crawled": "2016-10-05T01:05:52.205+03:00", "highlightTitle": ""}