{"organizations": [], "uuid": "41357381ff3d5218303b4b488a90c212430ed036", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr1.img.sputniknews.com/images/102800/24/1028002476.jpg", "site_section": "", "section_title": "", "url": "https://fr.sputniknews.com/insolite/201610011028002485-canada-halloween-decoration/", "country": "RU", "domain_rank": 1616, "title": "Une décoration d'Halloween trop effrayante retirée des magasins au Canada", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Une décoration d'Halloween trop effrayante retirée des magasins au Canada", "spam_score": 0.299, "site_type": "news", "published": "2016-10-01T21:07:00.000+03:00", "replies_count": 0, "uuid": "41357381ff3d5218303b4b488a90c212430ed036"}, "author": "", "url": "https://fr.sputniknews.com/insolite/201610011028002485-canada-halloween-decoration/", "ord_in_thread": 0, "title": "Une décoration d'Halloween trop effrayante retirée des magasins au Canada", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Fermer Règles de conduite \nL'enregistrement et l'identification de l'utilisateur sur les sites web Sputnik par le biais de l'un de ses comptes sur les réseaux sociaux indique l'acceptation de ces règles. \nL'utilisateur est tenu de ne pas violer, par ses actions, la législation nationale et internationale. \nL'utilisateur s'engage à s'adresser avec respect aux autres participants de la discussion, aux lecteurs et aux personnes mentionnées dans les articles. \nL'administration se réserve le droit de supprimer les commentaires publiés dans des langues différentes de celle du contenu principal de l'article. \nSur toutes les versions linguistiques du site sputniknews.com, les commentaires publiés par l'utilisateur peuvent être édités. \nLe commentaire de l'utilisateur sera supprimé, s'il: ne correspond pas au sujet de l'article commenté; promeut la haine, la discrimination raciale, ethnique, sexuelle, religieuse, sociale et porte atteinte aux droits des minorités; viole les droits des mineurs, leur cause un préjudice sous toute forme, y compris morale; contient des idées de nature extrémiste et terroriste, appelle à tout type d’actions illégales; contient des insultes, des menaces à l'égard d'autres utilisateurs, des individus ou organisations spécifiques; porte atteinte à l'honneur, à la dignité et à leur réputation professionnelle; contient des insultes ou des messages diffamatoires à l'égard de Sputnik; viole la vie privée, divulgue les données personnelles de tierces personnes sans leur consentement, révèle le secret de la correspondance; contient une description ou des liens vers des scènes de violence et de cruauté envers les animaux; contient des informations sur les méthodes de suicide ou incite au suicide; poursuit des objectifs commerciaux, contient de la publicité abusive, de la publicité politique illégale ou des liens vers d'autres ressources en ligne contenant ce genre d'informations; promeut les produits ou services de tiers sans autorisations nécessaires; contient des expressions insultantes, un langage grossier et leurs dérivés, ainsi que des allusions à l'utilisation d'éléments lexicaux répondant à cette définition; contient du contenu spam, promeut la diffusion de spams, de services de publipostage et de ressources pour gagner de l'argent sur Internet; promeut l'utilisation de stupéfiants et de substances psychotropes, contient des informations sur leur production et leur utilisation; contient des liens vers des virus et des logiciels malveillants; fait partie d'une action, lorsqu'un grand nombre de commentaires au contenu identique ou similaire est posté (\"flash mob\"); l'auteur abuse d'un grand nombre de messages vides de sens, ou bien le sens du texte est difficile à comprendre (\"flood\"); l'auteur viole l'étiquette en ligne, en montrant différentes formes de comportement agressif, humiliant et diffamatoire (\"trolling\"); l'auteur montre un manque de respect pour la langue; par exemple, tout le texte ou sa grande partie est tapé en lettres majuscules et n'est pas divisé en phrases. \nL'administration se réserve le droit de bloquer l'accès de l'utilisateur à la page ou de supprimer son compte sans avertissement préalable en cas de violation par l'utilisateur des règles de rédaction des commentaires ou de détection dans les actions de l'utilisateur de signes d'une telle violation. \nL'utilisateur peut lancer la procédure de recouvrement de son compte / de déblocage de l'accès, en écrivant une lettre à l'adresse électronique suivante: La lettre doit contenir: Le sujet – le recouvrement du compte/ le déblocage de l'accès Le nom d'utilisateur Les explications des raisons des actions qui constituaient la violation des règles mentionnées ci-dessus et ont conduit au blocage. \nSi les modérateurs jugent possible de restaurer le compte / d'en débloquer l'accès, il en sera ainsi. \nDans le cas d'une violation répétée des règles et d'un blocage répété, l'accès de l'utilisateur ne peut pas être restauré. Le blocage, dans ce cas, est définitif. \nPour contacter l'équipe de modérateurs, utilisez l'adresse électronique suivante: Identification ", "external_links": [], "published": "2016-10-01T21:07:00.000+03:00", "crawled": "2016-10-01T14:31:59.979+03:00", "highlightTitle": ""}