{"organizations": [], "uuid": "f333c892bc499430a6f2eb301bf34042085b6cc7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 460, "shares": 460, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/8D05/production/_91410163_asmouadiallo.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/region-37472902", "country": "GB", "domain_rank": 130, "title": "Guinée : les parents des victimes du 28 septembre 2009 pour \"un procès équitable\" - BBC Afrique", "performance_score": 4, "site": "bbc.com", "participants_count": 0, "title_full": "Guinée : les parents des victimes du 28 septembre 2009 pour \"un procès équitable\" - BBC Afrique", "spam_score": 0.025, "site_type": "news", "published": "2016-09-28T21:08:00.000+03:00", "replies_count": 0, "uuid": "f333c892bc499430a6f2eb301bf34042085b6cc7"}, "author": "Aboubacar Diallo Bbc Afrique", "url": "http://www.bbc.com/afrique/region-37472902", "ord_in_thread": 0, "title": "Guinée : les parents des victimes du 28 septembre 2009 pour \"un procès équitable\" - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Guinée : les parents des victimes du 28 septembre 2009 pour \"un procès équitable\" Aboubacar Diallo BBC Afrique Partager Image caption \"Ce mercredi commémore l’anniversaire de toutes les victimes de la répression en Guinée\" a annoncé Asmaou Diallo, présidente de l’AVIPA, dans une allocution radio. Les parents des victimes du massacre survenu le 28 septembre 2009 dans un stade de Conakry en Guinée commémorent ce mercredi le 7ème anniversaire de ces tueries. \nIls réclament justice au travers d'un procès \"juste et équitable\" dans lequel les responsables seront identifiés et punis. \nMe Hamidou Barry, chef du pool des avocats en charge de ce dossier déclare au nom de ses pairs que seul un procès mené dans les règles de l'art peut permettre aux parents des victimes de faire leur deuil. Une journée de commémoration \nLes parents des victimes et les victimes se sont rencontrés mercredi matin au siège de l'AVIPA, l'association qui défend la mémoire des victimes et la cause des survivants/es des massacres et autres exactions commises le 28 septembre 2009 et ainsi que les jours suivants à Conakry. \nAu menu de la commémoration, des recueillements et des conférences à la mémoire des victimes \nUne exposition est également prévue au centre culturel franco-guinéen dans la soirée où seront exposées des photos de quelques victimes. \"Lenteur judiciaire\" \nLe 8 février 2010, la Cour d'Appel de Conakry avait inculpé 15 personnes parmi lesquelles des officiers de l' armée guinéenne . \nParmi eux, quatre personnes sont détenues à la maison d'arrêt de la capitale guinéenne. \nYero Diouldé Diallo, vice-président de l'AVIPA, évoque \"la lenteur judiciaire\" et \"le mépris des politiques vis-à-vis de ce dossier\". \nMe Cheick Sako, ministre de la Justice guinéen a déclaré lundi dernier que le procès aura lieu en 2017. ", "external_links": [], "published": "2016-09-28T21:08:00.000+03:00", "crawled": "2016-10-01T05:52:04.993+03:00", "highlightTitle": ""}