{"organizations": [], "uuid": "0aa189ec2d3f0d99f7f6d3dff3b8da753ea21dff", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/u22OKR7X9MElsPnSz.0jyw--/aD0yMjQ7dz00NTA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/LeMonde.fr/5007543_3_d19a_des-civils-et-des-secouristes-syriens_8f58b53ecd9c4d624a87e9dcba0c0f31.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/syrie-grand-h%C3%B4pital-d-alep-d%C3%A9truit-raids-a%C3%A9riens-170209405.html", "country": "US", "domain_rank": 5, "title": "Syrie : le plus grand hôpital d’Alep-Est détruit par des raids aériens", "performance_score": 0, "site": "yahoo.com", "participants_count": 2, "title_full": "Syrie : le plus grand hôpital d’Alep-Est détruit par des raids aériens", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 2, "uuid": "0aa189ec2d3f0d99f7f6d3dff3b8da753ea21dff"}, "author": "", "url": "https://fr.news.yahoo.com/syrie-grand-h%C3%B4pital-d-alep-d%C3%A9truit-raids-a%C3%A9riens-170209405.html", "ord_in_thread": 0, "title": "Syrie : le plus grand hôpital d’Alep-Est détruit par des raids aériens", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le plus grand hôpital de la partie rebelle d’Alep, qui fait l’objet d’une vaste offensive du régime avec le soutien de l’aviation russe, a été détruit par des raids aériens, lundi 3 octobre, selon une ONG et l’Observatoire syrien des droits de l’homme (OSDH). « L’hôpital a été visé directement par des raids aériens » , a indiqué Rami Abdel Rahmane, directeur de l’OSDH. « L’hôpital M10, le plus grand d’Alep-Est, (…) a été détruit, et n’est plus en service de manière permanente » , a pour sa part tweeté Adham Sahloul, membre de la Syrian American Medical Society (SAMS), une ONG médicale qui gère l’hôpital. « On a peur que l’immeuble s’effondre sur la partie souterraine de l’hôpital (…) nous avons peur pour le personnel  », a ajouté M. Sahloul.\nD’après l’ONG SAMS, le bombardement a fait trois morts parmi les employés de maintenance. L’OSDH rapporte, de son côté, la mort de deux employés, «  un troisième se trouvant encore sous les décombres  ».\nAu moins 350 morts L’OSDH n’était toutefois pas en mesure de confirmer cet après-midi si les bombardements provenaient d’avions du régime Assad ou de son allié russe qui mènent, depuis le 22 septembre, une campagne de bombardements aériens sans relâche sur le secteur rebelle de la ville. Ce n’est pas la première fois que cet hôpital était visé par des raids aériens. Samedi 1 er  octobre, la structure avait été la cible d’au moins deux barils d’explosifs, avait rapporté la SAMS.\nDepuis le lancement de cette vaste offensive aérienne et terrestre, les forces gouvernementales gagnent du terrain sur les rebelles dans le centre et le nord d’Alep, avec des bombardements qui ont tué des dizaines de civils. L’Organisation mondiale pour la santé (OMS) avance le chiffre de près de 350 morts en une semaine, dont une centaine d’enfants.\nDivisée depuis 2012 entre un secteur ouest, contrôlé par le régime, et des quartiers est, aux mains des rebelles, Alep, deuxième ville de Syrie, est devenue le principal front d’un conflit qui a fait plus de (...)\nLire la suite sur lemonde.fr \n\nWashington suspend ses pourparlers avec Moscou sur le cessez-le-feu en Syrie \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T01:40:05.768+03:00", "highlightTitle": ""}