{"organizations": [], "uuid": "ad472065acf2030ea5af4a94f276e51ea46e16a0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11167/w_605,h_350,c_fill,g_north/v1475414409/le-joueur-de-clermont-nick-abendanon-au-stade-de-clermont-ferrand-le-1er-octobre-2016_5717679.jpg", "site_section": "http://www.lexpress.fr/rss/les-plus-des-internautes.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/sport/top-14-clermont-reprend-la-tete-le-champion-patine_1836674.html", "country": "FR", "domain_rank": 3353, "title": "Top 14: Clermont reprend la tête, le champion pâtine", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Top 14: Clermont reprend la tête, le champion pâtine - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T23:09:00.000+03:00", "replies_count": 0, "uuid": "ad472065acf2030ea5af4a94f276e51ea46e16a0"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/sport/top-14-clermont-reprend-la-tete-le-champion-patine_1836674.html", "ord_in_thread": 0, "title": "Top 14: Clermont reprend la tête, le champion pâtine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris - Clermont a repris au moins provisoirement la tête du Top 14 aux dépens de La Rochelle, battu dimanche lors de la 7e journée sur le terrain du Stade Français, prochain adversaire d'un Racing 92 qui n'a toujours pas ouvert son compteur à l'extérieur. . Le Racing 92 n'y arrive pas \nLe soleil est de retour à Clermont, qui a renoué avec la victoire, à domicile face à Castres (29-19), après sa défaite à Toulon (21-23) dans le sillage d'un Noa Nakaitaci décidément en grande forme (sixième essai de la saison, meilleur marqueur du championnat avec Juan Imhoff). Un succès qui lui permet de retrouver sa place de leader, en attendant le déplacement de Montpellier à Marseille contre Toulon dimanche (16h15), aux dépens de La Rochelle, battu de justesse sur le terrain du Stade Français (26-31). \nOn ne peut en revanche pas en dire autant du rival francilien du Stade Français, le Racing 92. Le champion de France en titre abordera justement le derby samedi prochain devant son public avec un peu de pression après avoir de nouveau échoué, par manque de maîtrise à Brive (16-25) et pour la quatrième fois en autant de matches, à rapporter des points à l'extérieur. Les Ciel et Blanc, qui avaient déjà gagné deux fois en quatre matches hors de leurs bases la saison dernière, pointent au 11e rang à quatre points de la sixième place, occupée par... Brive. Rien de dramatique, mais cette incapacité à bien voyager ne leur autorise aucun faux-pas à la maison. \n. Brive, Toulouse et l'UBB se repositionnent \nBrive, justement, a fait au moins provisoirement son retour dans les six premières places qualificatives pour la phase finale en gardant son invincibilité à Amédée-Domenech. Et a confirmé, en faisant de preuve de pragmatisme à défaut de flamboyance, son statut de poil à gratter, voire davantage.  \nLe CAB se rendra samedi prochain à Bordeaux-Bègles, qui a aussi retrouvé le top 6 en effaçant, à Pau (30-28) grâce à une interception de Romain Lonca dans les derniers instants, sa défaite à domicile début septembre contre Montpellier (32-15). Revoilà l'UBB à l'équilibre, alors qu'inversement la Section vient de perdre le bénéfice de son succès samedi dernier à Grenoble (39-38) et a manqué l'occasion de basculer dans la partie haute du tableau. \nToulouse (4e) a lui saisi cette opportunité en empochant son premier point de bonus offensif de la saison face à la lanterne rouge Grenoble (31-3). La faiblesse du FCG, plus mauvaise défense du championnat, invite à la mesure, mais les Rouge et Noir viennent d'enchaîner deux succès après trois défaites de rang. Ils semblent en amélioration dans le jeu mais passeront un test d'une toute autre envergure à Clermont dimanche prochain. \n. Match de la peur en vue \nLa prochaine journée sera aussi marquée par un duel de bas de tableau crucial contre la relégation entre les deux derniers, Grenoble et Bayonne, en Isère. Deux équipes déjà un peu décrochées, avec respectivement sept et cinq points de retard sur le premier non relégable (Lyon).  \nLes Grenoblois joueront leur va-tout devant leur public, où ils ont déjà perdu deux fois. Une troisième défaite et leurs chances de maintien se compliqueraient encore un peu plus. Mais le promu basque devra absolument récupérer les points perdus à la maison samedi contre Lyon (22-22), qui viennent s'ajouter à ceux déjà égarés contre Castres (match nul déjà) et Montpellier (défaite). Malheur au vaincu. \n+ Plus d'actualité :\nVIDEO. Le triple sauvetage miraculeux du gardien de Vannes Colombie: \"Les Farc en prison ça m'est égal. Qu'ils racontent ce qu'ils ont fait\" Ligue 1: Nice est-il le Leicester français? Comment le Parti socialiste a peaufiné les modalités de sa primaire", "external_links": [], "published": "2016-10-02T23:09:00.000+03:00", "crawled": "2016-10-02T16:24:34.149+03:00", "highlightTitle": ""}