{"organizations": [], "uuid": "b53c93c3f03394113804ecb401e6811b40243aee", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/02/201610021714-full.jpg", "site_section": "http://www.ladepeche.fr/sorties/spectacles/", "section_title": "Spectacles - Sorties - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/10/02/2430967-le-souper-toujours-savoureux-d-actualite.html", "country": "FR", "domain_rank": 5847, "title": "«Le souper» toujours savoureux d'actualité - 02/10/2016 - ladepeche.fr", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "«Le souper» toujours savoureux d'actualité - 02/10/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T08:23:00.000+03:00", "replies_count": 0, "uuid": "b53c93c3f03394113804ecb401e6811b40243aee"}, "author": "La Dépêche du Midi", "url": "http://www.ladepeche.fr/article/2016/10/02/2430967-le-souper-toujours-savoureux-d-actualite.html", "ord_in_thread": 0, "title": "«Le souper» toujours savoureux d'actualité - 02/10/2016 - ladepeche.fr", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Dans la nuit du 6 juillet 1815, alors que Napoléon a abdiqué, que Paris est occupé et que l'ordre vacille, Talleyrand et Fouché vont dîner aux chandelles. De ce fait historique, Jean-Claude Brisville en a tiré une pièce, «Le souper». Écrite en 1989 (et jouée à l'époque par l'incroyable et impérissable couple Claude Rich Claude Brasseur), elle est toujours autant d'actualité et sera donnée à Villeneuve-sur-Lot, dimanche prochain à 16h au théâtre George-Leygues. Une très belle manière de lancer la saison culturelle.\n«La pièce est aujourd'hui incontournable, elle est en train de s'inscrire comme un classique du répertoire» explique Bruno Rapin, le directeur du théâtre.\nLe texte de Jean-Claude Brisville brille comme un diamant, les dialogues s'enchaînent et retranscrivent au plus près la tension qui existe entre ces deux hommes.\nPatrick Chenais incarne Talleyrand, François Marthouret joue Fouché. Les deux se détestent et ont toujours intrigué l'un contre l'autre. Talleyrand, aristocrate est pour la restauration de la lignée royale. Fouché, ministre de la police, habitué des basses œuvres pour servir le pouvoir préfère la République. Talleyrand est opportuniste, Fouché veut sauver sa peau mais les deux partagent aussi une envie de construire. Ou de reconstruire ce qui peut l'être dans la France laissée exsangue par les défaites napoléoniennes.\nEt on voit, alors que la nuit s'égrène, que des hommes que tout sépare peuvent se mettre d'accord. C'est le coté très actuel de la pièce, qui montre l'envers du décor de la politique, la face sombre du pouvoir. Dans cette nuit du 6 au 7 juillet, Talleyrand et Fouché jettent les bases de ce qui sera la France du XIXe siècle.\nLa pièce, portée par des acteurs qui évoluent tout en finesse et en persuasion sur ce beau texte, a encore aujourd'hui une force intacte, un souffle de persuasion et de justesse toujours très étonnant. S.D.\n« Le souper », dimanche 9 octobre à 16 heures au théâtre de Villeneuve-sur-lot, 47. Mise en scène de Daniel Benoin. Renseignements et réservations 05 53 40 49 49.", "external_links": [], "published": "2016-10-02T08:23:00.000+03:00", "crawled": "2016-10-03T15:24:21.255+03:00", "highlightTitle": ""}