{"organizations": [], "uuid": "12b3154116028720e23a8597c894843c8d57eb72", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.style.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/_na.Ns7VMfhNXBOtrdTkCA--/aD0yMjA7dz01MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/DoctissimoPsychologies/Un-psy-pour-qui-et-pour-quoi_imagePanoramique500_220.jpg", "site_section": "https://fr.style.yahoo.com/rss", "section_title": "Yahoo Style", "url": "https://fr.style.yahoo.com/psy-quoi-000010129.html", "country": "US", "domain_rank": 5, "title": "Un psy pour qui et pour quoi ?", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Un psy pour qui et pour quoi ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:35:00.000+03:00", "replies_count": 0, "uuid": "12b3154116028720e23a8597c894843c8d57eb72"}, "author": "", "url": "https://fr.style.yahoo.com/psy-quoi-000010129.html", "ord_in_thread": 0, "title": "Un psy pour qui et pour quoi ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un psy pour qui et pour quoi ? More \nPlus personne aujourd’hui ne peut ignorer ce recours. Petit chagrin ou dépression profonde, vient inexorablement le moment où l’on s’interroge : “Et si j’y allais ?” Mais gare aux excès, les psys ne sont pas des magiciens. C’est en nous que sont les réponses. Il y a quelques années, un éboulement s’est produit dans les Alpes suisses. Immédiatement, on a dépêché une équipe de psys d’urgence. En les voyant arriver, les paysans se sont terrés chez eux. Interloqués, les psys se sont adressés au curé du village pour comprendre pourquoi ses ouailles ne voulaient pas leur parler. “Quand quelqu’un va mal, a répondu le curé, je m’assieds à côté de lui et je ne dis rien.” » Avec cette histoire, c’est l’excès thérapeutique que François Roustang, hypnothérapeute, entend dénoncer. « La réaction des paysans était pleine de bon sens, argumente-t-il. Ils savaient qu’il leur faudrait pleurer leurs morts, avec ou sans psys. » A une époque où la souffrance morale fait souvent figure d’injustice, il semblerait que l’on en appelle aux psys chaque fois qu’un nuage apparaît dans notre ciel. Cela vaut évidemment pour ce qui relève de la pathologie (dépressions majeures, troubles psychotiques, phobies…), mais aussi, et c’est ce qui est nouveau, pour les chagrins ou les angoisses plus « ordinaires », liés aux ruptures, au chômage… Comme si ces expériences et ces épreuves n’étaient pas « normales » et nécessitaient l’intervention de professionnels pour pouvoir être supportées. La thérapie, pour trouver le sens de sa vie En trente ans de métier, le psychanalyste Jean-Marie Jadin a été le témoin de la banalisation progressive de l’accompagnement thérapeutique. « J’ai vu le glissement d’une demande fondée sur un symptôme vers une demande émanant de sujets moins malades que malheureux, explique-t-il. Aujourd’hui, on consulte de plus en plus pour un malaise existentiel diffus, avec le souci de mieux se connaître pour reprendre sa vie en main. » (...)", "external_links": [], "published": "2016-10-01T08:35:00.000+03:00", "crawled": "2016-10-01T03:43:21.361+03:00", "highlightTitle": ""}