{"organizations": [], "uuid": "3a39f6201cf9ba3fc327a6ae245f9c8d1239d032", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 981, "shares": 981, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lelab.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/le-lab/alain-juppe-emmerde-litteralement-ceux-qui-le-trouvent-conventionnel-et-chiant-2861446/29149594-1-fre-FR/Alain-Juppe-emmerde-litteralement-ceux-qui-le-trouvent-conventionnel-et-chiant.jpg", "site_section": "http://cdn-europe1.new2.ladmedia.fr/var/export/rss/articles.xml", "section_title": "Le Lab : Articles", "url": "http://lelab.europe1.fr/alain-juppe-emmerde-litteralement-ceux-qui-le-trouvent-conventionnel-et-chiant-2861446", "country": "FR", "domain_rank": 9784, "title": "Alain Juppé \"emmerde\" littéralement ceux qui le trouvent \"conventionnel\" et \"chiant\"", "performance_score": 9, "site": "europe1.fr", "participants_count": 1, "title_full": "Alain Juppé \"emmerde\" littéralement ceux qui le trouvent \"conventionnel\" et \"chiant\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:15:00.000+03:00", "replies_count": 0, "uuid": "3a39f6201cf9ba3fc327a6ae245f9c8d1239d032"}, "author": "Sylvain Chazot", "url": "http://lelab.europe1.fr/alain-juppe-emmerde-litteralement-ceux-qui-le-trouvent-conventionnel-et-chiant-2861446", "ord_in_thread": 0, "title": "Alain Juppé \"emmerde\" littéralement ceux qui le trouvent \"conventionnel\" et \"chiant\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Alain Juppé \"emmerde\" littéralement ceux qui le trouvent \"conventionnel\" et \"chiant\" \nPublié à 09h15,   11h42,   Alain Juppé peut parfois s'énerver, si si. © AFP \nSylvain Chazot Tweet \nCOM' POL' - Alain Juppé change de ton. Le voici désormais qui lâche ses coups contre ses principaux concurrents à la primaire de la droite. Dans le documentaire de Franz-Olivier Giesbert Juppé, le ressuscité , diffusé lundi 3 octobre sur France 3, l'ancien Premier ministre étrille Bruno Le Maire, François Fillon et, évidemment, Nicolas Sarkozy . Un changement de comportement notable de la part de celui qui, en juin dernier, invitait ses ouailles à ne pas \"entrer dans la polémique\" et à ne pas attaquer personnellement ses adversaires de la primaire. \nCette évolution ne saurait se résumer à des banderilles plantées dans le dos de ses concurrents. Alain Juppé, taxé pêle-mêle de vieux, rigide et froid, entend également casser son image. Il le fait en prétendant rester lui-même, ce qui nous amène à un drôle de numéro d'équilibriste de la part d'un homme faisant évoluer sa communication de façon spectaculaire tout en faisant mine de ne pas changer. \nDans le même documentaire Juppé, le ressuscité , on assiste ainsi à cette drôle de scène sur le pont Chaban-Delmas, à Bordeaux, entre l'intervieweur Franz-Olivier Giesbert coiffé de son plus beau chapeau et l'interviewé Alain Juppé, en costume, sans cravate, la veste portée négligemment sur l'épaule. Franz-Olivier Giesbert demande au candidat à la primaire ce qu'il répond aux gens qui disent : \"Bah Juppé il est très conventionnel, qu'est-ce qu'on va se faire chier…\" Et voici la réponse de l'intéressé : Je les emmerde. Moi je ne m'emmerde pas dans la vie alors s'ils se font chier, eh bien qu'ils aillent voir ailleurs . Est-ce qu'on attend d'un président de la République qu'il nous fasse marrer ? Non mais enfin. Ce genre d'arguments est absolument insoutenable. C'est ça qui rabaisse la politique. \nDans la suite de la séquence, Alain Juppé s'énerve de certains sondages qui, parfois, établissent des classements peu orthodoxes des hommes et femmes . \"On ne demande pas aux Français de choisir quelqu'un pour partir sur une île déserte, on demande aux Français de choisir quelqu'un pour conduire le pays. Alors voilà, choisissons les bonnes qualités\", s'agace l'ancien Premier ministre. \nIl est rare d'entendre le candidat à la primaire de la droite s'exprimer ainsi, sans filtre. Cela démontre une humeur, une envie, une nouvelle étape dans sa quête de l'investiture du parti Les Républicains pour la présidentielle 2017. L'ex-ministre des Affaires étrangères avait déjà opéré ce changement, par touches plus discrètes, comme en juin 2015 lorsqu'il avait déclaré depuis Saint-Dizier (Haute-Marne) que si les Français ne l'élisaient pas président de la République, \"ils se démerderont avec les retraites !\" Désormais, l'évolution juppéiste est plus nette. Ses attaques contre ses adversaires comme ses coups de sang assumés sont régulières. Bien plus. Et ça ne devrait pas se calmer d'ici le premier tour de la primaire, le 20 novembre 2016. Partagez", "external_links": [], "published": "2016-10-01T15:15:00.000+03:00", "crawled": "2016-10-01T13:47:35.764+03:00", "highlightTitle": ""}