{"organizations": [], "uuid": "59af0bed4e5ff95829ef3d431cbcc3ddb60081ad", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/01/6167485_30392f796e422510fd731d2574c27a61c67f68b4.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-sports/rugby-championship-morne-steyn-soulage-les-springboks-01-10-2016-6167485.php", "country": "FR", "domain_rank": 2525, "title": "Rugby Championship : Morne Steyn soulage les Springboks", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Rugby Championship : Morne Steyn soulage les Springboks", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:38:00.000+03:00", "replies_count": 0, "uuid": "59af0bed4e5ff95829ef3d431cbcc3ddb60081ad"}, "author": "", "url": "http://www.leparisien.fr/flash-actualite-sports/rugby-championship-morne-steyn-soulage-les-springboks-01-10-2016-6167485.php", "ord_in_thread": 0, "title": "Rugby Championship : Morne Steyn soulage les Springboks", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  20h38 | L'ouvreur Morne Steyn et les Springboks sud-africains ont dominé l'Australie, le 1er octobre 2016 à Preétoria (AFP/GIANLUIGI GUERCIA) Sports Stade Français Morné Steyn L 'ouvreur du Stade Français Morne Steyn a évité à l'Afrique du Sud un embarrassant quatrième revers de suite, en inscrivant au pied les 18 points de la victoire contre l'Australie (18-10) en Rugby Championship, samedi à Pretoria.Les Sud-Africains chipent ainsi la deuxième place à leurs adversaires du jour, mais restent bien loin de la Nouvelle-Zélande, première et déjà sacrée à deux journées de la fin.Auteur de quatre pénalités et de deux drops, Steyn a donné raison au sélectionneur Alistair Coetzee qui avait décidé de renouveler la charnière Jantjies - De Klerk, défaillante lors des trois dernières défaites des Springboks dans le tournoi des meilleures nations de l'hémisphère Sud.L'Australie a perdu ses sept rencontres disputées à Pretoria, mais ce dernier revers risque de laisser un arrière-goût amer, tant les Wallabies ont eu la possession en seconde période.Ils ont même inscrit le seul essai du match, par le première ligne Scott Sio (15e). Mais des fréquentes erreurs de main et une indiscipline chronique ont vite fait déchanter les visiteurs, et offert trop de munitions à un Morne Steyn impeccable.Le joueur du Stade Français a commencé son show dès la 4e minute, en inscrivant le premier drop de la compétition. Puis il a enchaîné par trois pénalités pour donner l'avantage aux siens à la mi-temps (12-10).L'Afrique du Sud a défendu bec et ongles son avance en seconde période, s'appuyant sur sa mêlée dominatrice et infligeant une leçon de réalisme aux Australiens, incapables de marquer malgré une nette possession du ballon. Steyn a rajouté une pénalité à la 75e avant de sceller la victoire à la 79e par un drop.Seule ombre au tableau des Boks, la sortie du blessure de Bryan Habana, touché au genou.Dans le dernier match de la 5e journée, la Nouvelle-Zélande jouera en Argentine dans la nuit de samedi à dimanche. AFP", "external_links": [], "published": "2016-10-02T02:38:00.000+03:00", "crawled": "2016-10-01T21:52:20.326+03:00", "highlightTitle": ""}