{"organizations": [], "uuid": "be007c3c9e23033233e05d86dbb6337980f7881c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/j_VvRBZ8T42nAkWOj5u3Zw/648x360_pivot-chicago-bulls-joakim-noah-15-janvier-2016.jpg", "site_section": "http://www.alvinet.com/rss", "section_title": "Alvinet", "url": "http://www.20minutes.fr/sport/1934291-20161001-nba-rappeler-opposition-guerre-joakim-noah-refuse-diner-ecole-militaire", "country": "DE", "domain_rank": 2116, "title": "NBA: Pour rappeler son opposition à la guerre (!), Joakim Noah refuse un diner dans une école militaire", "performance_score": 0, "site": "20minutes.fr", "participants_count": 0, "title_full": "NBA: Pour rappeler son opposition à la guerre (!), Joakim Noah refuse un diner dans une école militaire", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T18:48:00.000+03:00", "replies_count": 0, "uuid": "be007c3c9e23033233e05d86dbb6337980f7881c"}, "author": "", "url": "http://www.20minutes.fr/sport/1934291-20161001-nba-rappeler-opposition-guerre-joakim-noah-refuse-diner-ecole-militaire", "ord_in_thread": 0, "title": "NBA: Pour rappeler son opposition à la guerre (!), Joakim Noah refuse un diner dans une école militaire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Sport NBA: Pour rappeler son opposition à la guerre (!), Joakim Noah refuse un diner dans une école militaire BASKET Et ça crée une petite polémique aux Etats-Unis Le pivot des Chicago Bulls Joakim Noah, le 15 janvier 2016. - JONATHAN DANIEL / GETTY IMAGES NORTH AMERICA / AFP B.V.  55 \nJe sais pas vous, mais Joakim Noah, lui, est contre la guerre. Il fallait que ce soit bien clair pour le nouveau joueur de New-York, qui a refusé une invitation à dîner avec des élèves de la célèbre école militaire américaine Westpoint, où les Knicks ont établi leur camp d’entraînement d’avant-saison. « Je ne suis pas contre les militaires. », mais… \n« C’est un peu dur pour moi, a-t-il expliqué aux médias locaux . J’ai beaucoup de respect pour ces jeunes qui sont en train de se battre. Mais c’est difficile pour moi de comprendre pourquoi il faut faire la guerre, et pourquoi des gamins doivent tuer d’autres gamins à travers le monde. Donc j’ai des sentiments partagés sur ma présence ici. » \nOu, comme il le précise, il n’est pas « très patriotique ». Si l’on voulait être méchant, on pourrait dire qu’on avait remarqué vu ses états de service avec l’équipe de France , mais bref… « Je suis très fier de ce pays, poursuit-il. J’aime l’Amérique mais je ne peux tout simplement pas comprendre que des gosses tuent d’autres gosses dans le monde. Je ne comprends pas tout le truc autour des drapeaux. Je soutiens les gens. […] Au bout du compte, je ne suis pas contre les militaires. Je ne suis juste pas à l’aise avec le fait de voir des gamins aller à la guerre et revenir en ayant vu ce qu’ils ont vu, après avoir fait ce qu’ils ont fait. C’est triste. C’est malheureux parce qu’on les envoie pour des choses auxquelles je ne veux pas être mêlé. » \"I appreciate all that you do for us. Respect!\" pic.twitter.com/Nicj4TqvTr — NY_KnicksPR (@NY_KnicksPR) October 1, 2016 \nEvidemment, aux Etats-Unis, ces propos ont créé une petite polémique et un procès en anti-américanisme lui a déjà été fait. « C’est son droit, a immédiatement répondu le coach de New York Jeff Hornacek. Il veut faire partie du groupe et tout faire comme l’équipe. Mais il ne se sentait juste pas à l’aise. Et on ne va pas lui mettre la pression pour qu’il le fasse. » Mots-clés :", "external_links": [], "published": "2016-10-01T18:48:00.000+03:00", "crawled": "2016-10-01T14:20:32.288+03:00", "highlightTitle": ""}