{"organizations": [], "uuid": "c8baa5fe0d2273d41946d7264fd3e322b85d3f2f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/951133-libye.jpg?modified_at=1475424760&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/rss/la-une,9", "section_title": "Liberation - A la une sur Libération", "url": "http://www.liberation.fr/planete/2016/10/03/je-ne-crois-absolument-pas-a-la-possibilite-de-partition-de-la-libye_1518207", "country": "FR", "domain_rank": 5151, "title": "«Je ne crois absolument pas à la possibilité de partition de la Libye»", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "«Je ne crois absolument pas à la possibilité de partition de la Libye»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T14:05:00.000+03:00", "replies_count": 0, "uuid": "c8baa5fe0d2273d41946d7264fd3e322b85d3f2f"}, "author": "Liberation.fr", "url": "http://www.liberation.fr/planete/2016/10/03/je-ne-crois-absolument-pas-a-la-possibilite-de-partition-de-la-libye_1518207", "ord_in_thread": 0, "title": "«Je ne crois absolument pas à la possibilité de partition de la Libye»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "3 octobre 2016 à 08:05 A Syrte, jeudi. Fabio Bucciarelli. AFP Ali Bensaad, professeur à l’Institut français de géopolitique, fait le point sur la situation du pays, en train de venir à bout des jihadistes de l'Etat islamique mais toujours profondément divisé entre un Ouest fidèle au gouvernement d'union nationale (soutenu par l'Occident) et l'Est dominé par le général Haftar. «Je ne crois absolument pas à la possibilité de partition de la Libye» \nAprès la visite en France la semaine dernière du Premier ministre libyen, Faïez el-Serraj, une réunion diplomatique a été organisée à la hâte ce lundi à Paris. Y sont invités les principaux acteurs régionaux impliqués dans la crise, notamment l’Egypte voisine. Le chercheur Ali Bensaad, professeur à l’Institut français de géopolitique, est de retour d’un voyage d’étude de quinze jours en Libye. Il revient sur la bataille de Syrte – où il a assisté aux combats entre les brigades qui se sont placées sous l’autorité du gouvernement d’union nationale et les jihadistes de l’Etat islamique – et le blocage politique entre l’est et l’ouest du pays. Dans quel état avez-vous retrouvé la Libye ? \nLa situation économique s’est encore dégradée. Cela saute aux yeux avec la question du change sur le marché noir des devises. En huit mois, date de mon dernier passage, la valeur du dinar libyen a été divisée par deux. Cette chute du dinar se répercute sur les prix des produits de première nécessité. Il y a également une pénurie d’essence. Car la Libye, pays producteur de pétrole, possède très peu de raffineries. Il y a de longues files d’attente devant les stations-service. Mais le plus gros problème est certainement l’absence de liquidités. Le retrait est limité à 200 dinars par jours (environ 30 euros). Cette absence de devises crée de la tension, tout le monde s’en plaint. Par ailleurs, les coupures d’électricité ont empiré. Elles durent désormais six à huit heures par jour. Il y a donc un paradoxe : on sent une déception vis à-vis de Faïez el-Serraj [le Premier ministre soutenu par la communauté internationale, ndlr], mais aussi, plus que jamais, un grand besoin de stabilisation… incarnée actuellement par ce même El-Serraj. Qu’avez-vous observé à Syrte ? \nLa ville est vidée de ses habitants, c’est juste un champ de bataille. Mais l’organisation et la mobilisation des Misratis, qui représentent les deux tiers des combattants antijihadistes, est impressionnante. Un exemple : on peut boire, manger et se ravitailler en carburant n’importe où. Ils sont remarquablement organisés. Les affrontements sont pourtant très meurtriers et leurs pertes sont considérables. En fait, la moitié des morts parmi les forces loyalistes sont des victimes de balles de snipers. Et un bon tiers à cause de véhicules piégés ou d'explosifs. \nEn face, les membres de Daech ne fuient pas. D’ailleurs, ils ne peuvent plus vraiment le faire. La mer, notamment, est très surveillée. Il n’y a pas de prisonniers, les jihadistes se battent jusqu’au bout. On retrouve des cadavres carbonisés en position de combat. Là-bas, j’ai moi-même assisté à un attentat à la voiture piégée. Le conducteur était intégralement plâtré : même leurs blessés continuent de «combattre» ! \nLa moitié des combattants de l’Etat islamique sont des Tunisiens. Il y a aussi des Subsahariens, des Algériens, mais très peu de Libyens : Daech est une greffe externe, qui avait finalement peu de chance de prendre. L’EI n’a aucun avenir en Libye, selon moi. En revanche, je suis beaucoup plus inquiet concernant les groupes extrémistes de l’Est, ou bien les forces d’Al-Qaeda dans le Sud. Les gens d’Aqmi [Al-Qaeda au Maghreb islamique], par exemple, ont des relais familiaux-tribaux en Libye et une grande expérience du désert. Mokhtar Belmokhtar [jihadiste algérien à l’origine de nombreux attentats au Sahel] a séjourné dans l’Est du pays. Comment a été reçue la confirmation, par François Hollande, de la présence de troupes françaises dans l’Est de la Libye? \nL’accident des trois soldats français à Benghazi, qui a révélé leur activité, a eu un effet cataclysmique sur la remontée du sentiment anti-occidental en Libye. Ce discours sur la duplicité de la France, qui soutient El-Serraj d’un côté mais qui aide le général Haftar [l’homme fort de l’Est, qui refuse de reconnaître l’autorité du gouvernement d’union nationale] de l’autre, je l’ai entendu partout. A l’aéroport, en tant que ressortissant français, cela m’a d’ailleurs valu d’être un peu «secoué». L’aéroport de Tripoli est tenu par la milice d’Abdel Raouf Kara, un salafiste. L’engagement militaire des Français aux côtés d’Haftar a redonné du grain à moudre aux islamistes. La théorie du complot va loin, notamment sur le thème «L’Occident a poussé les brigades de Misrata [fidèles au gouvernement d’union nationale] à attaquer l’Etat islamique à Syrte pour les affaiblir et aider son ami Haftar.» La rencontre de Paris ce lundi, qui va déboucher sur un soutien renouvelé du gouvernement français à Faïez el-Serraj, a certainement pour objectif de redorer l’image de la France. Pourquoi Khalifa Haftar a-t-il soudainement attaqué les sites pétroliers du centre du pays ? \nJe crois qu’il a voulu casser un processus qui l’acculait vers un compromis. Il faut replacer cette offensive du général Haftar sur les terminaux pétroliers dans son contexte : ses alliés de la ville de Zintan venaient de lever le blocus sur les gazoducs ; dans le sud, les Toubous et les Touaregs se réconciliaient ; des négociations sur la reconnaissance du gouvernement d’union nationale par le Parlement de Tobrouk se déroulaient à Tunis. Et surtout, d’après mes informations, une délégation de Misratis avait été envoyée en Cyrénaïque [dans l'Est] dans le plus grand secret pour proposer à Haftar un compromis, une sorte de directoire où le général aurait occupé le poste de ministre de la Défense… Or ses troupes attaquent à ce moment-là ! C’est très inquiétant. Cela signifie qu’il ne veut pas simplement être ministre de la Défense, comme on le pensait jusque-là. Lui accepterait sans doute ce poste dans le cadre d’une armée à la turque, non soumise au gouvernement. Sur le plan politique, il était acculé. Il a donc déplacé les choses sur le terrain militaire. Est-il désormais en position de force ? \nDu point de vue symbolique, les terminaux pétroliers sont importants. Le fait d’être à la source de la richesse de la Libye, cela compte. Mais le discours de Haftar sur la réouverture des terminaux est un tour de passe passe. Il martèle : « C’est la faute d’Ibrahim Jadhran [le chef des gardes des installations pétrolières] si le pétrole ne coulait pas, j’ai réparé la situation.» C’est faux ! C’est avant tout quand Jadhran était son allié que la situation était bloquée. Lorsque Jadhran avait rallié Faïez el-Serraj, les choses avaient commencé à se débloquer. \nHaftar est toutefois renforcé car il a une assise populaire bien plus large qu’avant. Il ne contrôle pas tout l’Est mais il a ramené la sécurité dans certaines villes, comme à Benghazi, même si le prix à payer a été très lourd. Des quartiers entiers ont été détruits. Il a démis tous les maires pour nommer des gouverneurs militaires. Parmi les groupes qui combattent Haftar, ce sont les extrémistes islamistes qui ont fini par prendre le dessus. Or les gens ont peur d’eux, ils se rangent donc derrière Haftar. Même à l’Ouest, certains responsables reconnaissent désormais à demi-mot qu’avoir aidé les brigades islamistes dans l’Est a été une erreur. Va-t-on vers une fédéralisation de la Libye ? \nL’Etat-nation libyen existe. Il a montré sa capacité de résilience dans l’histoire. Je ne crois absolument pas à la possibilité de partition de la Libye. Khalifa Haftar lui-même n’a pas de projet sécessionniste. Quant à la viabilité d’un projet fédéral, les Libyens n’y croient pas. Les députés fédéralistes sont minoritaires, ils ont juste une capacité de nuisance. Une confrontation directe entre l’Est et l’Ouest autour des sites pétroliers peut-elle avoir lieu ? \nJe n’y crois pas non plus. El-Serraj et les Misratis [dans l’Ouest] ont compris que ce n’était pas dans leur intérêt d’affronter directement l’armée d’Haftar. Cela serait même contre-productif : une telle bataille serait perçue comme une attaque de l’Ouest contre l’Est, cela fédérerait les habitants de la Cyrénaïque autour de Haftar en conférant une dimension régionale à la bataille. \nQuant à Haftar, ses troupes ne feraient pas le poids. En réalité, c’est un piètre général : il a perdu contre les Tchadiens en 1987, il ne parvient pas écraser les islamistes de l’Est depuis plus de deux ans, et il tire sa force principalement des combattants toubous… Il n’y a pas d’issue militaire à la crise libyenne car personne ne peut véritablement prendre le dessus. Il faut trouver une formule politique, c’est la seule solution. Dans ce pays, c’est toujours possible : la Libye est un pays de nomades. Le nomadisme politique est considéré comme une vertu, aussi étrange que cela puisse paraître aux yeux des Occidentaux. On a le tournis quand on suit les revirements politiques des responsables libyens… Dans le Sahara, deux qualités sont importantes : l’endurance et la capacité d’adaptation.", "external_links": [], "published": "2016-10-03T14:05:00.000+03:00", "crawled": "2016-10-03T09:06:36.699+03:00", "highlightTitle": ""}