{"organizations": [], "uuid": "2cc36f1dee8f9654465c2565a2c6114ee5f8e0e3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/international/violences-en-californie-apres-la-mort-dun-noir-tue-par-la-police-2861290/29146642-1-fre-FR/Violences-en-Californie-apres-la-mort-d-un-Noir-tue-par-la-police.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/international.xml", "section_title": "Europe 1: International", "url": "http://www.europe1.fr/international/violences-en-californie-apres-la-mort-dun-noir-tue-par-la-police-2861290", "country": "FR", "domain_rank": 9784, "title": "Violences en Californie après la mort d'un Noir tué par la police", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Violences en Californie après la mort d'un Noir tué par la police", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:24:00.000+03:00", "replies_count": 0, "uuid": "2cc36f1dee8f9654465c2565a2c6114ee5f8e0e3"}, "author": "Rédaction Europe1.fr avec AFP", "url": "http://www.europe1.fr/international/violences-en-californie-apres-la-mort-dun-noir-tue-par-la-police-2861290", "ord_in_thread": 0, "title": "Violences en Californie après la mort d'un Noir tué par la police", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Violences en Californie après la mort d'un Noir tué par la police 07h24, le 01 octobre 2016 A A Deux hommes ont été arrêtés lors d'une nuit de manifestations émaillée de violences à El Cajon, dans le sud-ouest des Etats-Unis. @ SCOTT EISEN / GETTY IMAGES NORTH AMERICA / AFP 0 partage Deux hommes ont été arrêtés lors d'une nuit de manifestations émaillée de violences à El Cajon, dans le sud-ouest des Etats-Unis. \nDeux hommes ont été arrêtés lors d'une troisième nuit de manifestations à El Cajon, dans le sud-ouest des Etats-Unis , cette fois émaillée de violences, pour protester contre la mort d'un Noir non armé tué par la police. \n50 à 75 manifestants. L'identité des deux hommes n'a pas été révélée mais l'un est décrit comme âgé de 19 ans, l'autre de 28 ans, \"tous deux originaires d'El Cajon\", en banlieue de San Diego, en Californie, selon la police locale. Jeudi soir, \"un groupe de 50 à 75 manifestants\" ont occupé une intersections d'El Cajon et \"ont commencé à arrêter des véhicules et à briser leurs fenêtres\", un motocycliste ayant notamment été \"propulsé hors de sa moto\", précise la police dans un communiqué publié dans la nuit de jeudi à vendredi. \"Les manifestants ont ensuite lancé des bouteilles en verre en direction des agents de police\" arrivés sur place et \"après que le groupe eut refusé de se disperser, des boules de gaz lacrymogènes ont été lancées\", poursuit la police. \nUne vidéo devenue virale. Alfred Olango, 38 ans, a été tué dans la nuit de mardi à mercredi à El Cajon, après que la police eut reçu un appel décrivant un homme au comportement erratique au milieu de la circulation routière. Dans une vidéo devenue virale, une jeune femme qui se présente comme la sœur d'Alfred Olango dit avoir appelé la police car il souffrait de troubles mentaux et était en danger sur la chaussée: \"Je vous ai appelés pour aider mon frère. Vous l'avez tué devant moi\", pleure-t-elle. \nSelon la police, Alfred Olango a pris une position de tir vers les policiers en tenant quelque chose dans ses mains. Les agents, craignant qu'il s'agisse d'une arme, ont tiré, l'un au Taser, arme qui envoie des décharges électriques, l'autre avec une arme à feu. Le médecin légiste a ensuite révélé qu'Alfred Olango ne tenait dans ses mains qu'une cigarette électronique. Dès mardi, des dizaines de manifestants se sont rassemblés à El Cajon, d'abord dans le calme avant l'apparition de violences. Appelant au calme, les autorités ont promis une enquête \"transparente\". Sur le même sujet :", "external_links": [], "published": "2016-10-01T13:24:00.000+03:00", "crawled": "2016-10-01T13:00:32.793+03:00", "highlightTitle": ""}