{"organizations": [], "uuid": "e06dba894edcb1a925bb3165ce1e7f935f7cf85b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.letudiant.fr", "main_image": "http://www.letudiant.fr/static/uploads/mediatheque/ETU_ETU/1/3/672013-photo-42-590x_.jpg", "site_section": "http://letudiant.fr//rss.html", "section_title": "L'etudiant", "url": "http://www.letudiant.fr/etudes/ecoles-specialisees/la-piscine-le-concours-d-entree-de-l-ecole-42-une-experience-magique-et-monstrueuse.html", "country": "FR", "domain_rank": 8471, "title": "Le concours d’entrée de l’école 42 : “Une expérience magique et monstrueuse”", "performance_score": 0, "site": "letudiant.fr", "participants_count": 0, "title_full": "Le concours d’entrée de l’école 42 : “Une expérience magique et monstrueuse”", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:03:00.000+03:00", "replies_count": 0, "uuid": "e06dba894edcb1a925bb3165ce1e7f935f7cf85b"}, "author": "", "url": "http://www.letudiant.fr/etudes/ecoles-specialisees/la-piscine-le-concours-d-entree-de-l-ecole-42-une-experience-magique-et-monstrueuse.html", "ord_in_thread": 0, "title": "Le concours d’entrée de l’école 42 : “Une expérience magique et monstrueuse”", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Tests - Pour quels métiers êtes-vous fait ? \"Je n'avais jamais touché une ligne de code\" \nCes apprentis développeurs sont présélectionnés après de premiers tests de logique en ligne, et deux heures de mini-jeu qui mesurent leurs performances. A 42, ils planchent chaque jour sur des épreuves de code de plus en plus complexes. Un plongeon d'un mois, qu'ils nomment la \"piscine\". Pour en être, nul besoin de diplôme ni de connaissances de code particulières. \"La seule qualité requise, c'est d'avoir un cerveau qui fonctionne un minimum\" , explique Gabriel, 18 ans et un bac STMG en poche, qui a réussi ce rite de passage. Il y a trois ou quatre sessions de piscines pendant l'été. \nLire aussi : Pourquoi l'école 42 est l'extraterrestre du sup' \n\"Les \"piscineux\" travaillent environ14 heures par jour. On dort devant nos ordis. Dès la première semaine, ce sont des centaines de candidats qui abandonnent. Comme beaucoup d'autres, je suis parti de zéro. Avant d'arriver, je n'avais presque jamais touché une ligne de code.\" \nPourtant, Gabriel fait partie des heureux élus de 42. \"Cet examen, c'est à la fois une préparation et une sélection continue. On arrive à 3.000. À la fin, 300 ou 400 d'entre nous sont pris . Mais il n'y a pas vraiment de nombre précis : l'école prend les profils qui lui conviennent.\" 13 \"Days\", des exercices de plus en plus durs \nAprès un discours introductif de Nicolas Sadirac, le cofondateur de l'école , le concours démarre donc. \"J'étais un peu tout seul en arrivant. On m'a donné l'exercice \"Day 0\", où on nous demande des commandes en chaîne. J'ai galéré à chercher les réponses sur Internet, à demander aux voisins d'à côté... \", se souvient Gabriel. À 42, on est dans l'antre de la fameuse pédagogie pair-à-pair (peer-to-peer). Comprendre : plus besoin de professeurs ou d'équipe pédagogique. Le savoir se trouve par soi-même, sur Internet ou avec ses camarades de classes. Adopter cette mentalité, c'est élargir ses chances de réussite. \"Ceux à qui j'ai parlé sont restés mes partenaires de groupe pendant toute la durée de la piscine. Une grande partie a été sélectionnée\", explique-t-il. \nLire aussi : L'école 42 : les 5 clés de la code factory \n\"Pour le premier exercice, on devait modifier les permissions d'accès à un document à partir de commandes Shell . Ensuite, cela se complexifie à chaque fois. Au départ, certains exercices sont faits pour savoir si on peut se déplacer dans un ordinateur de base\", se rappelle Gabriel. \nSur les 13 \"Days\" que comptent le concours, les \"nageurs\" en résolvent autant que possible. Au \"Day 5\", il y a 24 exercices, il faut en valider 17 pour passer au \"Day 6\". Mais ce n'est pas un schéma absolu : à d'autres piscines, on peut passer d'un Day à l'autre. Le rythme s'accélère : au \"Day 9\", il faut résoudre un exercice par heure pendant 24 heures. Corrigé par deux \"humains\" et un serveur \nTout comme la pédagogie, la correction des épreuves se veut peer-to-peer . Les candidats ont aussi une casquette de correcteur. \"Une fois le \"Day\" terminé, il doit d'abord être corrigé par deux \"humains\". En fait, on a un porte-monnaie électronique de correction : on dépense un point quand on demande une correction, on en gagne un quand on corrige quelqu'un.\" Il faut donc corriger les autres pour pouvoir continuer les épreuves. Ensuite, le code est relu et vérifié par le serveur de l'école. À la moindre erreur de signe, le serveur met zéro. Une dernière épreuve plus poussée \nAprès trois semaines de sueur, arrive la dernière épreuve . En binôme, on y résout une suite d'exercices de programmation ardus. \"Sans équipier, ce n'est pas vraiment réalisable pour quelqu'un qui n'a jamais codé, juge Gabriel. À l'école Epitech , ils font quelque chose de similaire en un an.\" \nLe premier casse-tête, ce jour-là, se présente sous la forme d'une grille avec des points répartis à l'intérieur des cases. Il faut créer un code qui permette d'élaborer le plus grand carré possible entre les points. Simple en apparence. En réalité, les jeunes codeurs se cassent les dents sur ce mélange de mathématiques et d'algorithmique. Deuxième projet : un solveur de Sudoku. Le code de l'équipe de Gabriel finit en \"timed out\". Il testait trop de possibilités et a planté. Son équipe décroche un score de 66 sur 100, avec les points bonus. \"À force de ne pas dormir, j'ai eu des hallucinations\" \nUn mois non-stop, ce tempo est assez éprouvant. \"Le plus dur, c'était à la fin de la 1re semaine. Je n'avais aucune connaissance en code, je n'avais pas bien incrémenté le rythme... Je manquais tellement de sommeil que j'avais des hallucinations \". Le \"bébé Niel\", finalement accepté à l'école, estime aujourd'hui que ce plongeon lui a beaucoup apporté : \"C'était une expérience magique. J'ai adoré. La majorité des gens qui sont intéressés par le codage devraient essayer, parce que c'est monstrueux. On a appris énormément de choses en même temps.\" La rentrée est pour novembre.", "external_links": [], "published": "2016-10-03T23:03:00.000+03:00", "crawled": "2016-10-04T12:43:57.564+03:00", "highlightTitle": ""}