{"organizations": [], "uuid": "fb71d7d88cb0d9eb092f235def3f050be79eaf21", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 807, "shares": 807, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/03/5589941lpw-5590239-article-jpg_3814576.jpg", "site_section": "http://www.lepoint.fr/rss.xml", "section_title": "Le Point - Actualité", "url": "http://www.lepoint.fr/monde/turquie-encore-un-ecrivain-arrete-03-10-2016-2073155_24.php", "country": "FR", "domain_rank": 4170, "title": "Turquie : encore un écrivain arrêté - Le Point", "performance_score": 8, "site": "lepoint.fr", "participants_count": 1, "title_full": "Turquie : encore un écrivain arrêté - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:49:00.000+03:00", "replies_count": 0, "uuid": "fb71d7d88cb0d9eb092f235def3f050be79eaf21"}, "author": "Le Point", "url": "http://www.lepoint.fr/monde/turquie-encore-un-ecrivain-arrete-03-10-2016-2073155_24.php", "ord_in_thread": 0, "title": "Turquie : encore un écrivain arrêté - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le scénario est devenu presque « classique » du régime en place en Turquie . Après l'arrestation d'Asli Erdogan , toujours emprisonnée à Istanbul, et de tant d'autres journalistes et intellectuels par le régime d'Erdogan, on apprend l'interpellation de Murat Özyaşar, écrivain et professeur de littérature, samedi 1er octobre, à l'aube, à son domicile d' Istanbul. Un avion l'a emmené à Diyarbakir dans la capitale de la zone kurde à l'est de la Turquie « dans le cadre d'une enquête au niveau local », nous précise l'éditeur et traducteur du turc Timour Muhidine qui a fait circuler l'information. L'écrivain a été placé en garde à vue et aucun contact avec son avocat n'aura lieu avant cinq jours.\n« C'est un nouvelliste de talent qui a déjà deux titres en turc, dont l'un a été traduit en kurde, précise depuis Istanbul le traducteur du turc et spécialiste Sylvain Cavaillès. Ce sont peut-être ses écrits dans le quotidien prokurde et de gauche, Evrensel , qui pourraient expliquer cette arrestation dont on ne connaît pas les motifs. »\nElle fait suite à la mise à pied de Murat Özyaşar comme enseignant de littérature, jusque-là à Diyarbakir, et qui venait d'être muté à Istanbul où il avait emménagé depuis peu. « Or, poursuit Sylvain Cavailles, un décret a paru il y a trois semaines, concernant 11 000 enseignants du secondaire, majoritairement de la région de l'Est et du Sud-Est anatoliens, mis à pied parce qu'ils avaient participé à une journée de grève pour protester contre les exactions de l'armée turque dans la région. Murat Özyaşar a appris la sienne à la veille de la rentrée scolaire, le jour où sa fille est née de son mariage avec la journaliste Sibel Ora, responsable du site d'informations indépendant K24. »\n« Une langue qui boite » Murat Özyaşar est connu pour son engagement linguistique d'abord, puisqu'il travaille dans son œuvre sur les relations entre les langues kurde et turque. S'il écrit en turc, il s'agit d'un turc très marqué par son lieu d'origine, Diyarbakir, et en cela « largement influencé par... du kurde », indique Sylvain Cavaillès, son traducteur. En témoignent ces propos de l'écrivain, invité en France en avril dernier lors d'une journée d'études organisée à l'université de Strasbourg : « Je suis né dans cette langue, dans ce lieu où le kurde, parce qu'il a été interdit, n'est pas un kurde correct, où le turc, parce que ceux qui vivent là ne sont pas turcs, n'est pas un turc correct, où ce que l'on parle n'est le dialecte, le patois d'aucune langue, où ce que l'on entend n'est surtout pas un accent, mais une langue qui boite , où le kurde et le turc se sont méchamment contaminés l'un l'autre au niveau grammatical et sémantique et, sans en rester là, où ils se sont brisés l'un l'autre », expliquait-il en avril 2016 à l'université de Strasbourg où il avait été invité par le département d'études turques.\nLe premier recueil de nouvelles en français de l'auteur est à paraître février 2017 aux éditions Galaade sous le titre Le Rire noir , et l'an prochain toujours, on le retrouvera aussi dans l'anthologie Istanbul underground , qu'Emmanuelle Collas publiera aux éditions Galaade, afin de donner à lire les littératures de résistance turque.\nTimour Muhidine prépare quant à lui chez Actes Sud à la même période la publication de deux essais d'Asli Erdogan où l'on pourra lire la prose engagée qui a mené la romancière en prison, prison devant laquelle les manifestations de protestation continuent chaque jour. « On ne sait plus ce qui peut arriver quand on se rend en Turquie », conclut son éditeur en France.\nLIRE aussi Nedim Gursel : il y a un risque de guerre civile en Turquie et Le Nobel Orhan Pamuk proteste", "external_links": [], "published": "2016-10-03T20:49:00.000+03:00", "crawled": "2016-10-03T14:05:21.079+03:00", "highlightTitle": ""}