{"organizations": [], "uuid": "fbe3f71fdcbbbe875e35e4b7560434cffa23188b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 58, "shares": 58, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-eco/2016/10/04/97002-20161004FILWWW00192-l-or-chute-a-son-plus-bas-depuis-le-brexit.php", "country": "FR", "domain_rank": 1013, "title": "L'or chute à son plus bas depuis le Brexit", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "L'or chute à son plus bas depuis le Brexit", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:28:00.000+03:00", "replies_count": 0, "uuid": "fbe3f71fdcbbbe875e35e4b7560434cffa23188b"}, "author": "", "url": "http://www.lefigaro.fr/flash-eco/2016/10/04/97002-20161004FILWWW00192-l-or-chute-a-son-plus-bas-depuis-le-brexit.php", "ord_in_thread": 0, "title": "L'or chute à son plus bas depuis le Brexit", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'or chute à son plus bas depuis le Brexit Par Lefigaro.fr avec l'AFP Publié le 04/10/2016 à 16:28 Le cours de l'or a atteint mardi son plus bas niveau depuis le vote en faveur du Brexit, lesté par un dollar revigoré par des espoirs d'une hausse prochaine des taux de la Réserve fédérale américaine (Fed). L'once d'or est tombée vers 13H50 GMT à 1.281,65 dollars, son niveau le plus faible depuis le 24 juin, jour où le cours de cette valeur refuge par excellence s'était envolé, à des plus hauts sommets en plus de deux ans, suite à la victoire des partisans à la sortie du Royaume-Uni de l'Union européenne (UE), porté par les incertitudes sur l'impact économique d'une telle décision. \"Le dollar regagne peu à peu du terrain, et si la probabilité que la Fed relève ses taux d'intérêts aux Etats-Unis augmente encore dans les prochains jours, l'or pourrait encore reculer\", a prévenu Jameel Ahmad, analyste chez FXTM. Loretta Mester, présidente de l'antenne régionale de Cleveland de la Fed, a estimé que l'idée d'un relèvement des taux serait \"incontournable\" lors de la prochaine réunion du Comité de politique monétaire de la Fed (FOMC) en novembre. Plusieurs statistiques américaines sont par ailleurs attendues cette semaine. Si elles confirment la bonne santé de l'économie des Etats-Unis, les marchés devraient les interpréter comme un signal pour la Fed qu'elle peut relever ses taux directeurs sans gripper la croissance, ce qui devrait faire monter le cours du dollar et faire baisser l'or, dont le billet vert est la monnaie de référence. Les marchés paraissent par ailleurs reprendre de l'appétence pour les actifs plus risqués. \"Les investisseurs préfèrent revenir vers des secteurs moins prudents, comme les actions, et s'éloignent de l'or et de l'argent\", a expliqué à l'AFP Fawad Razaqzada, analyste chez Forex.com. Publicité", "external_links": [], "published": "2016-10-04T22:28:00.000+03:00", "crawled": "2016-10-04T18:24:20.250+03:00", "highlightTitle": ""}