{"organizations": [], "uuid": "178fe252d4dd7300fca2e50607b9d86b3a063ede", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/02/2031754_quand-tweeter-et-zapper-vont-de-pair-web-0211346943322.jpg", "site_section": "http://syndication.lesechos.fr/rss/Chats_FinancesPerso.xml", "section_title": "", "url": "http://www.lesechos.fr/tech-medias/medias/0211346943261-quand-tweeter-et-zapper-vont-de-pair-2031754.php", "country": "FR", "domain_rank": 4725, "title": "Quand tweeter et zapper vont de pair", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Quand tweeter et zapper vont de pair", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:02:00.000+03:00", "replies_count": 0, "uuid": "178fe252d4dd7300fca2e50607b9d86b3a063ede"}, "author": "Les Echos", "url": "http://www.lesechos.fr/tech-medias/medias/0211346943261-quand-tweeter-et-zapper-vont-de-pair-2031754.php", "ord_in_thread": 0, "title": "Quand tweeter et zapper vont de pair", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Quand tweeter et zapper vont de pair Les Echos Imprimer De plus en plus, les émissions de tous genres invitent les téléspectateurs à réagir sur Twitter. - Shutterstock Selon une étude, 63 % des utilisateurs de Twitter rédigent régulièrement des messages devant la télévision pour réagir aux programmes diffusés. Presque deux tiers des utilisateurs de Twitter commentent régulièrement des programmes télévisés en direct sur le réseau social, indique une étude réalisée par le cabinet Iligo et menée auprès de 1.318 utilisateurs de Twitter France en juillet, et diffusée mercredi. Une tendance à la hausse ces dernières années, 63% des twittos français utilisent régulièrement Twitter devant la télé, contre 48% en 2014, et la moitié des adeptes tweetent régulièrement à propos des programmes en direct, contre 35% en 2014. Accès aux coulisses de l'émission Cette augmentation s'explique aussi par l'offre accrue des programmes télévisés qui encouragent cette mutation du téléspectateurs. Du débat politique à l'émission de télé réalité, de plus en plus de programmes proposent aux personnes devant leur écran de réagir sur Twitter. Certaines, comme \"Des paroles et des actes\", diffusée jusqu'au printemps 2016 sur France 2, consacrait la fin de son émission à l'analyse de plusieurs tweets de téléspectateurs à propos de l'invité politique du jour. Les internautes interrogés estiment que tweeter en regardant la télé \"rend le programme plus fun\" (65%), \"donne accès aux coulisses du programme\" (60%), apprécient la proximité avec les célébrités, invités ou présentateurs à l'écran (62%) et le fait de pouvoir partager et confronter leurs opinions sur un programme (62%). Près d'un tiers des twittos (30%) recherche des hashtags de programmes télévisés tous les jours et 61% d'entre eux ont déjà cherché un hashtag mentionné dans un programme à la télévision. Près de la moitié des internautes interrogés (49%) ont déjà regardé un programme parce qu'il était en \"trending topic\" (sujet le plus commenté) sur Twitter. Source AFP", "external_links": [], "published": "2016-10-02T18:02:00.000+03:00", "crawled": "2016-10-02T13:53:37.196+03:00", "highlightTitle": ""}