{"organizations": [], "uuid": "454891e9d4b7c99958e6b08f9c57322752cc2669", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 42, "shares": 42, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lemonde.fr", "main_image": "http://s1.lemde.fr/image/2016/10/03/644x322/5007375_3_0c17_les-nouveaux-parrains-de-marseille-de-xav_31bad74350cfcc76900b7d46c2e40d61.jpg", "site_section": "", "section_title": "", "url": "http://www.lemonde.fr/idees/article/2016/10/03/marseille-et-le-milieu-une-longue-histoire_5007376_3232.html", "country": "US", "domain_rank": 944, "title": "Marseille et le Milieu, une longue histoire", "performance_score": 0, "site": "lemonde.fr", "participants_count": 0, "title_full": "Marseille et le Milieu, une longue histoire", "spam_score": 0.2, "site_type": "news", "published": "2016-10-03T23:27:00.000+03:00", "replies_count": 0, "uuid": "454891e9d4b7c99958e6b08f9c57322752cc2669"}, "author": "Yves Bordenave", "url": "http://www.lemonde.fr/idees/article/2016/10/03/marseille-et-le-milieu-une-longue-histoire_5007376_3232.html", "ord_in_thread": 0, "title": "Marseille et le Milieu, une longue histoire", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "| Par Yves Bordenave \nDe Francis Vanverberghe alias « Francis le Belge » aux frères François et Nicolas Bengler, de Roland Cassone au clan Barresi-Campanella, Marseille collectionne ses figures criminelles comme autant de totems qu’elle arbore non sans une certaine fierté. \nDu quartier de l’Opéra à deux pas du Vieux-Port, au dédale escarpé du Panier jusqu’aux barres d’immeubles des trop fameux quartiers nord, les générations de voyous se succèdent. Du business de la prostitution au trafic de cannabis, petits et grands caïds se disputent le contrôle de leurs commerces délictueux à coups de battes ou à la kalachnikov. La pègre se plaît dans la deuxième ville de France. \nDans Les Nouveaux Parrains de Marseille , Xavier Monnier, journaliste indépendant, porte la plume dans les plaies de sa ville natale. Observateur averti et bien informé, il suit les pistes des crimes qui ensanglantent la cité, brosse les portraits des aspirants parrains et décrypte les enjeux qui président au déferlement de cette violence. \nMarseille et le milieu est une histoire qui ne date pas d’hier. Dans les années 1930, Paul Carbone et François Spirito immortalisés par Jacques Deray en 1970 dans le film Borsalino , imposaient leur ordre sur le Vieux-Port. Ils régnaient sur la prostitution et les établissements de nuit. Après eux, au sortir de la Libération, les frères Guerini, Antoine et Barthélémy alias Mémé, proche de Gaston Defferre avec lequel il avait été dans la Résistance, ont à leur tour fait main basse sur la ville. Passerelles entre politiques et voyous \nUne sorte de... L’accès à la totalité de l’article est protégé Déjà abonné ? Identifiez-vous Marseille et le Milieu, une longue histoire Il vous reste 77% de l'article à lire ", "external_links": [], "published": "2016-10-03T23:27:00.000+03:00", "crawled": "2016-10-03T23:35:21.717+03:00", "highlightTitle": ""}