{"organizations": [], "uuid": "c743e91e699bae98e9aeb067539da8a7c899c937", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 9}, "facebook": {"likes": 251, "shares": 251, "comments": 1}, "stumbledupon": {"shares": 0}}, "site_full": "www.rfi.fr", "main_image": "http://scd.rfi.fr/sites/filesrfi/imagecache/rfi_16x9_1024_578/sites/images.rfi.fr/files/aef_image/rdc_11_0.jpg", "site_section": "http://rfi.fr//general/rss/", "section_title": "RFI - A La Une-RFI", "url": "http://www.rfi.fr/afrique/20161001-dialogue-rdc-ceni-prevoit-convocation-electeurs-novembre-2017", "country": "FR", "domain_rank": 6768, "title": "RDC: la Céni prévoit la convocation des électeurs en novembre 2017", "performance_score": 2, "site": "rfi.fr", "participants_count": 1, "title_full": "RDC: la Céni prévoit la convocation des électeurs en novembre 2017", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:54:00.000+03:00", "replies_count": 0, "uuid": "c743e91e699bae98e9aeb067539da8a7c899c937"}, "author": "RFI", "url": "http://www.rfi.fr/afrique/20161001-dialogue-rdc-ceni-prevoit-convocation-electeurs-novembre-2017", "ord_in_thread": 0, "title": "RDC: la Céni prévoit la convocation des électeurs en novembre 2017", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "RDC: la Céni prévoit la convocation des électeurs en novembre 2017 Salle de conférence de la cité de l'OUA où se tient le dialogue national. © RFI/Sonia Rolley Par RFI Publié le 01-10-2016 Modifié le 01-10-2016 à 21:54 En RDC, le dialogue politique national se poursuit. Les débats ont repris à la mi-journée entre les délégués du pouvoir et de la fraction de l'opposition représentée à ce forum. En revanche, l'abbé Donatien Nsholé, le représentant de l'Eglise catholique, la Cenco, a suspendu sa participation. \nLa plénière à huis clos a été plutôt agitée. D’abord l’ abbé Donatien Nsholé a annoncé que l’Eglise catholique suspendait toujours sa participation au dialogue , notamment pour favoriser la formation d’un cadre inclusif qui permettrait de trouver un compromis avec la frange de l’opposition réfractaire aux assises. Avant sa sortie, l’abbé Nsholé a été hué par certains participants qui l’ont qualifié de porte-parole du Rassemblement , la plateforme d’associations et de partis de l’opposition qui boude les pourparlers. \nLe point du président de la Céni, Corneille Nangaa, sur les défis à relever une fois que la révision du fichier électoral serait terminée, si tout va bien le 31 juillet 2017, a donné lieu à un autre moment d'agitation. Les défis sont nombreux. Parmi eux, préparer et voter la loi sur la répartition des sièges, convoquer l’électorat, enregistrer les candidatures, gérer les contentieux et recruter les agents qui seront déployés avec le matériel dans 136 000 bureaux de vote. \nL a Céni prévoit pour novembre 2017 la convocation du corps électoral pour la présidentielle et les législatives nationales et provinciales. Trois scrutins qui doivent être couplés. \nCette échéance convient à la majorité, mais fait grincer des dents du côté des députés de l’opposition qui milite pour une convocation du corps électoral en septembre 2017. Sur le même sujet", "external_links": [], "published": "2016-10-02T03:54:00.000+03:00", "crawled": "2016-10-01T23:25:01.273+03:00", "highlightTitle": ""}