{"organizations": [], "uuid": "fb2ab134c8de3a985227eda996b8ca6e81ae9504", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6168617_fc3fe6e0f6c74f58c5bb7d4327fa6c58962ed9f8.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/flash-actualite-economie/alstom-une-reunion-de-travail-mardi-a-belfort-mais-pas-de-solution-miracle-attendue-02-10-2016-6168617.php", "country": "FR", "domain_rank": 2525, "title": "Alstom: une réunion de travail mardi à Belfort mais pas de solution miracle attendue", "performance_score": 0, "site": "leparisien.fr", "participants_count": 0, "title_full": "Alstom: une réunion de travail mardi à Belfort mais pas de solution miracle attendue", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T16:35:00.000+03:00", "replies_count": 0, "uuid": "fb2ab134c8de3a985227eda996b8ca6e81ae9504"}, "author": "", "url": "http://www.leparisien.fr/flash-actualite-economie/alstom-une-reunion-de-travail-mardi-a-belfort-mais-pas-de-solution-miracle-attendue-02-10-2016-6168617.php", "ord_in_thread": 0, "title": "Alstom: une réunion de travail mardi à Belfort mais pas de solution miracle attendue", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> L'actu > Economie | 02 octobre 2016, 10h35 | Des employés d'Alstom manifestent contre la fermeture de leur usine de Belfort, devant le siège du groupe à Saint-Ouen, le 27 septembre 2016 (AFP/Sebastien Bozon ) 1/4 Economie Alstom Belfort Henri Poupart TGV L a recherche d'une solution pour l'usine Alstom de Belfort doit se poursuivre mardi lors d'une réunion sur place entre syndicats, direction et gouvernement mais son avenir reste incertain, près d'un mois après l'annonce du transfert en Alsace de la production de locomotives. \"Je ne vais pas aller à Belfort en disant +Voilà une solution+\", a d'ores et déjà prévenu le secrétaire d?État à l'Industrie Christophe Sirugue, qui doit participer à cette \"réunion de travail\", aux côtés d'élus locaux, du patron d'Alstom Henri Poupart-Lafarge, et des organisations syndicales.M. Sirurgue a toutefois indiqué qu'\"il y aura(it) forcément des éléments de réponse\" à la situation du site franc-comtois, dont 400 des 480 emplois sont menacés. \"Nous ne souhaitions pas revenir simplement avec des questions de carnets de commandes\", mais \"formuler des propositions construites, ce qui a justifié que nous prenions un petit peu de temps\", a expliqué le secrétaire d?État vendredi, alors que le gouvernement s'était donné le 13 septembre dix jours pour apporter des réponses dans ce dossier.La direction d'Alstom avait annoncé quelques jours plus tôt son intention de transférer d'ici 2018 la production de locomotives de Belfort, site historique du groupe qui a vu naître le premier TGV, à Reichshoffen (Bas-Rhin). Dans ce scénario, seules les activités de maintenance seraient maintenues à Belfort.Cette annonce a suscité un branle-bas de combat politique national et une forte mobilisation locale, dans cette ville de 50.000 habitants où Alstom est installé depuis 1879. Alors que le dossier d'Alstom Belfort menace de devenir, à l'instar d'ArcelorMittal à Florange, un emblème de l'impuissance de l'Etat face à la désindustrialisation, François Hollande lui-même a fixé comme \"objectif\" le maintien de la production de locomotives Alstom à Belfort et demandé au gouvernement de se \"mobiliser pour qu'il y ait plus de commandes\". - Diversification -Le sauvetage du site ne sera pas pour autant acquis mardi, car, au-delà du carnet de commandes, \"c'est aussi un sujet d'organisation de la filière\", a expliqué le secrétaire d?État vendredi. Si le maire (LR) de Belfort Damien Meslot se réjouit de sa venue, il dit attendre plus qu'une simple réunion de travail: \"nous attendons des annonces concernant des commandes publiques et une diversification du site\", a-t-il expliqué à l'AFP.\"Nous sommes prêts à nous mobiliser et à investir auprès d'Alstom et du gouvernement via Tandem, la société d'économie mixe patrimoniale qui gère l'aide aux entreprises dans le Territoire-de-Belfort\", a avancé M. Meslot.Dans l'attente d'éventuelles annonces, Alstom a annulé la réunion du bureau de son comité de groupe européen prévue mardi, à la demande des syndicats, échaudés par deux autres comités centraux d'entreprise qui n'ont permis aucune avancée.Accusé de \"chantage\" à l'emploi, le PDG du groupe, Henri Poupart-Lafarge, a souligné la semaine dernière lors d'une audition devant des députés qu'il ne voyait, jusqu'à tout récemment, \"pas d'issue structurelle\" pour le site de Belfort, dans un contexte de baisse d'activité du fret ferroviaire et de \"niveau historiquement bas\" des commandes de TGV dans l'Hexagone.Bien que le groupe puisse se targuer de nombreux succès à l'export, ils ne sont d'aucun secours pour l'usine belfortaine: aux Etats-Unis (28 TGV) comme en Inde (800 locomotives) et en Afrique du sud (580 trains), la fabrication locale était une condition-clé pour remporter les marchés.Seules une vingtaine de locomotives et motrices de TGV sortiront cette année de l'usine franc-comtoise, contre 140 en 2008. En coulisses, le gouvernement active pourtant tous les leviers à sa disposition. Après son passage devant les députés, M. Poupart-Lafarge a ainsi été reçu à l'Elysée en compagnie de Martin Bouygues.Le patron du groupe de BTP possède 20% du capital d'Alstom, dont il a prêté les droits de vote à l'Etat jusqu'à octobre 2017, dans l'espoir de lui vendre ses parts à bon prix.D'autres pressions sont exercées sur la SNCF, priée de commander six TGV pour la ligne Paris-Turin-Milan pour assurer quelques mois de travail à l'usine de Belfort.\"Il est indispensable de maintenir les compétences et le savoir-faire de notre industrie ferroviaire, afin de pouvoir bénéficier de la reprise des commandes quand elles viendront\", a fait valoir le Premier ministre Manuel Valls. AFP", "external_links": [], "published": "2016-10-02T16:35:00.000+03:00", "crawled": "2016-10-02T12:21:45.528+03:00", "highlightTitle": ""}