{"organizations": [], "uuid": "ff4888c848aff8c2237d9795008b374f682106da", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6173037_1-0-653887648.jpg", "site_section": "http://www.leparisien.fr/faits-divers/rss.xml", "section_title": "Le Parisien  - Faits divers", "url": "http://www.leparisien.fr/faits-divers/larossi-abballa-enterre-en-secret-au-maroc-04-10-2016-6173037.php", "country": "FR", "domain_rank": 2525, "title": "Larossi Abballa enterré en secret au Maroc", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Larossi Abballa enterré en secret au Maroc - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:00:00.000+03:00", "replies_count": 0, "uuid": "ff4888c848aff8c2237d9795008b374f682106da"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/faits-divers/larossi-abballa-enterre-en-secret-au-maroc-04-10-2016-6173037.php", "ord_in_thread": 0, "title": "Larossi Abballa enterré en secret au Maroc", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "D énouement surprise pour l'inhumation de Larossi Abballa. Le terroriste, qui avait tué un policier et sa compagne le 13 juin à Magnanville (Yvelines) avant d'être abattu, a été enterré au Maroc. La dépouille est arrivée discrètement vendredi sur les terres de ses parents avant d'être inhumée quelques heures plus tard. \nL'affaire a été traitée dans un secret absolu. Le royaume chérifien a toujours refusé les inhumations de terroristes sur son sol et n'a sans doute pas souhaité faire de publicité autour de cette exception. La rumeur avait commencé à poindre en milieu de semaine chez quelques diplomates marocains en poste en France et parmi quelques rares élus de Mantes-la-Jolie, la ville où le djihadiste résidait et où ses parents souhaitaient l'enterrer. Vendredi, Victor Lima, l'avocat de la famille Abballa, avait formellement démenti. « Mes clients ont organisé leur voyage pour le Maroc précipitamment. Eux-mêmes n'ont appris que très tardivement que l'inhumation était acceptée, explique-t-il. Ils m'en ont informé hier matin, à leur retour en France. Cette famille peut désormais entamer son processus de deuil. »\n\nCe dénouement est vécu comme un soulagement à Mantes-la-Jolie, dont la municipalité a bataillé afin d'éviter un enterrement sur son sol. « L'affaire s'est réglée par des voies extrajudiciaires », se félicite Benoît Jorion, avocat de la ville qui avait déposé une QPC (question prioritaire de constitutionnalité) contre le fait d'imposer à un maire le devoir d'enterrer quelqu'un dans sa commune.\n\n  Le Parisien Élisabeth Gardet et M.G.", "external_links": [], "published": "2016-10-04T15:00:00.000+03:00", "crawled": "2016-10-04T08:25:41.155+03:00", "highlightTitle": ""}