{"organizations": [], "uuid": "12ca5a5741b4aa122596063e9270d6e4a98b591f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "madame.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/1200x1200/madame.lefigaro.fr/sites/default/files/img/2016/09/lupita-nyongo.jpg", "site_section": "", "section_title": "", "url": "http://madame.lefigaro.fr/celebrites/lupita-nyongo-et-son-rap-sur-sa-vie-280916-116946", "country": "FR", "domain_rank": 1013, "title": "La vie rappée de Lupita Nyong’o | Le Figaro Madame", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "La vie rappée de Lupita Nyong’o | Le Figaro Madame", "spam_score": 0.2, "site_type": "news", "published": "2016-09-29T01:04:00.000+03:00", "replies_count": 0, "uuid": "12ca5a5741b4aa122596063e9270d6e4a98b591f"}, "author": "St Phanie O'Brien", "url": "http://madame.lefigaro.fr/celebrites/lupita-nyongo-et-son-rap-sur-sa-vie-280916-116946", "ord_in_thread": 0, "title": "La vie rappée de Lupita Nyong’o | Le Figaro Madame", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La vie rappée de Lupita Nyong'o La vie rappée de Lupita Nyong’o Par Stéphanie O'Brien | Le 28 septembre 2016 Partager \nDans une vidéo postée lundi sur son compte Instagram, l’actrice oscarisée Lupita Nyong’o prouve qu’elle a le flow d’une rappeuse. En ce moment Trinity de Cartier, les anneaux d'une vie \nLupita Nyong'o rappe avec classe. Dans une vidéo publiée sur Instagram, accompagnée du message « je vous présente mon alter ego Troublemaker », l’actrice se filme à l’arrière d’une voiture. Le regard tourné vers la caméra, elle lance : « ça enregistre ». Et la voilà qui se lance dans un rap au flow chaloupé. Le thème de la chanson : sa vie, son parcours. Magnéto. \"Peau chocolat noir, je porte ma fière chevelure\" \n« Un, deux, écoute ça. Née au Mexique, j’ai le Kenya dans les veines. Peau chocolat noir, je porte ma fière chevelure. Visage Lancôme , en quête du sur-mesure. Avec Disney, vous savez ça paie. » Dans le couplet suivant, Lupita Nyong’o lance un clin d’œil à l’acteur David Oyelowo avec lequel elle partage l'affiche du film Queen of Katwe . La star enchaîne sur son engagement pour la protection des éléphants avant d’ajouter qu’elle parle quatre langues (anglais, luo, espagnol et swahili). \nCe CV rappé qui se termine dans un grand éclat de rire a été posté pour fêter les 3 millions d’abonnés au compte Instagram de la star. Un beau cadeau que les fans ont apprécié et largement commenté. Les plus belles femmes du monde selon le magazine \" People\" : En images Lupita Nyong’o élue plus belle femme du monde - Diaporama photo \nNuméro 1 du classement des 50 plus belles femmes au monde selon People : Lupita Nyong'o, actrice. Photo AFP Lupita Nyong’o élue plus belle femme du monde - Diaporama photo \nNuméro 2 du classement des 50 plus belles femmes au monde selon People : Kerry Russel, actrice de séries. Photo Abaca Lupita Nyong’o élue plus belle femme du monde - Diaporama photo \nNuméro 3 du classement des 50 plus belles femmes au monde selon People : Jenna Dewan-Tatum, actrice et mannequin. Photo AFP Lupita Nyong’o élue plus belle femme du monde - Diaporama photo \nNuméro 4 du du classement des 50 plus belles femmes au monde selon People : Mindy Kaling, actrice et scénariste. Photo AFP ", "external_links": [], "published": "2016-09-29T01:04:00.000+03:00", "crawled": "2016-10-03T17:17:50.780+03:00", "highlightTitle": ""}