{"organizations": [], "uuid": "b714169c27861ad84aecb101e0d506f1ad0a09db", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/GbLYPGBQguSzyk97_tDT7w--/aD01MTI7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/99697b58d9d41fe8efc84c34a7363aa4d21bcd58.jpg", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/prostitution-au-bois-boulogne-d%C3%A9sertion-chaland-lav%C3%A8nement-violents-153325064.html", "country": "IE", "domain_rank": 5, "title": "Prostitution: au bois de Boulogne, la désertion du chaland, l'avènement des violents", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Prostitution: au bois de Boulogne, la désertion du chaland, l'avènement des violents", "spam_score": 0.031, "site_type": "news", "published": "2016-10-04T23:33:00.000+03:00", "replies_count": 0, "uuid": "b714169c27861ad84aecb101e0d506f1ad0a09db"}, "author": "", "url": "https://fr.news.yahoo.com/prostitution-au-bois-boulogne-d%C3%A9sertion-chaland-lav%C3%A8nement-violents-153325064.html", "ord_in_thread": 0, "title": "Prostitution: au bois de Boulogne, la désertion du chaland, l'avènement des violents", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Épingler Partager Six mois après le vote de la loi sur la prostitution, qui instaure la pénalisation du client, les travailleuses du sexe décrivent un quotidien paupérisé et teinté de violence au bois de Boulogne Plus \"Comme il n'y a plus de clients, les rares qui viennent abusent.\" Six mois après le vote de la loi sur la prostitution, qui instaure la pénalisation du client, les travailleuses du sexe décrivent un quotidien paupérisé et teinté de violence au bois de Boulogne. A l'arrière de sa petite camionnette claire, deux matelas recouverts d'un drap noir font office de couche. Roberta, prostituée franco-péruvienne de 41 ans, active depuis sa majorité, ne mâche pas ses mots. \"Cette loi est une merde! On ne peut plus travailler. Certaines de mes collègues n'ont même plus assez pour manger\", s'insurge cette jolie trans blonde, au nez chaussé de fines lunettes, qui dit avoir perdu \"la moitié\" de ses clients depuis avril. Garées sur les allées passantes et contre-allées apaisantes du \"bois\" situé en bordure de Paris, de multiples fourgonnettes, comme la sienne, attendent le chaland. Des femmes plus ou moins vêtues offrent leurs charmes au tout-venant. Mais rares, très rares, sont ceux qui succombent, a constaté l'AFP. Depuis le vote de la loi, un client est passible d'une amende de 1.500 euros, pouvant monter à 3.750 en cas de récidive. Seuls 249 d'entre eux ont été verbalisés en France fin septembre, selon une source policière. Une peccadille eu égard au 30 à 40.000 prostituées estimées en exercice dans le pays. Mais l'impact psychologique de la loi est réel. \"Dès qu'il y a un article dans la presse, un reportage, les clients ne viennent plus. Ils ont peur\", décrypte Roberta. Le contrecoup est bien plus que financier. \"Comme il n'y a plus de clients, ceux qui restent sont ceux qui n'ont rien à perdre\", analyse Manuella, une autre prostituée du bois de Boulogne, engagée au sein du Syndicat du travail sexuel. \"Ils demandent n'importe quelles prestations aux filles, pour des sommes ridicules. Et celles-ci doivent accepter\", se lamente-t-elle. La passe, qui se négociait à 40 euros, a été divisée par deux, observe Roberta. Certaines filles, trop désargentées, se vendent pour moins cher encore, \"10 euros, 5 parfois\", soupire-t-elle. Les demandes de rapports sexuels sans protection sont désormais légion, affirment Roberta et Manuella. - \"Cache-misère\" - Le \"rapport de force\" entre prostituées de rue et les clients restants a \"changé\", ces derniers ayant désormais \"plus de pouvoir\", déplore Tim Leicester, coordinateur du Lotus bus de Médecins du monde, qui sillonne Paris pour faire de la prévention auprès des travailleurs et travailleuses du sexe. Preuve de la \"dégradation de leur condition\", le nombre de prostituées victimes de violences qu'accompagne MDM a \"doublé\" en 2016 par rapport à l'an passé, note-t-il, sans toutefois établir un lien direct avec la loi. \"On préfère mille fois que revienne le délit de racolage!\", supprimé en avril pour être remplacé par la pénalisation du client, s'écrie Roberta. La loi prévoit pourtant, outre son volet coercitif, des mesures sociales, avec la création d'un parcours de sortie de la prostitution, des mesures d'accompagnement ainsi qu'un titre de séjour de six mois pour les prostituées étrangères engagées dans ce parcours. Mais les décrets d'application ne sont pas encore sortis, relève le ministère du Droit des femmes. \"Au final, seul l'outil juridique de la pénalisation fonctionne. Le reste, non\", analyse Grégoire Théry, le secrétaire général du Mouvement du Nid, une association abolitionniste qui a soutenu la loi. La faute incombe au \"temps administratif\", \"plus long\" que celui des verbalisations, reconnaît-il, tout en relativisant le discours du \"ça ne va pas\", \"mille fois entendu\" de prostituées, quelle que soit l'actualité législative. \"Il y a toujours chez elles l'expression d'une détresse en terme d'activité, que ce soit parce que \"les conditions d'exercice sont moins bonnes\", ou \"car il n'y a pas assez de clients\" ou \"trop de concurrence\"\", énumère-t-il. Tim Leicester, lui, préfère retenir les \"campagnes de répression\" visant les prostituées parisiennes depuis six mois avec \"contrôles d'identité\" et envoi en centre de rétention pour celles en situation illégale. Quand la loi devait initialement faire d'elles des \"victimes\". Et de tempêter: le volet social du texte n'était qu'un \"cache-misère\" pour \"masquer son véritable objectif : la répression.\" Rebloguer ", "external_links": [], "published": "2016-10-04T23:33:00.000+03:00", "crawled": "2016-10-04T20:21:37.937+03:00", "highlightTitle": ""}