{"organizations": [], "uuid": "4cd0ff9a4f52d274bde22d258c8ad7834aa61618", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.journaldunet.com", "main_image": "http://i-jdn.journaldunet.com/image/450/1710669403/10017084.jpg", "site_section": "http://www.journaldunet.com/management/rss/", "section_title": "Management : Derniers contenus", "url": "http://www.journaldunet.com/management/expert/65310/la-rupture-conventionnelle---bonne-ou-mauvaise-solution.shtml", "country": "FR", "domain_rank": 5095, "title": "La rupture conventionnelle : bonne ou mauvaise solution ?", "performance_score": 0, "site": "journaldunet.com", "participants_count": 0, "title_full": "La rupture conventionnelle : bonne ou mauvaise solution ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:36:00.000+03:00", "replies_count": 0, "uuid": "4cd0ff9a4f52d274bde22d258c8ad7834aa61618"}, "author": "", "url": "http://www.journaldunet.com/management/expert/65310/la-rupture-conventionnelle---bonne-ou-mauvaise-solution.shtml", "ord_in_thread": 0, "title": "La rupture conventionnelle : bonne ou mauvaise solution ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Email Entre 20 000 et 35 000. C'est le nombre moyen de ruptures conventionnelles homologué chaque mois depuis le début de l'année 2016. Mais cette rupture du contrat de travail est-elle vraiment plus favorable au salarié que la traditionnelle démission ? Pas forcément... Votre entreprise souhaite se séparer d’un de ses employés. Vous n’avez plus les moyens financiers de continuer à le payer, mais vous n’envisagez pas un licenciement économique parce que les conditions ne sont pas remplies. La rupture conventionnelle peut être une bonne solution. C’est en effet, la seule rupture à l’amiable d’un contrat de travail . Voici les conseils à suivre pour bien l’utiliser et la mettre correctement en œuvre. La rupture conventionnelle est une des procédures permettant de rompre un contrat de travail. Elle s’oppose au licenciement , qui est décidé à l’initiative de l’employeur et à la démission , qui l'est, à l’initiative du salarié. Contrairement aux autres procédures de rupture d’un contrat de travail, la rupture conventionnelle conduit à rompre le contrat à l’amiable. Ne l'utilisez pas n'importe quand ! Cette rupture amiable du contrat de travail peut être utilisée dans de nombreuses situations et elle n’est pas réservée aux cas où l’employeur et le salarié se seraient mis d’accord au préalable. Même en situation conflictuelle, lorsqu’une procédure de licenciement serait déjà en cours, la rupture conventionnelle peut être envisagée. Toutefois, l’employeur devra se méfier de ne pas abuser d'une telle procédure. Il risquerait sinon, de se voir condamner à payer des indemnités au salarié. La rupture conventionnelle peut aussi s’avérer être une bonne solution pour rompre un contrat de travail en lieu et place d’un licenciement pour lequel toutes les conditions ne sont pas réunies. C’est le cas par exemple, quand un salarié a été embauché en contrat à durée indéterminée, mais que faute de moyens financiers, après quelques années, l’entreprise ne peut plus payer son salarié. Des petites entreprises ( TPE ou encore PME ) ou des associations peuvent être les premières concernées par cette situation. Attention, certaines conditions sont à respecter... Une fois d’accord sur le principe de la rupture conventionnelle, l’employeur doit convoquer le salarié à un entretien préalable. Il doit organiser au moins un entretien avec le salarié. Chacun pourra se faire assister. Pendant cet entretien, les modalités de rupture devront être abordées et fixées par écrit dans la future convention de rupture. Dans cette convention écrite, devront obligatoirement figurer : la date de rupture du contrat de travail, fixée au plus tôt au lendemain du jour de l’homologation ou de l’autorisation de l’inspecteur du travail (s’il s’agit par exemple, d’un salarié protégé ) ainsi que le montant de l’indemnité spécifique de rupture conventionnelle. Un préavis pourra être envisagé si nécessaire, même si ce n'est pas obligatoire. L’employeur remet ensuite un exemplaire de la convention signée au salarié. Tant le salarié que l'employeur disposent d’un délai de rétractation de 15 jours calendaires, qui débute le lendemain de la signature de la convention. Le cas échéant, il est préférable d’envoyer la rétractation par courrier recommandé. Pesez-bien les avantages et les inconvénients... Vu que la rupture conventionnelle est une procédure à l’amiable, elle présente nécessairement plus d’avantages pour l’employeur et le salarié que les autres ruptures. Ces derniers peuvent se mettre d’accord sur un certain nombre de points. Pour le salarié, la rupture conventionnelle peut sans doute être mieux vécue qu’une procédure de licenciement ou même parfois, qu’une démission. Surtout, le salarié touche une indemnité de rupture dont le montant n’est pas négligeable, de même qu’il peut prétendre aux allocations chômage, à la différence de la démission ou du licenciement pour faute . Attention néanmoins, pour le salarié, à ne pas prendre pour argent comptant le versement de cette indemnité de rupture, puisqu’elle sera nécessairement imposée et qu’il conviendra de la déclarer au titre de l’impôt sur le revenu de l’année concernée. Pour l’employeur, la procédure présente aussi de nombreux avantages en comparaison à la procédure de licenciement, qui apparaît bien plus contraignante. Ainsi, il n’aura pas à prévoir tous les entretiens et courriers à adresser au salarié, comme il aurait à le faire s’il avait choisi de licencier le salarié. Toutefois, la procédure n’est pas exempte d’inconvénients, surtout du côté de l’employeur. La procédure d’homologation par un juge peut apparaître assez contraignante pour lui. Elle peut constituer une vérification préalable de la légalité de la rupture conventionnelle. De même, si l’employeur décide de mettre en œuvre une telle procédure faute de moyens financiers suffisants, il peut être aussi compliqué pour lui de verser l’indemnité de rupture dès le départ du salarié. En définitive, la rupture conventionnelle est une bonne solution à la fois pour l’employeur et le salarié, même en cas de situation conflictuelle. Elle évite l’aléa judiciaire qui existe en cas procédure de licenciement et permet au salarié de bénéficier de nombreux avantages, comme les allocations chômage, auxquelles il ne peut prétendre s'il démissionne. Tant les salariés que les employeurs devraient davantage penser à proposer cette rupture amiable du contrat de travail.", "external_links": [], "published": "2016-10-03T23:36:00.000+03:00", "crawled": "2016-10-04T11:30:09.155+03:00", "highlightTitle": ""}