{"organizations": [], "uuid": "c4594f679d212e2d3553f8eefc753865377913fe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 36, "shares": 36, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static3.7sur7.be/static/photo/2016/9/8/7/20161004162135/media_xll_9130402.jpg", "site_section": "http://www.7sur7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/38162/Proces-Wesphael/article/detail/2898432/2016/10/04/L-avocat-general-pointe-des-mensonges-dans-le-chef-de-Bernard-Wesphael.dhtml", "country": "BE", "domain_rank": 8663, "title": "L'avocat général pointe des mensonges dans le chef de Bernard Wesphael", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "L'avocat général pointe des mensonges dans le chef de Bernard Wesphael", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T22:24:00.000+03:00", "replies_count": 0, "uuid": "c4594f679d212e2d3553f8eefc753865377913fe"}, "author": "rédaction", "url": "http://www.7sur7.be/7s7/fr/38162/Proces-Wesphael/article/detail/2898432/2016/10/04/L-avocat-general-pointe-des-mensonges-dans-le-chef-de-Bernard-Wesphael.dhtml", "ord_in_thread": 0, "title": "L'avocat général pointe des mensonges dans le chef de Bernard Wesphael", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4/10/16 - 16h24 Source: Belga © belga. L'avocat général, Alain Lescrenier, est revenu, dans la deuxième partie de son réquisitoire sur la ligne du temps des événements des 30 et 31 octobre 2013, mais aussi avant, depuis la rencontre entre Véronique Pirotton et Bernard Wesphael. © belga. \n\"La ligne du temps commence en mai 2012, le jour où Bernard et Véronique se découvrent une passion, à un moment où chacun est libre de toute attache sentimentale\", déclare le ministère public.\"Il s'agit incontestablement d'un coup de foudre. Elle est sans doute conquise par cet homme à l'apparence soignée, avec qui elle a un certain nombre de points d'intérêt en commun. Elle espère avoir trouvé un homme qui va prendre soin d'elle.\"\"Mais il n'a rien du prince charmant. Le château est hypothéqué et le cheval acheté à crédit. Il est en fin de carrière politique, il échoue deux fois à la présidence, il vend sa maison pour épurer ses dettes,... De son confortable traitement de député, il ne reste pas grand chose pour participer aux frais du ménage\", relève Alain Lescrenier. Véronique Pirotton est confrontée à un \"désert culturel\" Véronique Pirotton se rend vite compte qu'elle est confrontée à un \"désert culturel\", et c'est comme ça qu'elle renoue avec Oswald D. \"Bernard Wesphael affirme qu'il a pardonné cette incartade à sa femme. (...) Mais ce que le dossier démontre, c'est qu'il se montre jaloux, qu'il tente d'isoler Véronique de ses amis.\" L'accusé \"souffre manifestement de l'infidélité de Mme Pirotton, il se méfie, et a aussi un autre bon motif de la surveiller: l'alcool. Elle va d'ailleurs se plaindre qu'elle se sent épiée\". Selon les dires de Bernard Wesphael, il a eu des doutes sur l'infidélité de son épouse le 16 septembre 2013, jour de sa tentative de suicide. Or, Victor, le fils de la victime, indique lors de son audition que cela fait cinq mois que Bernard Wesphael connaît l'existence d'Oswald D., souligne l'avocat général. \"Elle ne cachait pas qu'elle envisageait le divorce. Mais, et c'est peut-être là l'ambigüité de Véronique, elle lui dit quand même qu'il peut la rejoindre à Ostende.\" \"Bernard Wesphael s'impose\" à Ostende \"La relation que Véronique entretient avec les deux hommes de sa vie ne la satisfait plus. Elle a décidé de repartir sur de nouvelles bases et laisse une porte ouverte à son mari, celle de venir à Ostende.\" Cependant, des différents contacts SMS entre la victime et l'accusé le 30 octobre 2013, Alain Lescrenier retire une chose: ce jour-là, elle part avec l'idée et l'envie d'être seule. \"Bernard Wesphael s'impose.\" Selon le magistrat, le restaurant que la victime réserve sur la digue pour deux personnes n'est pas pour Oswald, qui est à Liège, ni pour l'accusé, mais bien pour le seul homme de sa vie: son fils. \"C'était dans sa personnalité d'avoir deux faces\" Et puis Bernard Wesphael arrive, la soirée passe, et le lendemain matin, les caméras \"permettent de dire qu'ils avaient une attitude d'amoureux\". L'accusé indique que ce matin-là, Véronique Pirotton lui a dit qu'elle voulait un enfant de lui. \"Qu'elle lui ait demandé faire un enfant, je le crois. C'était dans sa personnalité d'avoir deux faces. Il a cru que les choses allaient s'arranger\", commente l'avocat général. Il aborde ensuite les coups de téléphone de l'amant à l'hôtel, à trois reprises, peu après 15h le 31 octobre. \"Il sait parfaitement que Bernard Wesphael est là. Il téléphone parce qu'il ne supporte pas de le voir avec Véronique. Point à la ligne.\" Alain Lescrenier pointe par contre un trou dans le programme du couple entre le moment où il quitte l'hôtel Mondo à 15h26 et où on le retrouve sur les caméras de la ville, entrant dans un snack pitta, environ deux heures plus tard. \"Que se passe-t-il? Ca, c'est vraiment une question à laquelle l'enquête n'a jamais su répondre.\" Elle quitte l'hôtel sobre, puis sur les caméras, elle n'a plus une démarche stable. \"Comment expliquer aussi les deux grammes de différence dans leur taux d'alcool? C'est énorme!\" \"Il dit qu'ils ont été dans un bar à Ostende. Mais on a enquêté et personne n'a vu leur trace.\" \"Je ne l'accuse pas de l'avoir fait boire, elle n'avait pas besoin de lui pour ça. Mais ce qu'il nous dit, ça, c'est un de ses mensonges!\", martèle Alain Lescrenier. \"Le sang, ça se remarque\" Le deuxième mensonge pointé est le fait que l'accusé dit qu'il dormait lorsque son épouse est morte. Les témoignages des occupants des chambres 601 et 502 sont en effet \"concordants sur l'heure et le contenu de ce qu'ils ont entendu, et ça n'a rien à voir avec ce que Bernard Wesphael nous raconte\". Il revient aussi sur cette tache de sang frais constatée par le réceptionniste sur le poignet de l'accusé lorsqu'il vient chercher du secours, vers 22h55. \"Le sang, ça se remarque. Il ne faut que quelques minutes pour qu'une écorchure sèche... Cette goutte de sang confirme donc le timing donné par les occupants des chambres 601 et 502.\" Lire aussi", "external_links": [], "published": "2016-10-04T22:24:00.000+03:00", "crawled": "2016-10-04T18:06:50.570+03:00", "highlightTitle": ""}