{"organizations": [], "uuid": "1b076c88704639af699ec8c3ff49d5487b190c7a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/102801/39/1028013995.jpg", "site_section": "https://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610021028014045-Dresde-voitures-incendiees-motivations-politiques/", "country": "RU", "domain_rank": 1616, "title": "Voitures de police incendiées à Dresde: des motivations politiques?", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Voitures de police incendiées à Dresde: des motivations politiques?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T21:14:00.000+03:00", "replies_count": 0, "uuid": "1b076c88704639af699ec8c3ff49d5487b190c7a"}, "author": "", "url": "https://fr.sputniknews.com/international/201610021028014045-Dresde-voitures-incendiees-motivations-politiques/", "ord_in_thread": 0, "title": "Voitures de police incendiées à Dresde: des motivations politiques?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Voitures de police incendiées à Dresde: des motivations politiques? Archive. © Photo: AP/Gero Breloer (mis à jour 15:15 02.10.2016) URL courte 0 8 0 0 L’incendie volontaire de trois voitures de police à Dresde (Allemagne) pourrait avoir un caractère politique, affirme la police locale. © REUTERS/ Eric Vidal Allemagne: le mouvement anti-islamisation Pegida marchera à Dresde et à Leipzig À la veille du Jour de l'Unité allemande, célébré le 3 octobre, des inconnus ont mis le feu à trois voitures policières au nord de Dresde, en dépit de mesures de sécurité renforcées.\nSelon la police, l'incendie n'a pas fait de victimes. Le préjudice matériel est estiméà plus de 10 000 euros, écrit le journal Die Salzburger Nachrichten (SN). \nÀ en croire les enquêteurs, les délinquants pourraient avoir eu des motivations politiques, en liaison avec le Jour de l'Unité allemande à venir. Toujours est-il que la police n'a reçu jusqu'alors aucune lettre de revendication. © REUTERS/ Carlo Allegri En toute discrétion, Berlin se prépare à l'élection de Donald Trump Concernant les voitures incendiées, elles étaient garées sur un parking, au nord de la ville, précise SN.\nÀ l'heure actuelle, la police vérifie si le graffiti « Dresde déteste la police », laissé sur les lieux peu après l'attaque, a un lien quelconque avec l'incendie. Les enquêteurs auraient également interpellé un jeune homme de 20 ans, soupçonné d'actes de vandalisme par le passé. \nSuivez Sputnik sur Telegram pour ne jamais manquer les actualités les plus importantes grâce à nos sélections du matin et du soir. Pour recevoir les actualités de notre chaîne, il suffit de télécharger l'application Telegram sur n'importe quel smartphone, tablette ou ordinateur puis cliquer sur le lien et appuyer sur « Join ». ...   |  ", "external_links": [], "published": "2016-10-02T21:14:00.000+03:00", "crawled": "2016-10-02T16:18:26.198+03:00", "highlightTitle": ""}