{"organizations": [], "uuid": "ca21af4bec34e59bc7e2f5ab4037a5aa77368439", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 36, "shares": 36, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/04/5639389lpw-5640322-article-economybusinessandfinance-jpg_3817412.jpg", "site_section": "http://www.lepoint.fr/economie/rss.xml", "section_title": "Le Point - Économie", "url": "http://www.lepoint.fr/economie/bourse-l-action-deutsche-bank-chute-au-plus-bas-04-10-2016-2073507_28.php", "country": "FR", "domain_rank": 4170, "title": "Deutsche Bank dans la tourmente - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Deutsche Bank dans la tourmente - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:30:00.000+03:00", "replies_count": 0, "uuid": "ca21af4bec34e59bc7e2f5ab4037a5aa77368439"}, "author": "Le Point", "url": "http://www.lepoint.fr/economie/bourse-l-action-deutsche-bank-chute-au-plus-bas-04-10-2016-2073507_28.php", "ord_in_thread": 0, "title": "Deutsche Bank dans la tourmente - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Menacée par une amende record aux États-Unis pour son rôle dans la crise des emprunts immobiliers toxiques, Deutsche Bank est rattrapée par ses erreurs passées dans la banque d'investissement, où elle a cherché dans les années 1990 à rivaliser avec les mastodontes américains.\nLe ministre de l'Économie allemande, Sigmar Gabriel a fustigé dimanche la stratégie de \"dirigeants irresponsables\" de Deutsche Bank, à l'issue d'une semaine noire en Bourse pour le titre du groupe tombé à un de ses niveaux les plus bas historiquement : \"Je ne sais pas s'il faut rire ou pleurer de voir une banque qui a fait de la spéculation un modèle de développement venir maintenant se poser en victime\". Deux jours plus tôt, le patron de la banque John Cryan avait accusé \"certaines forces de marché\" de faire plonger le cours de l'action du groupe.\nLes conséquences actuelles des mauvais choix des années 1990 Le titre Deutsche Bank a cédé près de la moitié de sa valeur depuis le début de l'année du fait d'inquiétudes sur la solidité financière de la première banque allemande. \"La grande majorité des problèmes actuels de Deutsche Bank viennent de la banque d'investissement\", explique Jérôme Legras, directeur de la recherche au sein de la société de gestion Axiom AI.\nSoutien financier traditionnel de l'industrie allemande, Deutsche Bank s'est transformé radicalement dans les années 1990, cherchant à rivaliser avec les grandes banques d'investissement américaines comme Citigroup ou JP Morgan . Le groupe allemand a d'abord racheté l'établissement britannique Morgan Grenfell en 1989, avant de faire son entrée sur la place new-yorkaise, avec le rachat de Bankers Trust en 1999. Mais il paie aujourd'hui les pots cassés liés à ses errements dans le cadre de cet essor. La banque d'investissement, qui générait encore 70 % des profits de Deutsche Bank en 2007 selon le magazine Spiegel , est aujourd'hui \"non rentable\", ajoute Jérôme Legras, qui pointe le \"tsunami réglementaire\" qui a fait exploser ses coûts dans le sillage de la crise.\nSi au sortir de la crise financière, Deutsche Bank semblait avoir évité les dangers qui avaient coulé certaines de ses rivales, le resserrement de la règlementation et les exigences supplémentaires en matière de fonds propres liées à Bâle 3 ont fait chuter sa rentabilité. \"Deutsche Bank opérait avant la crise en 2007-2008 avec des fonds propres durs autour de 2 %, alors qu'on demande aujourd'hui aux banques 12 %. Quand on multiplie par six les exigences de fonds propres, ça fait dégringoler la rentabilité\", explique le directeur de recherche. Les banques américaines qui évoluaient déjà depuis de nombreuses années avec des exigences de fonds propres supplémentaires, étaient mieux armées, et Deutsche a tardé à réagir.\n\nEn partie responsable de la crise des \"subprimes\" Deutsche Bank est ainsi menacée par une amende record de 14 milliards de dollars par le département américain de la Justice pour avoir vendu des crédits immobiliers à risque dits \"subprimes\" responsables de la crise financière. La banque allemande a déjà écopé d'une amende de 2,5 milliards de dollars pour manipulations du taux interbancaire Libor aux États-Unis l'an dernier et soldé un différend avec le régulateur des services financiers de New York (DFS) et la Réserve fédérale (Fed) qui l'accusaient de violations d'embargos américains contre la Syrie et l'Iran.\nDans le passé, \"Deutsche Bank a capitalisé sur le succès de ses activités mais a reporté à plus tard les risques, qui se sont matérialisés par des risques juridiques et coûtent maintenant si cher à la banque\", résume Hans-Peter Burghof, professeur spécialiste du secteur bancaire à l'université de Hohenheim. Deutsche Bank a décidé de lancer une vaste restructuration, après une perte de sept milliards d'euros en 2015, qui prévoit la fermeture de quelque 200 filiales en Allemagne d'ici 2020 et la suppression de près de 9 000 postes au niveau mondial.", "external_links": [], "published": "2016-10-05T00:30:00.000+03:00", "crawled": "2016-10-04T17:50:14.980+03:00", "highlightTitle": ""}