{"organizations": [], "uuid": "b7a2ac9b80790dfeb9002730ab5f97f673ed0492", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 677, "shares": 677, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/02/6167801_1-0-647064683.jpg", "site_section": "http://www.leparisien.fr/actualites-a-la-une.rss.xml#xtor=RSS-1481423633", "section_title": "Le Parisien  - Toute l'actualité", "url": "http://www.leparisien.fr/informations/les-contradictions-des-proches-du-tueur-de-nice-02-10-2016-6167801.php", "country": "FR", "domain_rank": 2525, "title": "Terrorisme : les contradictions des proches du tueur de Nice", "performance_score": 6, "site": "leparisien.fr", "participants_count": 0, "title_full": "Terrorisme : les contradictions des proches du tueur de Nice", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:00:00.000+03:00", "replies_count": 0, "uuid": "b7a2ac9b80790dfeb9002730ab5f97f673ed0492"}, "author": "", "url": "http://www.leparisien.fr/informations/les-contradictions-des-proches-du-tueur-de-nice-02-10-2016-6167801.php", "ord_in_thread": 0, "title": "Terrorisme : les contradictions des proches du tueur de Nice", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les contradictions des proches du tueur de Nice > Faits divers | Jean-Marc Ducos, Timothée Boutry et éric Pelletier | 02 octobre 2016, 7h00 | \nMohamed Ghraieb, ami de longue date du tueur de Nice, pose dans le camion qui servira à commettre l’attentat. DR Faits divers Mohamed Ghraieb Mohamed Lahouaiej Bouhlel \nPlusieurs amis ou relations du terroriste sont poursuivis pour complicité. Tous nient malgré des éléments à charge implacables, allant même jusqu'à se poser en victimes. \nC 'est l'homme sans mémoire.L'homme qui ne voit rien. Et ne dit rien face aux évidences lors des auditions. Ou a tout oublié. C'est l'homme qui rit aussi sur la Promenade endeuillée au lendemain de l'attentat du 14 juillet et se filme avec son téléphone portable. Mohamed Ghraieb, 40 ans, réceptionniste d'hôtel et chauffeur de VTC était l'ami de longue date de Mohamed Lahouaiej Bouhlel, le tueur de Nice. Il est considéré comme son principal complice.Mis en examen pour complicité d'assassinats en bande organisée et participation à une association de malfaiteurs terroristes entre autres, cet habitant du quartier Grosso à Nice a été l'un des derniers à être en contact avec le chauffeur routier qui a tué 86 personnes au soir du 14 juillet. \n\nChez le juge d'instruction, lorsqu'il a comparu le 21 juillet pour sa première audition, Mohamed Ghraieb a tenté de faire diversion : « Je condamne cet acte barbare. Ce soir-là, j'ai travaillé, j'ai commencé à 22 heures et si je n'avais pas été à mon travail à l'hôtel, je me serais sans doute retrouvé sur place avec mon épouse comme je le fais habituellement. Je connais cet homme. J'étais avec la mauvaise personne. Je me vois comme une victime de cet homme. » Une condamnation de façade qui n'a pas du tout convaincu les six magistrats chargés du dossier à l'issue des investigations. \n\nL'enquête a établi qu'il était bien monté dans le camion trois jours avant l'attentat après avoir pourtant prétendu le contraire. Une photographie de Ghraieb retrouvée dans le téléphone portable du tueur de la Promenade révélait le numéro gravé sur les vitres du 19 t. Longtemps, face aux enquêteurs, il a voulu dissimuler son surnom de Walid utilisé dans un SMS envoyé par Lahouaiej Bouhlel juste avant la tragédie faisant allusion à une livraison de pistolets : « Chokri et ses amis sont prêts pour le mois prochain. Maintenant ils sont chez Walid. » Les analyses techniques ont aussi montré qu'il avait été en contact 728 fois avec Bouhlel avant l'attaque. \n\n« Au lendemain des faits tragiques, Ghraieb se filmait sur la Promenade arborant un rictus interprétable », écrivent les enquêteurs après avoir exploré son portable. « C'est juste une vidéo. Je ne souriais pas. Je n'ai pas filmé de victimes. Les vidéos ça reste, c'est un bon souvenir », a répondu Ghraieb. \n\nEt d'ajouter encore qu'il est « membre de l'UMP depuis 2006 » avant de préciser : « J'ai ma carte et je participe à des réunions avec MM. Eric Ciotti et Christian Estrosi. » Il est aussi membre de l'association SOS Animaux car dit-il : « J'adore les animaux. » Il a deux chiens qu'il conduit régulièrement à la plage à Cagnes-sur-Mer pour les « faire courir ». L'exploitation du téléphone de Ghraieb a aussi permis de retrouver un SMS envoyé à Bouhlel se félicitant des attentats de Paris en janvier 2015... \n\nLors de ses auditions, Ghraieb jure « ne pas savoir faire les prières » et indique aux policiers surpris : « Je ne fréquente pas de Maghrébins car je ne les aime pas. » « J'ai eu la malchance de faire la connaissance de cet homme », assure-t-il. Un homme qu'il aurait connu en Tunisie en 2004 dans une salle de boxe. « Je l'ai retrouvé dans une salle de sport à Nice en 2009. On ne faisait que se croiser sans trop discuter. Ce n'était pas quelqu'un dont j'étais proche », insiste le réceptionniste, sauf que le 12 juillet, son ami lui vendait sa voiture, une Citroën C1, à vil prix. Une vente opportune qui aurait permis, pour les enquêteurs, à Bouhlel de se procurer 2 000 €. \n\nGhraieb confie avoir vu changer son ami, qui s'est mis à porter la barbe, mais il assure : « Je n'ai rien vu venir car si j'avais su, j'aurais prévenu la police. » C'est désormais à la justice qu'il doit répondre. Le Parisien Jean-Marc Ducos, Timothée Boutry et éric Pelletier il vous reste", "external_links": [], "published": "2016-10-02T13:00:00.000+03:00", "crawled": "2016-10-02T08:37:24.017+03:00", "highlightTitle": ""}