{"organizations": [], "uuid": "8eda145fc15014f08431109cd1a7fbd59aae6447", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/2020633079_B979854487Z.1_20161001163212_000_GHC7NBRQS.1-0.jpg", "site_section": "http://www.lesoir.be/14/actualité/petite-gazette", "section_title": "Actualité - Petite gazette - lesoir.be", "url": "http://www.lesoir.be/1331348/article/soirmag/actu-soirmag/2016-10-01/sardaigne-des-parents-exigent-des-wc-separes-pour-deux-eleves-migrants", "country": "BE", "domain_rank": 5318, "title": "Sardaigne: des parents exigent des WC séparés pour deux élèves migrants", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Sardaigne: des parents exigent des WC séparés pour deux élèves migrants - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "8eda145fc15014f08431109cd1a7fbd59aae6447"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331348/article/soirmag/actu-soirmag/2016-10-01/sardaigne-des-parents-exigent-des-wc-separes-pour-deux-eleves-migrants", "ord_in_thread": 0, "title": "Sardaigne: des parents exigent des WC séparés pour deux élèves migrants", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "D eux enfants migrants arrivés seuls en Italie ont été forcés pendant un temps d’utiliser des toilettes séparées dans l’école privée catholique où ils sont scolarisés, à la demande insistante de parents des autres élèves, rapportent samedi plusieurs médias italiens.\nDes risques de santé Secourus en mer pendant l’été, les deux enfants de 9 et 11 ans, l’un Égyptien, l’autre Éthiopien, ont été inscrits dans cette école tenue par des religieuses à Cagliari, en Sardaigne, pour la rentrée scolaire.\nDe nombreux parents d’élèves ont alors protesté, évoquant en particulier des risques pour la santé de leurs enfants en raison des éventuelles maladies contractées par les deux migrants dans leur pays ou pendant leur périple vers l’Italie, rapporte le quotidien La Stampa.\nDeux élèves mis à l’écart Malgré la présentation de certificats médicaux attestant de la bonne santé des deux enfants, plusieurs familles ont menacé de retirer leurs propres enfants de l’école, et deux d’entre elles l’ont fait.\nL’établissement a alors décidé, « par précaution », de mettre en place des toilettes séparées pour les deux jeunes réfugiés.\n« Leurs petits camarades ont été peu sociables. Pendant les récréations, ils ont été tout de suite isolés, et pas seulement parce qu’ils ne parlaient pas encore l’italien », a raconté à la Stampa l’une des deux avocates chargées de la tutelle des enfants.\nL’école renonce à toute ségrégation « L’attitude des autres enfants est, à l’évidence, le reflet de ce qu’ils entendent dans la bouche de leurs parents », a-t-elle dénoncé.\nMais l’école a finalement renoncé à toute ségrégation : « Ces enfants ont déjà vu de leurs yeux les horreurs de la guerre. Nous devons les faire vivre en paix, ils doivent se sentir les bienvenus chez nous », a déclaré l’une des religieuses à la presse.", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T17:41:30.417+03:00", "highlightTitle": ""}