{"organizations": [], "uuid": "dacd504191f1806b12783f179cd90d7b58dcab06", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/4h3tVTIl3_BhMpTgbUOCyw--/aD02MDA7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/figaro/XVM15f9136a-87f4-11e6-8bce-57b23a9183a7.jpg", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/manifestation-pologne-contre-linterdiction-totale-lavortement-154349257.html", "country": "US", "domain_rank": 5, "title": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "dacd504191f1806b12783f179cd90d7b58dcab06"}, "author": "", "url": "https://fr.news.yahoo.com/manifestation-pologne-contre-linterdiction-totale-lavortement-154349257.html", "ord_in_thread": 0, "title": "Manifestation en Pologne contre l'interdiction totale de l'avortement", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "EN IMAGES - Des milliers de personnes en noir ont manifesté samedi à Varsovie. Un appel à une «grève des femmes» a été lancé. Des milliers de personnes en noir ont manifesté samedi devant le Parlement polonais contre une proposition de loi bannissant l'avortement dans ce pays gouverné par la droite conservatrice catholique.\nLa semaine dernière, la proposition d'initiative citoyenne déposée par le comité «Stop Avortement», interdisant l'IVG à une exception extrême près - lorsque la vie de la femme enceinte est en danger immédiat - a été admise aux travaux parlementaires par le vote d'une forte majorité des députés.\n» La Pologne vote pour interdire l'IVG\nSamedi, réunis sous le mot d'ordre «Finies, les blagues!», à l'appel d'un comité «Sauvons les femmes», les manifestants ont brandi des drapeaux noirs et des pancartes: «Stop aux fanatiques au pouvoir», «On a besoin de soins médicaux, non pas de ceux du Vatican» ou «On veut des médecins, non pas des policiers».\n«Je suis vraiment en colère contre ces mecs en costumes qui veulent décider de la vie de gens qui se trouvent parfois dans des situations insupportables», a déclaré à l'AFP Anna Blumsztajn, une professeure de lycée.\nLe comité «Sauvons les femmes» a annoncé une collecte de signatures en faveur d'une initiative législative européenne assurant l'accès garanti à un avortement légal, à l'éducation sexuelle et à la contraception.\n«Dans quelques mois, je vous demanderai votre aide pour réunir plus d'un million de signatures. Elles seront destinées non plus à ceux qui nous méprisent mais à ceux qui vont nous écouter», a déclaré Barbara Nowacka, membre du comité «Sauvons les femmes».\nLes défenseurs du droit à l'avortement ont lancé l'idée d'une «grève des femmes» lundi en Pologne, pendant laquelle les femmes sont appelées à s'absenter au travail, à se vêtir de noir où à participer à diverses manifestations à travers le pays.\nLa version actuelle du (...) Lire la suite sur Figaro.fr \n\n\nAu Groenland, une base militaire secrète américaine refait surface \nUn référendum antimigrants en Hongrie organisé dimanche \nLe Pentagone renforce son dispositif militaire avant la bataille de Mossoul \nLe Charles-de-Gaulle prépare la bataille de Mossoul \nInscrivez-vous à la newsletter du Figaro", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T19:50:53.706+03:00", "highlightTitle": ""}