{"organizations": [], "uuid": "96da29331d37668525e315d9f00a42e4a5717e1e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "", "site_section": "https://fr.news.yahoo.com/monde/?format=rss", "section_title": "News Monde | Actualités & informations - Yahoo Actualités FR", "url": "https://fr.news.yahoo.com/primaire-gauche-primaire-droite-jeu-7-petites-diff%C3%A9rences-122926115.html", "country": "US", "domain_rank": 5, "title": "Primaire de gauche, primaire de droite : le jeu des 7 (petites) différences", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Primaire de gauche, primaire de droite : le jeu des 7 (petites) différences", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T03:00:00.000+03:00", "replies_count": 0, "uuid": "96da29331d37668525e315d9f00a42e4a5717e1e"}, "author": "", "url": "https://fr.news.yahoo.com/primaire-gauche-primaire-droite-jeu-7-petites-diff%C3%A9rences-122926115.html", "ord_in_thread": 0, "title": "Primaire de gauche, primaire de droite : le jeu des 7 (petites) différences", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Pour la première fois, à la fois droite et gauche font appel à leurs militants pour désigner leur candidat à la présidentielle de 2017. Le Conseil national du Parti socialiste (PS) a présenté, dimanche 2 octobre, les modalités de la primaire organisée avec ses partenaires de la Belle Alliance populaire (Front démocrate, Ecologistes !, UDE), les 22 et 29 janvier. A droite, les sept candidats sont déjà désignés et prêts à s’affronter dans les urnes les 20 et 27 novembre. Si le schéma d’organisation des deux primaires est très similaire, nous avons tout de même relevé quelques petites différences entre les deux scrutins.\n1. Des parrainages plus durs à obtenir à droite Incontestablement, la marche a été plus dure à franchir pour les candidats de droite, qui devaient réunir à la fois des parrainages nombreux de parlementaires et de militants. Le PS a choisi de maintenir les règles édictées pour la primaire de 2011.\n2. Davantage de bureaux de vote à droite Les Républicains disposent de 10 228 bureaux de vote répartis sur le territoire, dont Le Monde s’est procuré les adresses. Côté PS, Jean-Christophe Cambadélis promet qu’il y en aura « au moins 8 000 » et espère atteindre les 9 000. En 2011, les militants avaient disposé de 9 400 bureaux de vote.\n3. Une participation moins coûteuse pour les votants de gauche Les sympathisants du PS et de ses alliés devront débourser la somme symbolique de 1 euro pour participer à chaque tour du scrutin. A droite, la somme reste aussi symbolique, mais deux fois plus élevée.\n4. Seule la gauche indemnise les candidats en campagne Pour assurer des primaires « loyales, impartiales et transparentes », le PS s’engage à mettre à disposition des candidats issus de ses rangs une dotation de 50 000 euros, la diffusion des professions de foi, des locaux au sein du siège et un service d’ordre.\nA droite, les candidats font campagne sur leurs fonds propres, mais ne doivent pas dépasser un plafond fixé à 1,5 million d’euros de (...)\nLire la suite sur lemonde.fr \n\nFillon et Le Maire ont sauvé de justesse « leur » émission sur France 2 \nInscrivez-vous aux newsletters du Monde.fr", "external_links": [], "published": "2016-10-04T03:00:00.000+03:00", "crawled": "2016-10-04T16:57:07.706+03:00", "highlightTitle": ""}