{"organizations": [], "uuid": "cc68a97bbab675a51d260fca71f989221b073716", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.t411.ch", "main_image": "", "site_section": "http://www.t411.me/rss/?cat=395", "section_title": "Torrent411 Torrent Tracker - RSS Feed", "url": "http://www.t411.ch/torrents/flac-charlie-haden-egberto-gismonti-in-montreal-ecm-1746", "country": "ME", "domain_rank": 2399, "title": "[FLAC] - Charlie Haden & Egberto Gismonti - In Montreal (ECM 1746) (S:1/L:1)", "performance_score": 0, "site": "t411.ch", "participants_count": 0, "title_full": "[FLAC] - Charlie Haden & Egberto Gismonti - In Montreal (ECM 1746) (S:1/L:1)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:32:00.000+03:00", "replies_count": 0, "uuid": "cc68a97bbab675a51d260fca71f989221b073716"}, "author": "", "url": "http://www.t411.ch/torrents/flac-charlie-haden-egberto-gismonti-in-montreal-ecm-1746", "ord_in_thread": 0, "title": "[FLAC] - Charlie Haden & Egberto Gismonti - In Montreal (ECM 1746) (S:1/L:1)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Genre : JazzLabel : ECM Charles Edward Haden dit Charlie Haden (né le 6 août 1937 à Shenandoah, dans l'Iowa, et mort le 11 juillet 2014 à Los Angeles, Californie) est un contrebassiste américain de jazz, un compositeur et un chef d'orchestre.Il se fait connaître comme membre du quartette du saxophoniste alto et pionnier du free jazz Ornette Coleman à la fin des années 1950 et au début des années 1960. Quelques années plus tard, il fait partie du premier trio du pianiste Keith Jarrett, et commence à réunir ses propres formations, dont certaines se sont révélées d'une grande longévité. Un jeu caractéristique, une simplicité appuyée, et un son marquant ont fait de lui un créateur de style parmi les contrebassistes du jazz contemporain. Artiste engagé, Charlie Haden est connu pour avoir régulièrement pris position sur divers problèmes de société. Egberto Gismonti (né en 1947 à Carmo, RJ, Brésil) est un compositeur, guitariste et pianiste brésilien.Il commença ses études en musique à l'âge de six ans au piano. Après avoir étudié la musique classique pendant 15 ans, il alla à Paris pour étudier avec Nadia Boulanger (orchestration et analyse), et le compositeur Jean Barraqué, un disciple d'Arnold Schoenberg et d'Anton Webern.Après son retour au Brésil, Gismonti découvrit des horizons plus larges que ceux du monde classique de la musique. Il était attiré par les idées d'orchestration et d'accords complexes de Maurice Ravel, ainsi que le choro, une musique instrumentale brésilienne populaire où divers types de guitares interviennent. Pour jouer cette musique, il passa du piano à la guitare, commençant sur l'instrument à 6 cordes et en passant à la 8 cordes en 1973. Il passa deux ans à expérimenter différentes sortes d'accord et cherchant des sons nouveaux, ce qui se reflète dans son utilisation de flûtes, de kalimbas, du sho, de la voix, des cloches, etc.En 1976, il compose la musique du film Raoni.Au début des années 1970, il avait posé les bases de sa conception actuelle et écoutait des musiciens aussi variés que Leo Brouwer et Jimi Hendrix. Pour lui, les accomplissements de Jimi Hendrix étaient la preuve que les mots \"populaire\" et \"sérieux\" n'étaient pas des antipodes: \"Il n'y a pas de différence entre les deux styles de musique…\"Dans les années 1980, il collabora de nombreuses fois avec Naná Vasconcelos, et de nombreux musiciens européens, notamment Jan Garbarek, enregistrant pour le label de jazz ECM.La collaboration Haden-Gismonti remonte au début des années 80 alors qu'ils enregistraient, en compagnie de Jan Garbarek, deux classiques de l'étiquette ECM : « Magico » et « Folk Songs ». Gismonti en est alors à sa troisième visite au Festival puisqu'il a accompagné Nana Vasconcelos en 1984 et qu'il était dans les rangs du mémorable Sommet ECM de 1987.Source : Wikipedia", "external_links": [], "published": "2016-10-02T03:32:00.000+03:00", "crawled": "2016-10-02T01:03:32.558+03:00", "highlightTitle": ""}