{"organizations": [], "uuid": "5b50cf4cc96dc241b68533b7465e66568a8a7759", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 72, "shares": 72, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "actu.orange.fr", "main_image": "http://media3.woopic.com/api/v1/images/661%2Fafp-news%2F14c%2F0d6%2F271983f8c40074ae279ef56be5%2Fkim-kardashian-braquee-a-paris-des-bijoux-voles-pour-plusieurs-millions-d-euros%7C000_GN4DB-highDef.jpg?format=470x264&amp;facedetect=1&amp;quality=85", "site_section": "", "section_title": "", "url": "http://actu.orange.fr/france/kim-kardashian-braquee-a-paris-des-bijoux-voles-pour-plusieurs-millions-d-euros-CNT000000uAxrk.html", "country": "FR", "domain_rank": 208, "title": "Kim Kardashian braquée à Paris, des bijoux volés pour plusieurs millions d'euros sur Orange Actualités", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "Kim Kardashian braquée à Paris, des bijoux volés pour plusieurs millions d'euros sur Orange Actualités", "spam_score": 0.561, "site_type": "news", "published": "2016-10-03T17:12:00.000+03:00", "replies_count": 0, "uuid": "5b50cf4cc96dc241b68533b7465e66568a8a7759"}, "author": "", "url": "http://actu.orange.fr/france/kim-kardashian-braquee-a-paris-des-bijoux-voles-pour-plusieurs-millions-d-euros-CNT000000uAxrk.html", "ord_in_thread": 0, "title": "Kim Kardashian braquée à Paris, des bijoux volés pour plusieurs millions d'euros sur Orange Actualités", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP, publié le lundi 03 octobre 2016 à 09h12 Téléréalité: Kim Kardashian agressée à main armée à Paris, préjudice de millions d'euros \nA Paris pour la Fashion Week, la star américaine de téléréalité Kim Kardashian a été victime d'un vol à main armée pour plusieurs millions d'euros dans la nuit de dimanche à lundi dans un hôtel. \n\"Deux hommes armés et masqués, habillés comme des agents de police\", ont fait irruption dans sa chambre et l'ont tenue en joue, a déclaré une porte-parole de la star. \"Elle est vraiment très sonnée, mais, physiquement, elle est indemne\", a-t-elle ajouté. \nLa porte-parole n'a pas précisé s'il s'agissait d'une tentative de vol. \nMais de source policière, on rapporte à l'AFP que les braqueurs ont bien emporté un butin. \"Le préjudice se monte à plusieurs millions d'euros, dont principalement des bijoux. Le montant total est encore en cours d'évaluation\", a-t-on expliqué. \nLes braqueurs ont réussi à prendre la fuite. \nUne enquête a été ouverte sur cette agression qui s'est déroulée dans une discrète résidence de luxe près de la Madeleine et des grands magasins, dans un quartier cossu de la capitale. \nAu même moment à New York, son mari, le chanteur Kanye West, chantait depuis une heure au festival The Meadows lorsqu'il a lancé au public \"désolé, le concert est fini\", avant de s'éclipser. \nUn responsable du festival a ensuite expliqué que le chanteur était parti en raison d'une \"urgence familiale\". \n- Une habituée de la Fashion Week - \nDevant la lourde porte rouge de la résidence, théâtre de l'agression, qui restait close, un attroupement de journalistes et de quelques curieux s'est formé lundi matin. \"Y a que des stars là-dedans. Kanye West, Jay Z., Kim Kardashian elle est là depuis une semaine, je la vois aller et venir\", a dit un serveur de café voisin. \nDimanche, la vedette de téléréalité, 35 ans, habituée de la Fashion Week, était au premier rang pour le défilé Balenciaga. Elle a assisté également au show Givenchy qui se tenait en plein air, au Jardin des Plantes. Vêtue d'une nuisette blanche, elle faisait peu de cas de la fraîcheur de la soirée, tandis que les invités s'emmitouflaient dans les couvertures de survie mises à leur disposition. \nSelon son compte Instagram, qui compte 84 millions d'abonnés, Kim Kardashian est arrivée à Paris il y a plusieurs jours. Elle a posté depuis plusieurs photos d'elle dans des tenues sexy et excentriques, \"likées\" par des centaines de milliers de fans. \nLa semaine dernière, elle avait été approchée dans la capitale parisienne par Vitalii Sediuk, un ancien journaliste ukrainien qui fait parler de lui depuis plusieurs années pour ses agressions de stars en public. Une vidéo le montre en train de tenter de lui embrasser le derrière. \nKim Kardashian et Kanye West, l'un des couples les plus médiatiques du moment, étaient déjà venus fêter leur mariage en région parisienne en mai 2014. Le rappeur et sa fiancée, pulpeuse beauté américaine qui a une émission de téléréalité à son nom, \"L'Incroyable Famille Kardashian\", avaient notamment convié pour une soirée VIP sous les ors du château de Versailles plusieurs centaines d'invités. \nKim Kardashian et Kanye West avaient été cités en 2015 parmi les 100 personnalités les plus influentes au monde par le magazine Time. Ils représentaient alors à eux deux une fortune proche des 60 millions de dollars. Publicité ", "external_links": [], "published": "2016-10-03T17:12:00.000+03:00", "crawled": "2016-10-03T14:00:32.240+03:00", "highlightTitle": ""}