{"organizations": [], "uuid": "d3f08dd702c9a50cb175a8e2bd58c22e219c3cf7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/949837-prodlibe.jpg?modified_at=1475327743&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.alvinet.com/rss", "section_title": "Alvinet", "url": "http://www.liberation.fr/france/2016/10/01/france-terre-d-accueil-et-puis-quoi-encore_1517086", "country": "DE", "domain_rank": 5151, "title": "«France terre d'accueil ? Et puis quoi encore»", "performance_score": 0, "site": "liberation.fr", "participants_count": 0, "title_full": "«France terre d'accueil ? Et puis quoi encore»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:04:00.000+03:00", "replies_count": 0, "uuid": "d3f08dd702c9a50cb175a8e2bd58c22e219c3cf7"}, "author": "", "url": "http://www.liberation.fr/france/2016/10/01/france-terre-d-accueil-et-puis-quoi-encore_1517086", "ord_in_thread": 0, "title": "«France terre d'accueil ? Et puis quoi encore»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par Dominique Albertini , Envoyé spécial à Saint-Denis de Cabanne (Loire) — 1 octobre 2016 à 14:14 A Saint-Denis de Cabanne, samedi, au rassemblement à l'appel du Front-National, pour protester contre l'arrivée dans un centre de vacances du CE d'EDF, d'un groupe d'une centaine de réfugiés en provenance du camp de Calais. Photo Marc Chaumeil pour Libération Le Front national organisait samedi matin une manifestation à Saint-Denis de Cabanne, un village de la Loire qui se prépare à accueillir quatre-vingt migrants issus de la «jungle de Calais». «France terre d’accueil ? Et puis quoi encore» \nLa pluie détrempe les affiches de Marine Le Pen et leur slogan promettant une «France apaisée». Il est dix heures ce samedi matin, et une soixantaine d’adhérents ou de sympathisants FN sont réunis devant l’église de Saint-Denis de Cabanne, dans la Loire. D’ici la fin de l’année, environ quatre-vingt migrants issus de la «jungle» de Calais seront provisoirement logés dans un centre de vacances EDF, sur les hauteurs du village. Un accueil auquel la commune se prépare tant bien que mal, malgré les craintes de certains habitants. Hors de question pour le Front national, pour qui cette relocalisation annonce un cortège de calamités. Sous les parapluies et les drapeaux bleu-blanc-rouge déambulent le secrétaire général du parti, Nicolas Bay et plusieurs élus régionaux ; de l’autre côté de la rue, une maigre contre-manifestation réunit environ vingt personnes derrière la banderole «France, terre d’accueil». \n«De petits Calais»: à Saint-Denis et ailleurs, c’est l’image qu’agite le parti d’extrême droite depuis l’annonce de l’évacuation du bidonville nordiste et de la relocalisation temporaire de ses occupants. Organisateur de plusieurs manifestations sur les lieux d’accueil, le FN a également lancé une charte «Ma commune sans migrants», et chargé ses élus municipaux de la soumettre au vote de leurs conseils respectifs. Pour le Front, le sujet a l’avantage de lier entre elles plusieurs de ses thématiques de prédilection : refus de l’immigration, risque terroriste et défense de la«France des oubliés» - ces petits communes dont se détournent services publics et activités privées. «Récupération politique» du FN \nA Saint-Denis de Cabanne, l’événement du jour n’est pourtant pas la manifestation frontiste mais la «fête des classes», qui voit défiler tous les natifs d’années en 6. Favorables ou non à l’accueil des migrants, plusieurs habitants rencontrés par Libération dénoncent la «récupération politique» du Front national. Devant l’église, les Dionysiens sont peu nombreux à entendre la responsable locale du parti, Sophie Robert, les inciter à «se défendre» . Malgré tout, «les idées du FN font leur chemin», reconnaît le maire (sans étiquette) René Valorge, selon qui «beaucoup de gens sont à bout» . Le 14 septembre dernier, une réunion d’information sur l’arrivée des migrants avait été marquée par de nombreux débordements verbaux, toutefois attribués par l’élu à des personnes extérieures à la commune. Saint-Denis de Cabanne, 1er octobre 2016. Des contre-manifestants se sont installés face à la manifestation du Front-National. Photo Marc Chaumeil \nDans ce contexte, le discours frontiste ne fait rien pour contredire les craintes des habitants. Explicite ou sous-entendue, une idée revient sans cesse : l’arrivée de ces quatre-vingts hommes seuls pourrait déboucher sur une épidémie de viols. «S’ils sont aussi inoffensifs, pourquoi les surveiller sept jour sur sept et mettre un gardien de nuit ?», lance Sarah Brosset, future candidate du parti aux législatives. Dans l’assistance, une jeune femme désigne les contre-manifestants : «Les cons, souffle-t-elle à son voisin. Quand leurs femmes se feront violer, ils comprendront». Un autre en est certains : «Ces migrants, ce sont des guerriers. Tous ou presque, ils viennent faire le djihad». \nA cette manifestation rapidement dispersée succèderont d’autres moyens d’action, promettent les responsables du parti. Des courriers-types sont déjà prêts à être glissés dans les boîtes aux lettres, pour inciter les habitants à former des recours légaux contre l’accueil des migrants. Alors que l’assistance se disperse, une frontiste aperçoit la banderole des contre-manifestants : «France, terre d’accueil ? Et puis quoi encore».", "external_links": [], "published": "2016-10-01T21:04:00.000+03:00", "crawled": "2016-10-01T16:16:56.189+03:00", "highlightTitle": ""}