{"organizations": [], "uuid": "b866147f0ea8d8bea4484c59a8ad7043a94e9342", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/alstom-et-l-etat-mettent-la-main-a-la-poche-pour-sauver-belfort-57f38c90cd70e9985fe9a682", "country": "BE", "domain_rank": 5754, "title": "Alstom et l'Etat mettent la main à la poche pour sauver Belfort", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Alstom et l'Etat mettent la main à la poche pour sauver Belfort", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:02:00.000+03:00", "replies_count": 0, "uuid": "b866147f0ea8d8bea4484c59a8ad7043a94e9342"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/alstom-et-l-etat-mettent-la-main-a-la-poche-pour-sauver-belfort-57f38c90cd70e9985fe9a682", "ord_in_thread": 0, "title": "Alstom et l'Etat mettent la main à la poche pour sauver Belfort", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Alstom et l'Etat mettent la main à la poche pour sauver Belfort \n  13h02 Belfort (AFP) \nFin du suspense à Belfort: le gouvernement et Alstom ont annoncé mardi une cascade de commandes et d'investissements étalés sur quatre ans, pour maintenir et développer l'activité du site, un temps menacée. \nUne pluie de contrats ferroviaires s'est abattue sur Belfort. Le secrétaire d'Etat à l'Industrie, Christophe Sirugue, est venu annoncer aux syndicats, aux élus locaux et à la direction d'Alstom trois commandes de trains. \nD'abord 15 TGV Euroduplex (àétage) destinés aux lignes Bordeaux-Marseille et Montpellier-Perpignan. A 30 millions d'euros pièce environ, l'Etat dépensera 450 millions pour faire circuler ces trains à grande vitesse sur des voies ordinaires, \"par anticipation de l'arrivée des lignes à grande vitesse\" sur ces trajets, selon un document remis aux élus et aux syndicats. \nPar ailleurs, la SNCF achètera 6 TGV spécialement adaptés à la liaison Paris-Turin-Milan, comme l'avait déjà indiqué le secrétaire d'Etat aux Transports Alain Vidalies, évoquant un montant de 200 millions d'euros. \nL'entreprise publique commandera en outre 20 locomotives diesel \"destinées au secours des trains en panne\", pour un montant non spécifié. \nDe son côté, Alstom s'engage à investir 40 millions d'euros en trois temps dans son usine franc-comtoise, dont 30 millions pour le développement et la production d'un nouveau modèle de locomotive hybride ou diesel. \nLe groupe dépensera en outre 5 millions d'euros d'ici à 2019 pour moderniser les ateliers de maintenance ferroviaire du site de Belfort, avec l'objectif de doubler les effectifs sur cette activité, soit 150 salariés à terme. \nEnfin, Alstom investira 5 millions d'euros supplémentaires d'ici à 2020 pour diversifier la production de l'usine de Belfort et l'orienter vers d'autres types de trains mais aussi de véhicules routiers, notamment le bus électrique. \nCes investissements s'ajouteront au projet de \"TGV du futur\", qu'Alstom et la SNCF doivent concevoir d'ici à la fin de 2017, en vue d'éventuelles commandes qui profiteraient en partie à l'usine de Belfort à partir de 2021. \nLe constructeur ferroviaire et l'Etat, via l'Ademe, y consacreront 30 millions d'euros sur deux ans. \n- \"Non à la fermeture\" - \nLe projet initial d'Alstom est donc enterré. Le groupe avait annoncé, le 7 septembre, le transfert d'ici à 2018 de l'ingénierie et de la production de son site de Belfort vers celui de Reichshoffen, 200 km plus au nord en Alsace. \nL'avenir de cette usine bâtie en 1879, berceau de la première motrice TGV dans les années 70, est depuis devenu une priorité pour l'exécutif. François Hollande lui-même avait promis que \"tout sera(it) fait\" pour maintenir l'activité et les quelque 400 emplois menacés. \nLa mobilisation reste forte à Belfort, où une troisième manifestation en moins d'un mois a rassemblé mardi matin près de 300 salariés, partis de l'usine Alstom derrière une banderole \"non à la fermeture\", jusqu'à la préfecture où se tenait une réunion décisive. \nM. Sirugue avait aupravant calé les derniers détails, lors d'entrevues avec le patron d'Alstom, Henri Poupart-Lafarge, puis avec les élus locaux. \nLe député-maire (LR), Damien Meslot, s'était déjà dit \"prêt\"\"à investir\" via la société d'économie mixte Tandem, véhicule de l'aide aux entreprises du Territoire de Belfort. \nCela pourrait notamment se traduire par une dépense \"de 800.000 à un million d'euros pour l'électrification d'une voie d'essais\" ferroviaires, a-t-il préciséà l'AFP. \nDu côté syndical, la prudence restait de mise avant les annonces officielles. Les commandes publiques permettent \"de passer le creux de charge, mais ça ne solutionne pas le problème. On ne veut pas vivre aux crochets de l'Etat\", commentait André Fages, de la CFE-CGC. \nM. Poupart-Lafarge avait indiqué la semaine dernière à l'Assemblée ne pas souhaiter \"forcer des commandes de trains qui iraient rouiller dans des placards\". \nQuant au bus électrique, \"ce serait plutôt un plan B\", estimait M. Fages, qui préfèrerait qu'Alstom récupère l'intégralité de la maintenance des trains de la SNCF et de la RATP.  ", "external_links": [], "published": "2016-10-04T18:02:00.000+03:00", "crawled": "2016-10-04T14:19:46.040+03:00", "highlightTitle": ""}