{"organizations": [], "uuid": "2f002694bb53c31f56693e8ea5544efaf52801ac", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/04/2032407_transport-militaire-paris-et-berlin-vont-mutualiser-leur-flotte-dhercules-web-tete-0211357670012.jpg", "site_section": "http://syndication.lesechos.fr/rss/rss_service_distri.xml", "section_title": "Les Echos - Service & Distribution", "url": "http://www.lesechos.fr/industrie-services/air-defense/0211358265709-transport-militaire-paris-et-berlin-vont-mutualiser-leur-flotte-dhercules-2032407.php", "country": "FR", "domain_rank": 4725, "title": "Transport militaire : Paris et Berlin vont mutualiser leur flotte d'Hercules", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Transport militaire : Paris et Berlin vont mutualiser leur flotte d'Hercules", "spam_score": 0.0, "site_type": "news", "published": "2016-10-05T00:40:00.000+03:00", "replies_count": 0, "uuid": "2f002694bb53c31f56693e8ea5544efaf52801ac"}, "author": "Anne Bauer", "url": "http://www.lesechos.fr/industrie-services/air-defense/0211358265709-transport-militaire-paris-et-berlin-vont-mutualiser-leur-flotte-dhercules-2032407.php", "ord_in_thread": 0, "title": "Transport militaire : Paris et Berlin vont mutualiser leur flotte d'Hercules", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "0 Imprimer Les ministres de la Défense allemand et français Ursula von der Leyen et Jean-Yves Le Drian partagent le même agenda européen. - Frederic Sierakowski/ISOP/SIPA Fermes partisans d’un renforcement de l’Europe de la défense, Jean-Yves Le Drian et son homologue allemande Ursula von der Leyen ont annoncé une mutualisation d’une partie de leur future flotte de transport tactique. Récompensés hier à l'hôtel de Brienne par la « Médaille du courage politique et de l'engagement européen », un prix créé par la revue « Politique internationale », les ministres de la Défense français, Jean-Yves Le Drian, et allemand, Ursula von der Leyen, ont saisi l'occasion pour démontrer leur volonté de construire pas à pas une défense plus intégrée. « L'Union européenne est le meilleur projet de paix de notre histoire », a souligné Ursula von der Leyen, qui a annoncé son intention d'acquérir des avions de transport tactiques C130J et d'en mutualiser l'usage avec Paris. Début 2016, Paris a confirmé l'achat aux Etats-Unis de 4 C130J Hercules, fabriqués par Lockheed Martin, une commande de quelque 600 millions de dollars. Les deux premiers doivent être livrés à la fin 2017 et les deux autres, en version ravitailleur, en 2019. Cette commande répond en partie aux retards dans la livraison des avions de transport européens, les A400M, mais elle correspond aussi au besoin d'un avion de transport militarisé plus petit et plus souple d'usage que le mastodonte d'Airbus. C'est une brique de plus dans la construction de la coopération franco-allemande. Les mêmes causes produisant les mêmes effets, Berlin, dont la flotte de Transall est à bout de souffle et dont les livraisons d'A400M ne cessent d'être retardées, a confirmé hier son intention d'acheter entre 4 et 6 appareils C130J et de profiter de cette unité pour les gérer en commun avec la France, afin d'obtenir une plus forte disponibilité de la flotte. Ursula von der Leyen a même précisé que cette unité commune de transport tactique devrait être située en France près d'Orléans, où existent déjà une base et des moyens de maintien en condition d'opérations. « C'est une brique de plus dans la construction de la coopération franco-allemande, les avions seront à notre disposition pour nos besoins réciproques à partir de 2021 », a-t-elle précisé. Un exemple dans la construction d'une défense plus européenne Jean-Yves Le Drian a, de son côté, rappelé que la France et l'Allemagne avaient déposé un projet commun pour faire avancer l'Europe de la défense sur trois axes : « Aider les missions de sécurité et de défense commune pour leur donner plus d'efficacité, notamment via un QG européen ; être plus offensif en Afrique ; et développer une coopération technologique et industrielle plus forte dans l'armement. » Et de rappeler qu'il espérait des avancées significatives au Conseil européen de décembre. Son homologue allemande s'est, elle, agacée d'une Europe « trop lente » et a exprimé le souhait que la Grande-Bretagne ne bloque pas un projet « qui répond à une demande de sécurité de la part des citoyens européens ». « Ce n'est pas dans l'intérêt de la Grande-Bretagne, ni de l'Europe, ni de l'Otan », a-t-elle averti. Le 27 septembre dernier, lors d'une réunion informelle des ministres de la Défense européens, le Britannique Michael Fallon avait tenté de torpiller toute avancée de la politique de défense commune, en déclarant que faire plus à Bruxelles équivalait à déshabiller l'Otan. Ce à quoi n'a d'ailleurs pas souscrit le secrétaire général de l'Otan, Jens Stoltenberg, qui milite au contraire pour une Europe plus forte, qui sera ainsi un pilier plus fort de l'Otan. Mais les attaques britanniques ont suffi à faire douter certains pays européens, notamment les Etats baltes et la Bulgarie. Dans l'entourage de Jean-Yves Le Drian, on mise sur la prochaine réunion des ministres de la Défense, en novembre, pour aller de l'avant.", "external_links": [], "published": "2016-10-05T00:40:00.000+03:00", "crawled": "2016-10-05T00:58:51.013+03:00", "highlightTitle": ""}