{"organizations": [], "uuid": "6fb8c19c1b94b9087e60bc401ffbd959cc22ebbe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 335, "shares": 335, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/aquitaine/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/03/plage_lacanau_4.png?itok=RwvpvyFM", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/aquitaine/gironde/une-jeune-femme-s-est-noyee-lacanau-dimanche-1099819.html", "country": "FR", "domain_rank": 3566, "title": "Une jeune femme s'est noyée à Lacanau dimanche", "performance_score": 3, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Une jeune femme s'est noyée à Lacanau dimanche", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T15:13:00.000+03:00", "replies_count": 0, "uuid": "6fb8c19c1b94b9087e60bc401ffbd959cc22ebbe"}, "author": "SV", "url": "http://france3-regions.francetvinfo.fr/aquitaine/gironde/une-jeune-femme-s-est-noyee-lacanau-dimanche-1099819.html", "ord_in_thread": 0, "title": "Une jeune femme s'est noyée à Lacanau dimanche", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Une jeune femme s'est noyée à Lacanau dimanche \nUne touriste allemande a trouvé la mort hier sur la plage sud de Lacanau en Gironde. Par SV 03/10/2016 à 09:33 © franceinfo La jeune touriste allemande s'est noyée dimanche après-midi Une jeune touriste d'une trentaine d'années s'est noyée dimanche vers 15h30 sur la plage sud de Lacanau. On ignore les circonstances de l'accident. A leur arrivée, les pompiers n'ont pu la ranimer. C'est la 5ème victime de noyades en Gironde depuis le début du mois de septembre. Plusieurs raisons peuvent expliquer ces accidents : le phénomène des baïnes est inconnu des touristes et les plages pour la plupart ne sont plus surveillées. \nUn quinquagénaire est mort noyé hier mardi en fin d'après-midi à Lège-Cap-Ferret, où deux autres jeunes baigneurs ont été secourus quelques heures plus tôt par des surfeurs, et hospitalisés, dans un état grave pour l'un d'entre eux. Mis à jour le 07/09/2016 \nUn jeune homme de 28 ans, de nationalité polonaise et qui effectuait du travail saisonnier dans une exploitation proche, a été retrouvé noyé dans la rivière Tarn dimanche soir à Montauban (Tarn-et-Garonne) après une baignade avec un collègue. Mis à jour le 26/09/2016 Laroque : un pêcheur retrouvé noyé dans le fleuve Hérault \nUn pêcheur de 70 ans a été retrouvé noyé, jeudi, à la cascade de Laroque dans le fleuve Hérault. Ce sont des kayakistes qui ont fait la macabre découverte. Aucun témoin n'a vu le pêcheur chuté. Le procureur de la Republique a ordonné une autopsie qui sera pratiquée lundi. Mis à jour le 16/09/2016 Un mort par noyade à Vendres et cinq personnes secourues dans l'Hérault \nUne personne est décédée par noyade ce mardi après-midi, à Vendres, dans l'Hérault et 5 autres ont pu être secourues dans le département, a-t-on appris auprès des sapeurs-pompiers. Attention à la houle au large de nos côtes, la mer est agitée jusqu'à mercredi soir. Mis à jour le 13/09/2016 L'actu de votre région en vidéo Le marché de Bouliac a fait le plein Goûter les produits de saison et rencontrer des producteurs locaux... Les clients étaient au rendez-vous dimanche 2 octobre. N. Pinard de Puyjoulon / M. Vouzelaud © fanceinfo", "external_links": [], "published": "2016-10-03T15:13:00.000+03:00", "crawled": "2016-10-03T10:37:28.180+03:00", "highlightTitle": ""}