{"organizations": [], "uuid": "7a5956200088da9947d6e6c0827ed7586e0443ca", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 34}, "facebook": {"likes": 9, "shares": 9, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-eco/2016/10/04/97002-20161004FILWWW00177-vins-de-bordeaux-apprecies-en-chine-qu-en-eu.php", "country": "FR", "domain_rank": 1013, "title": "Vins de Bordeaux: très appréciés en Chine", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Vins de Bordeaux: très appréciés en Chine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:54:00.000+03:00", "replies_count": 0, "uuid": "7a5956200088da9947d6e6c0827ed7586e0443ca"}, "author": "", "url": "http://www.lefigaro.fr/flash-eco/2016/10/04/97002-20161004FILWWW00177-vins-de-bordeaux-apprecies-en-chine-qu-en-eu.php", "ord_in_thread": 0, "title": "Vins de Bordeaux: très appréciés en Chine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vins de Bordeaux: très appréciés en Chine Par Lefigaro.fr avec l'AFP Publié le 04/10/2016 à 15:54 Les vins de Bordeaux poursuivent leur progression en Chine, principal pays importateur (+22% des volumes commercialisés), tandis que les ventes baissent en Europe, notamment en France (-3%), a indiqué mardi l'interprofession. \"A l'export, nous constatons l'intérêt toujours aussi vif de la Chine pour les vins de Bordeaux (+22% en volume sur 12 mois, arrêté à fin juin 2016) et une stabilisation de nos exportations sur les Etats-Unis et le Japon, mais nous avons aussi des parts de marché à reconquérir sur nos principaux marchés européens\", a déclaré à la presse Allan Sichel, le nouveau président du Conseil interprofessionnel du vin de Bordeaux (CIVB). La Chine est ainsi revenue \"à son niveau le plus haut avec 502.000 hectolitres (+22%)\", a précisé le CIVB, tandis que la Belgique, deuxième marché à l'exportation, accuse une baisse de 8% avec 200.000 hl exportés. L'Allemagne et le Royaume-Uni sont également en net recul. La faiblesse de la livre sterling pénalise les exportations de vin vers la Grande-Bretagne, selon M. Sichel. En France, la situation est contrastée. \"En grandes et moyennes surfaces, nos ventes sont en baisse de 3%\", a-t-il souligné, avec une baisse de 11% des vins dans la gamme des 3 et 4 euros. Les ventes de vin entre 4 et 15 euros, soit 54% des volumes vendus, étaient en revanche en progression de 2 à 4%. La commercialisation des vins de Bordeaux \"est toujours impactée par la petite récolte de 2013 et les récoltes moyennes de 2014 et 2015\", a expliqué le président du CIVB, s'attendant en revanche cette année à de beaux rendements. Ce qui devrait permettre de \"renouer rapidement avec des volumes de commercialisation au dessus de 5,5 millions d'hectolitres\", a-t-il prévu. Au total, 2 millions d'hectolitres (-3%) de vin de Bordeaux ont été exportés entre juin 2015 et juin 2016, ce qui représente 1,7 milliard d'euros(-5%). Par ailleurs, le CIVB souhaite voir d'ici 10 ans la totalité du vignoble bordelais dans une démarche environnementale certifiée, avec en particulier une baisse de l'utilisation des pesticides. Aujourd'hui, 45% du vignoble, soit plus de 50.000 hectares, est en agriculture biologique, biodynamique, intégrée ou raisonnée. Publicité", "external_links": [], "published": "2016-10-04T21:54:00.000+03:00", "crawled": "2016-10-04T18:24:22.143+03:00", "highlightTitle": ""}