{"organizations": [], "uuid": "12f5bf3958d7c9802f6276fb85f9f17fba0babb8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/831089071_B979867383Z.1_20161003141854_000_G097NGBI3.3-0.jpg", "site_section": "http://www.lesoir.be/3/culture", "section_title": "Culture - lesoir.be", "url": "http://www.lesoir.be/1332692/article/actualite/regions/bruxelles/2016-10-03/uccle-dernier-champ-agricole-d-uccle-va-disparaitre", "country": "BE", "domain_rank": 5318, "title": "Uccle: le dernier champ agricole d’Uccle va disparaître | Bruxelles", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Uccle: le dernier champ agricole d’Uccle va disparaître | Bruxelles - lesoir.be", "spam_score": 0.004, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "12f5bf3958d7c9802f6276fb85f9f17fba0babb8"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1332692/article/actualite/regions/bruxelles/2016-10-03/uccle-dernier-champ-agricole-d-uccle-va-disparaitre", "ord_in_thread": 0, "title": "Uccle: le dernier champ agricole d’Uccle va disparaître | Bruxelles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L e permis d’urbanisme doit encore être octroyé mais le projet de construction d’Evillas, qui concerne le dernier champ agricole de la commune d’Uccle, est en bonne voie : d’ici quelques années, ce terrain situé au croisement de la chaussée Saint-Job et de la rue du Château d’Eau devrait accueillir 34 logements, répartis sur 9 villas. Un projet plutôt mal accueilli par les riverains avec qui nous avons eu l’occasion de discuter.\n« Je pense que personne n’est vraiment attaché à ce champ, mais je pense surtout que tout le monde est contre ce projet immobilier parce que les raisons derrière ne sont pas louables, explique Jean, un habitant du clos situé juste en face du terrain agricole. On ne bouge déjà plus sur la chaussée Saint-Job – notamment à cause de la présence du Lycée français – alors je n’imagine même pas le résultat dans quelques années lorsque les chantiers à droite, à gauche seront terminés. »\nNotre interlocuteur craint aussi que la route du Château d’Eau (qui possède des pavés romains et qui est donc classée, NDLR) ne soit abîmée pendant la durée des travaux, « sans parler des égouts qui ne sont pas adaptés pour le futur nombre d’habitants ». Devant ce qui leur semble une série d’ « incohérences », Jean et son épouse ont décidé, il y a peu, de vendre leur maison. « La vente a été conclue il y a deux semaines , ajoute Jean. Nous allons à Auderghem. D’autres voisins ont aussi vendu il y a peu, mais je ne sais pas si ce sont pour les mêmes raisons. » Une autre voisine habitant dans une maison unifamiliale qu’elle loue prévoit elle aussi de partir : « Déjà qu’il n’y a pas de magasins dans le quartier et que les transports en commun ne sont pas jojos, alors je ne vais pas supporter un chantier de plus » , nous explique la vieille dame âgée de 85 ans.\nTerre de convoitises depuis plusieurs années, le dernier champ agricole d’Uccle – qui est par ailleurs classé terrain à bâtir – accueillera donc, dans un futur proche, 34 nouveaux logements, 46 places de parking en sous-sol et 10 autres à l’air libre. Malgré une pétition qui a rassemblé 785 signatures de riverains, mais aussi de sympathisants provenant de toute la région bruxelloise, les contestataires ne seront pas parvenus, cette fois, à remporter la bataille.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T15:30:08.932+03:00", "highlightTitle": ""}