{"organizations": [], "uuid": "b5969386aaed00d7fefd8b527bb7c43f8cd1ecf5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-eco/2016/09/30/97002-20160930FILWWW00381-une-personne-meurt-percutee-par-un-eurostar-trafic-perturbe.php", "country": "FR", "domain_rank": 1013, "title": "Une personne meurt percutée par un Eurostar, trafic perturbé", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Une personne meurt percutée par un Eurostar, trafic perturbé", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:13:00.000+03:00", "replies_count": 0, "uuid": "b5969386aaed00d7fefd8b527bb7c43f8cd1ecf5"}, "author": "", "url": "http://www.lefigaro.fr/flash-eco/2016/09/30/97002-20160930FILWWW00381-une-personne-meurt-percutee-par-un-eurostar-trafic-perturbe.php", "ord_in_thread": 0, "title": "Une personne meurt percutée par un Eurostar, trafic perturbé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Une personne meurt percutée par un Eurostar, trafic perturbé Par lefigaro.fr avec AFP Publié le 30/09/2016 à 20:13 Une personne est morte après avoir été percutée par un train Eurostar à hauteur de Sainte-Marie-Cappel (Nord), un accident qui occasionnait des retards sur le réseau ferroviaire, selon des sources concordantes. Nous présumons que le #ES9036 a heurté une personne. Nos services subissent du retard. Mises à jour à suivre. — Eurostar France (@eurostarfr) 30 septembre 2016 \"Vers 18 heures, une personne était sur la voie ferrée et est morte après avoir été percutée par un Eurostar\", ont indiqué les pompiers à l'AFP. Selon une source proche du dossier, il s'agirait vraisemblablement d'un suicide. D'après la SNCF, l'accident a eu lieu dans le sens Londres-Paris. Le train impliqué dans l'accident mortel a pu rejoindre la capitale française. \"Sept à huit Eurostar dans le sens Paris-Londres et six Eurostar dans le sens Londres-Paris vont avoir un retard compris entre 2h et 2h30\", a indiqué à l'AFP en début de soirée une porte-parole régionale de la société ferroviaire, alors que le trafic est traditionnellement chargé en ce début de week-end. En ce qui concerne les TGV entre Lille et les villes portuaires françaises (Dunkerque, Calais), les trains \"ont pu être déroutés\", occasionnant des retards compris \"entre 40 minutes et une heure\", selon la même source. Deux trains, venant de Paris et qui devaient rallier Dunkerque et Calais via Lille, ont été stoppés à la gare de Lille Europe. Nous nous attendons à des retards sur nos services pouvant atteindre 2 heures, à la suite d'un incident en France. — Eurostar France (@eurostarfr) 30 septembre 2016 Mise à jour sur l'incident de personne. #ES9059 est supprimé mais les passagers seront replacés sur d'autres services ce soir. — Eurostar France (@eurostarfr) 30 septembre 2016 Publicité", "external_links": [], "published": "2016-10-01T02:13:00.000+03:00", "crawled": "2016-10-01T01:30:38.019+03:00", "highlightTitle": ""}