{"organizations": [], "uuid": "9c867d3b9f86c400ddbd23fa93a144d6191fe42e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 198, "shares": 198, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "rmcsport.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/d7e/5d39abc5792bb5603d6eba1e8d9fe.jpeg", "site_section": "http://rmcsport.bfmtv.com/rss/f1/", "section_title": "F1 - sport", "url": "http://rmcsport.bfmtv.com/f1/gp-de-malaisie-hamilton-rale-contre-mercedes-puis-freine-1043412.html", "country": "FR", "domain_rank": 2868, "title": "GP de Malaisie : Hamilton râle contre Mercedes… puis freine", "performance_score": 1, "site": "bfmtv.com", "participants_count": 0, "title_full": "GP de Malaisie : Hamilton râle contre Mercedes… puis freine", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T08:30:00.000+03:00", "replies_count": 0, "uuid": "9c867d3b9f86c400ddbd23fa93a144d6191fe42e"}, "author": "", "url": "http://rmcsport.bfmtv.com/f1/gp-de-malaisie-hamilton-rale-contre-mercedes-puis-freine-1043412.html", "ord_in_thread": 0, "title": "GP de Malaisie : Hamilton râle contre Mercedes… puis freine", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "GP de Malaisie : Hamilton râle contre Mercedes… puis freine 02/10/2016 à 13h44   l'abandon sur casse moteur ce dimanche à 15 tours de l'arrivée du GP de Malaisie, dont il occupait la tête, Lewis Hamilton s’est emporté contre Mercedes, son écurie, avant de tempérer ses propos. \n\"Quelqu'un ne veut pas que je gagne cette année\" le championnat du monde, a affirmé au micro de la BBC dimanche le Britannique Lewis Hamilton, contraint à l'abandon sur casse moteur à 15 tours de l'arrivée du GP de Malaisie, dont il occupait la tête. Suite à son abandon, le triple champion du monde anglais compte 23 points de retard sur son coéquipier, l'Allemand Nico Rosberg, 3e dimanche, alors qu'il reste cinq GP à disputer. \n\"Ma question (s'adresse) à Mercedes : nous fabriquons tellement de moteurs mais seuls les miens ont des problèmes cette année... Quelqu'un doit me donner des réponses parce que ce n'est pas acceptable\", a-t-il ajouté. Le pilote est ensuite revenu à de meilleurs sentiments sur sa page Facebook, en y publiant un message apaisant, y assurant notamment avoir toujours \"100% confiance\" en Mercedes. \n\"Aujourd'hui, ma douleur est indescriptible. (...) Mais j'ai 100% confiance en mon équipe. Ils ont travaillé tellement dur, à la fois sur la piste et à l'usine : je veux leur dire un grand merci\", a-t-il écrit, avant de promettre de se relever : \"Nous sommes des champions, nous allons aller de l'avant. Je ne vais, nous n'allons, jamais abandonner\". \nA lire aussi >>   Déjà victime de plusieurs casses mécaniques \nHamilton avait signé la pole position et dominait le Grand Prix quand son moteur s'est enflammé au 41e des 56 tours de circuit. Le pilote s'est alors immobilisé en bord de piste et est resté prostré plusieurs secondes aux côtés de sa voiture fumante en criant \"Non ! Non !\" et frappant des mains sur son casque. \nLe traditionnel point presse d'Hamilton, après la course, a été annulé, a indiqué un porte-parole de Mercedes, en évoquant une \"décision mutuelle\" prise par le pilote et l'écurie. Déjà victime de plusieurs casses mécaniques en première partie de saison, Hamilton s'était refait un stock de moteurs neufs pour la fin de saison en partant dernier du GP de Belgique, fin août, après avoir écopé de plusieurs dizaines de places de pénalité sur la grille.", "external_links": [], "published": "2016-10-02T08:30:00.000+03:00", "crawled": "2016-10-02T15:58:25.178+03:00", "highlightTitle": ""}