{"organizations": [], "uuid": "0d7ecb3db61adaac62c636aeaa7d87b86421417e", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 37, "shares": 37, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/01/5545052lpw-5545123-article-jpg_3811061.jpg", "site_section": "http://news.google.com/news?ned=fr&topic=h&output=rss", "section_title": "À la une - Google Actualités", "url": "http://www.lepoint.fr/automobile/salons/mondial-de-l-auto-plus-loin-plus-vite-plus-sure-01-10-2016-2072732_656.php", "country": "US", "domain_rank": 4170, "title": "Mondial de l'auto : plus loin, plus vite, plus sûre... - Le Point", "performance_score": 0, "site": "lepoint.fr", "participants_count": 0, "title_full": "Mondial de l'auto : plus loin, plus vite, plus sûre... - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T15:09:00.000+03:00", "replies_count": 0, "uuid": "0d7ecb3db61adaac62c636aeaa7d87b86421417e"}, "author": "", "url": "http://www.lepoint.fr/automobile/salons/mondial-de-l-auto-plus-loin-plus-vite-plus-sure-01-10-2016-2072732_656.php", "ord_in_thread": 0, "title": "Mondial de l'auto : plus loin, plus vite, plus sûre... - Le Point", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Message en cas d'erreur au focus sur le champ Veuillez saisir le code de sécurité ci-dessous : Ajouter aux favoris \nCet article a été ajouté dans vos favoris. \nLes planètes sont en train de s'aligner pour la voiture électrique. Alors que, selon un récent sondage Ipsos , huit Français sur dix se disent prêts à changer leurs habitudes de mobilité pour améliorer la qualité de l'air, les constructeurs profitent du Mondial de l'automobile pour présenter de nouveaux modèles \"zéro émission\" profitant des derniers progrès techniques dans ce domaine. Virage. Le concept présenté par ­ Volkswagen ­préfigure la future berline compacte électrique de la marque. © VOLKSWAGEN \nAu premier rang d'entre eux, Volkswagen. Encore englué dans le scandale déclenché par sa tricherie sur les émissions polluantes de ses modèles Diesel, le géant allemand a décidé de complètement réorienter sa stratégie en devenant justement le nouveau champion de la voiture électrique. Pour se refaire une virginité, le groupe aux huit marques automobiles (dont VW, Skoda , Seat , Audi et Porsche) n'a pas fait dans la demi-mesure. Il a annoncé vouloir à lui seul lancer trente modèles électriques d'ici à 2025. Première manifestation de ce virage stratégique, Volkswagen, qui commercialise déjà l'e-UP et l'e-Golf, présente un concept-car préfigurant une berline compacte capable de parcourir quelque 500 kilomètres sur une seule recharge. Et il s'agit moins d'une étude de style que d'une démonstration technique de la nouvelle plateforme à batterie sur laquelle tous les futurs modèles électriques du groupe seront développés à partir de 2018. Seuil psychologique \nMais c'est une autre marque allemande qui frappe un grand coup à Paris en présentant la première voiture électrique abordable dépassant le seuil psychologique des 400 kilomètres d'autonomie. Vedette du stand Opel, l'Ampera-e est une berline cinq places de 4,17 m de longueur dont l'imposante batterie de 60 kilowattheures devrait agir comme le remède idéal contre l'angoisse de la panne si souvent citée par les réfractaires à la mobilité électrique. Sa commercialisation est prévue pour le printemps 2017 à un prix qui devrait rester sous la barre des 35 000 euros (*) si on se fie au prix de sa version américaine, la Chevrolet Bolt. En voilà une qui pourrait couper l'herbe sous le pied à la future Tesla Model 3, aux caractéristiques approchantes, mais qui ne devrait pas arriver en Europe avant 2018. Grand tourisme. Le Concept Vision Mercedes-­Maybach 6 ­développe une puissance de 750 chevaux. © Daimler AG \nLe groupe Daimler croit aussi à l'électrique. Pour le prouver, cet autre géant de l'industrie automobile allemande ne se contente pas de concept-cars comme la sculpturale Vision Mercedes-Maybach 6, dont les quatre moteurs électriques développent une puissance cumulée de 750 chevaux. Urbaine. La Smart deuxième ­génération reste une citadine très « branchée ». La version électrique est présentée au Mondial. © Daimler AG - Global Communications Mercedes-Benz Cars \nIl présente aussi au Mondial 2016 une \"vraie\" voiture zéro émission avec la deuxième génération de la Smart Electric Drive, déclinée pour la première fois en trois carrosseries, deux places, quatre places et cabriolet. Dotée d'une batterie lithium-ion d'une capacité de 17,6 kWh, cette citadine \"branchée\" promet une autonomie théorique de 160 kilomètres pour un tarif qui devrait débuter autour de 22 000 euros (*). Abordable. Dotée de la nouvelle génération de batterie Renault, la Zoe devrait doubler son autonomie, à plus de 400 kilomètres. © DR \nEnfin, Renault, précurseur de la voiture électrique abordable avec la Zoe, pourrait aussi profiter du Mondial 2016 pour confirmer l'annonce faite au Salon de Genève 2015 en lançant une nouvelle génération de batteries deux fois plus denses en énergie que celles de ses modèles électriques présentés en 2012. De quoi permettre, en théorie, à une Zoe de dépasser, elle aussi, les 400 kilomètres d'autonomie. \nVoilà qui illustre bien les progrès de la voiture électrique. Plus d'un siècle après les exploits de la \"Jamais Contente\", qui fut la première automobile à franchir le cap des 100 kilomètres-heure en 1899, la voiture électrique change enfin de braquet. En quatre ans, pour un coût total de possession (achat + usage incluant les bonus) approchant celui d'une voiture Diesel, elle aura vu son rayon d'action multiplié par deux et le nombre de bornes de recharge réparties sur le territoire français multiplié par huit, d'environ 1 800 à plus de 14 000. Déjà en hausse de 43 % sur les huit premiers mois de l'année, les ventes de voitures électriques ont décidément toutes les raisons de s'envoler à l'issue du Mondial de l'automobile 2016. (*) Avant bonus de 6 300 euros réservé aux voitures électriques. Deux fois plus loin \nEn 2012, les constructeurs promettaient 200 kilomètres d'autonomie, soit Paris-Le Mans. En réalité, compte tenu des conditions réelles de circulation (vitesse, consommation des équipements), le conducteur moyen ne pouvait parcourir que 150 kilomètres, soit Paris-Reims. Avec 400 kilomètres d'autonomie annoncés, les voitures électriques de 2016 voient leur rayon d'action passer à 300 kilomètres, soit Paris-Angers. Carnet pratique \nLe Mondial de l'automobile, organisé porte de Versailles dans le 15e arrondissement à Paris, sera ouvert au public du 1er au 16 octobre de 10 heures à 20 heures (jusqu'à 22 heures les jeudis et vendredis). Sur le même sujet", "external_links": [], "published": "2016-10-01T15:09:00.000+03:00", "crawled": "2016-10-01T10:30:49.121+03:00", "highlightTitle": ""}