{"organizations": [], "uuid": "994a391b4811206b7ff5b134c3cbb40996a0950a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.t411.ch", "main_image": "", "site_section": "http://www.t411.me/rss/?cat=210", "section_title": "Torrent411 Torrent Tracker - RSS Feed", "url": "http://www.t411.ch/torrents/world-rallycross-rx-championship-2016-manche-10-lettonie-720p-french-web-dl-x264-aac-touf", "country": "ME", "domain_rank": 2399, "title": "World.Rallycross.RX.Championship.2016.Manche.10.Lettonie.720p.FRENCH.WEB-DL.x264.AAC-TOUF (S:1/L:1)", "performance_score": 0, "site": "t411.ch", "participants_count": 0, "title_full": "World.Rallycross.RX.Championship.2016.Manche.10.Lettonie.720p.FRENCH.WEB-DL.x264.AAC-TOUF (S:1/L:1)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:38:00.000+03:00", "replies_count": 0, "uuid": "994a391b4811206b7ff5b134c3cbb40996a0950a"}, "author": "", "url": "http://www.t411.ch/torrents/world-rallycross-rx-championship-2016-manche-10-lettonie-720p-french-web-dl-x264-aac-touf", "ord_in_thread": 0, "title": "World.Rallycross.RX.Championship.2016.Manche.10.Lettonie.720p.FRENCH.WEB-DL.x264.AAC-TOUF (S:1/L:1)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ajouter ce torrent à Mes Futurs Téléchargements PUB Le rallycross a de nombreuses spécificités par rapport à d’autres disciplines du sport automobile : dans les manches, cinq voitures partent de front pour cinq tours d’un circuit mixte, terre/bitume d’un kilomètre de long, en finale, elles sont six sur trois lignes. Un week-end de rallycross, c’est une centaine de départs pour des courses de deux à trois minutes seulement : un rythme soutenu, idéal pour les spectateurs.Beaucoup de variantes du sport automobile sont nées en Angleterre. Le rallycross n’y échappe pas ! En Novembre 1967 : le RAC Rally, devenu par la suite une des 16 manches du Championnat du Monde des Rallyes, fut annuléà cause d’une épidémie de fièvre aphteuse qui a mobilisé toutes les forces de sécurité du pays vers la campagne britannique. Pour éviter l’annulation du rallye, et surtout pour honorer un contrat télévisuel avec la BBC, les organisateurs tracèrent sur le petit circuit bitume de Lydden Hill, non loin de Douvres, une piste alternant macadam et terre, délimitée par des bottes de paille. Au volant de leurs voitures de rallye, les pilotes partirent à quatre sur une même ligne pour trois tours de circuit. Le rallycross, sans le savoir, était né. Dès 1968, une réglementation définissait cette nouvelle compétition automobile, puis les pays scandinaves ont rapidement adopté cette nouvelle discipline, qui est redescendue du Nord de l’Europe vers la Hollande, puis la Belgique. La première épreuve française s’est déroulée à Lohéac, le dimanche 5 septembre 1976 sur un petit circuit de 850 m de long, tracéà la va-vite au bulldozer dans un champ de blé. Dès 1977, un Championnat de France fut créé et le déroulement des courses n’a depuis, guère changé.La division 1 et la catégorie la plus impressionnante avec des Voitures Esprit \" WRC \" 500cv et plus, 4 roues motrices, bride de 40 mm avec un poids minimum de 1120 kg ou bride de 45 mm pour un poids de 1200 kg.Attention la tension est au maximum lors des départs, c'est une course mais aussi parfois du stop car à haute vitesse, les manche Européennes en sont le parfait exemple, sa se bouscule, sa frotte et parfois sa casse et sa sort. Manche 10 Lettonie", "external_links": [], "published": "2016-10-04T20:38:00.000+03:00", "crawled": "2016-10-04T18:15:33.517+03:00", "highlightTitle": ""}