{"organizations": [], "uuid": "424d6ae26d2e92fdd0f27f86f58660fd86b43ae5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 939, "shares": 939, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/sites/regions_outremer/files/styles/top_big/public/assets/images/2016/10/04/unehaiti.jpg?itok=fhDzxUlz", "site_section": "http://www.la1ere.fr/actu/rss", "section_title": "outre-mer", "url": "http://la1ere.francetvinfo.fr/haiti-un-mort-et-des-inondations-cotieres-l-approche-de-l-ouragan-matthew-403201.html", "country": "FR", "domain_rank": 3566, "title": "Haïti : un mort et des inondations côtières à l'approche de l'ouragan Matthew", "performance_score": 9, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Haïti : un mort et des inondations côtières à l'approche de l'ouragan Matthew", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T16:41:00.000+03:00", "replies_count": 0, "uuid": "424d6ae26d2e92fdd0f27f86f58660fd86b43ae5"}, "author": "La1ère.fr (avec AFP)", "url": "http://la1ere.francetvinfo.fr/haiti-un-mort-et-des-inondations-cotieres-l-approche-de-l-ouragan-matthew-403201.html", "ord_in_thread": 0, "title": "Haïti : un mort et des inondations côtières à l'approche de l'ouragan Matthew", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Une personne est décédée et des habitations ont été détruites sur la côte sud d'Haïti qui subissait mardi matin d'importantes inondations avec la hausse du niveau de la mer à l'approche de l'ouragan Matthew, encore à 100 km du rivage haïtien. D’importantes inondations L'ouragan classé catégorie 4 sur l'échelle de Saffir Simpson, qui compte 5 échelons, a fait son premier mort et un disparu dans le pays caribéen qui est le plus vulnérable aux aléas climatiques en raison de l'importante déforestation et de l'érosion des sols. Une personne malade est décédée lundi soir à Port-Salut faute d'avoir pu sortir de chez elle pour des soins à cause des inondations, selon la direction de la protection civile haïtienne. Une autre était portée disparue lundi après un naufrage de pirogue. \"On a déjà enregistré des inondations côtières dans 11 communes réparties dans les départements de la Grand Anse, des Nippes et du Sud\", a indiqué, dans la nuit de lundi à mardi, à l'AFP Egdar Célestin, le porte-parole de la protection civile haïtienne. De nombreux logements détruits \"Nous n'avons pas encore le bilan concernant les logements détruits car les vents soufflent maintenant très forts et nos équipes ne peuvent pas sortir pour faire ces évaluations\" a-t-il ajouté. Alors que les rafales de vents et les pluies commençaient à s'accentuer sur le pays, la population, qui s'est montrée réticente à évacuer durant le week-end, a afflué vers les abris provisoires. Des milliers de Haïtiens étaient recensés dans les écoles, églises et autres centres communautaires. Le Sud le plus touché La mission de l'ONU présente dans le pays, la Minustah, appuie les efforts des autorités haïtiennes pour porter secours à la population dans le département du Sud, notamment faciliter l'évacuation des personnes à mobilité réduite et fournir de l'eau traitée, selon la protection civile haïtienne. #Haiti : inondations dans la région de la Grand'Anse avant l'arrivée de l'ouragan #Matthew . CARE participe à l'évacuation des populations pic.twitter.com/O3Lgm4vkhq — CARE France (@CAREfrance) 4 octobre 2016 Le choléra redouté Assurer aux personnes évacuées un accès à l'eau potable est une préoccupation majeure. Face aux importantes inondations attendues, une recrudescence de l'épidémie de choléra est redoutée par les autorités. La faiblesse des moyens en Haïti fait craindre le pire alors que le pays va subir l'ouragan Matthew tout au long de la journée de mardi. Le niveau de la mer pourrait monter de deux à trois mètres dans le Sud, représentant un danger important pour les habitants et leurs logements précaires. Les précipitions pourraient atteindre jusqu'à un mètre par endroit, entraînant inondations et coulées de boues potentiellement meurtrières, a prévenu le National Hurricane Center. As #HurricaneMatthew is nearing, operations at the command center in Port-au-Prince are getting tougher. #Matthew #liveMonitoring #Haiti pic.twitter.com/xVF4NZXikq — Max Guybert Lyron (@MaxGLyron) 3 octobre 2016", "external_links": [], "published": "2016-10-04T16:41:00.000+03:00", "crawled": "2016-10-04T14:17:17.155+03:00", "highlightTitle": ""}