{"organizations": [], "uuid": "907626c50e2b8d42734e13d85b526c9df9cda952", "thread": {"social": {"gplus": {"shares": 5}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 81, "shares": 81, "comments": 5}, "stumbledupon": {"shares": 0}}, "site_full": "www.france24.com", "main_image": "http://scd.france24.com/fr/files_fr/imagecache/home_1024/article/image/syrie_alep_1.jpg", "site_section": "http://www.france24.com/fr/actualites/rss", "section_title": "A la une – France 24 - L’Actualité Internationale 24h/24", "url": "http://www.france24.com/fr/20161001-syrie-alep-regime-syrien-russie-usa-etats-unis-rebelles", "country": "FR", "domain_rank": 5515, "title": "Le régime syrien poursuit son avancée à Alep, MSF dénonce un \"bain de sang\"", "performance_score": 0, "site": "france24.com", "participants_count": 1, "title_full": "Le régime syrien poursuit son avancée à Alep, MSF dénonce un \"bain de sang\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:44:00.000+03:00", "replies_count": 0, "uuid": "907626c50e2b8d42734e13d85b526c9df9cda952"}, "author": "FRANCE 24", "url": "http://www.france24.com/fr/20161001-syrie-alep-regime-syrien-russie-usa-etats-unis-rebelles", "ord_in_thread": 0, "title": "Le régime syrien poursuit son avancée à Alep, MSF dénonce un \"bain de sang\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  01/10/2016 Le régime syrien a progressé face aux rebelles à Alep, grâce notamment à l'appui des bombardements de son allié russe. Médecins sans frontières (MSF) a appelé vendredi Damas et Moscou à mettre un terme \"au bain de sang\". \n\"Un bain de sang\". C'est ainsi que Médecins sans frontières a qualifié   l'offensive menée par Damas et Moscou à Alep, appelant à y mettre fin. Les forces du régimé syrien ont progressé face aux rebelles dans Alep, bénéficiant notamment des frappes aériennes de son allié russe. \nLe correspondant de l'AFP dans l'est d'Alep a constaté que les frappes aériennes étaient concentrées désormais sur les zones de combats et non plus sur tous les quartiers résidentiels, comme cela était le cas durant la dernière semaine de bombardements. \nL'objectif du régime est de conquérir la totalité d'Alep divisée depuis 2012 en secteur gouvernemental dans l'ouest et quartiers rebelles dans l'est, qui sont assiégés depuis deux mois. \nL'avancée de l'armée syrienne survient au moment où les États-Unis et la Russie, parrains respectifs de l'opposition et du régime, semblent au bord de la rupture. \nWashington menace d'arrêter sa coopération diplomatique et Moscou reste inébranlable dans sa décision de poursuivre la guerre malgré la situation à Alep qui, selon l'ONU, fait face à\"la plus grave catastrophe humanitaire jamais vue en Syrie\". \nAlep est en outre au centre d'un projet de résolution française que les cinq pays membres permanents du Conseil de sécurité de l'ONU ont commencéà examiner vendredi. \nEntre Moscou et Washington subsiste toujours la même pierre d'achoppement : la distinction entre rebelles modérés et jihadistes. Ainsi, Moscou a accusé Washington de \"protéger\" les jihadistes du Front Fateh al-Cham (l'ex-branche syrienne d'Al-Qaïda). \nDans une interview à BBC World News, le chef de la diplomatie russe Sergueï Lavrov a affirmé que Washington n'était \"pas capable\" ou n'avait \"pas le désir\" de pousser l'opposition armée dite modérée à se désolidariser de ce groupe jihadiste. \nLe conflit en Syrie, qui dure depuis plus de cinq ans, a fait plus de 300.000 morts et des millions de réfugiés. \nAvec AFP", "external_links": [], "published": "2016-10-01T13:44:00.000+03:00", "crawled": "2016-10-01T09:57:37.926+03:00", "highlightTitle": ""}