{"organizations": [], "uuid": "a42442c6978572312b81db0c519e1e0c722e7470", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/173F9/production/_91452259_bensouda.jpg", "site_section": "", "section_title": "", "url": "http://www.bbc.com/afrique/region-37514464", "country": "GB", "domain_rank": 130, "title": "Gabon: la CPI va enquêter - BBC Afrique", "performance_score": 0, "site": "bbc.com", "participants_count": 0, "title_full": "Gabon: la CPI va enquêter - BBC Afrique", "spam_score": 0.03, "site_type": "news", "published": "2016-09-30T03:35:00.000+03:00", "replies_count": 0, "uuid": "a42442c6978572312b81db0c519e1e0c722e7470"}, "author": "", "url": "http://www.bbc.com/afrique/region-37514464", "ord_in_thread": 0, "title": "Gabon: la CPI va enquêter - BBC Afrique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Gabon: la CPI va enquêter 29 septembre 2016 Image copyright VANO SHLAMOV Image caption Fatou Bensouda annonce l'ouverture d'un examen préliminaire sur les violences post-électorales au Gabon. La procureure de la Cour pénale internationale (CPI) a annoncé, jeudi, l'ouverture prochaine d'un examen préliminaire sur les violences post-électorales au Gabon. \nFatou Bensouda a indiqué que cela va \"déterminer si les critères imposés pour l'ouverture d'une enquête sont réunis\". \nMme Bensouda réagissait aux demandes des deux protagonistes. \nLe gouvernement a appelé la CPI, le 21 septembre, à ouvrir sans délai, une enquête pour \"incitation à commettre le crime de génocide et des crimes contre l'humanité\". \nL'opposant Jean Ping a également invité Amnesty international et la procureur de la CPI à mener des investigations sur des faits \"d'assassinats, de disparitions et de violations des droits de l'homme\". \nEn outre, Jean Ping a demandé, jeudi, des sanctions internationales \"ciblées\" contre le pouvoir, précisant qu'il ne participera pas au dialogue politique annoncé par le nouveau premier ministre gabonais, Emmanuel Issoze Ngondet. \nL'opposant dénonce \"un coup d'Etat militaro-électoral\" et appelle les Gabonais à se mobiliser pour une journée de deuil national le 6 octobre. \nL'opposant qui revendique la victoire a promis l'ouverture d'un dialogue national sous son égide, sans préciser de date. Sur le même sujet ", "external_links": [], "published": "2016-09-30T03:35:00.000+03:00", "crawled": "2016-10-01T05:50:56.224+03:00", "highlightTitle": ""}