{"organizations": [], "uuid": "70de9a001a046e55ce7463de2dabd87f33996635", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 955, "shares": 955, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/03/5589718lpw-5589762-article-portrait-lunettes-jpg_3814418.jpg", "site_section": "http://www.lepoint.fr/rss.xml", "section_title": "Le Point - Actualité", "url": "http://www.lepoint.fr/politique/hayange-la-replique-de-marine-le-pen-a-manuel-valls-03-10-2016-2073140_20.php", "country": "FR", "domain_rank": 4170, "title": "Hayange : la réplique de Marine Le Pen à Manuel Valls", "performance_score": 9, "site": "lepoint.fr", "participants_count": 1, "title_full": "Hayange : la réplique de Marine Le Pen à Manuel Valls - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:45:00.000+03:00", "replies_count": 0, "uuid": "70de9a001a046e55ce7463de2dabd87f33996635"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/hayange-la-replique-de-marine-le-pen-a-manuel-valls-03-10-2016-2073140_20.php", "ord_in_thread": 0, "title": "Hayange : la réplique de Marine Le Pen à Manuel Valls", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Marine Le Pen a répondu lundi à Manuel Valls . Dimanche, le Premier ministre avait estimé que l'affaire d'Hayange révélait « le vrai visage » du Front national . En cause, la décision du maire frontiste de la ville de fermer le local du Secours populaire . Marine Le Pen assume la décision de l'élu, taclant Manuel Valls et le choix de ses termes : « Je crois que Manuel Valls a révélé le sien, de vrai visage, en l'occurrence quand il considère que le Front national est un ennemi », a réagi la présidente du FN sur France 2 . « Il n'a pas dit un adversaire. Un ennemi ! Considérer que 25 à 30 % des Français sont des ennemis, quand on est Premier ministre, c'est extrêmement grave. »\n« Mon ennemi, mon adversaire, c'est le Front national, avait déclaré dimanche le Premier ministre . Quand une formation comme l'extrême droite dit qu'elle parle au nom du peuple et qu'elle ferme les plus anciennes associations à Hayange, ça démontre bien le vrai visage cynique, anti-populaire » de ce parti.\n« Politisées » « Que les choses soient claires, nous n'avons rien contre le Secours populaire qui mène tous les jours des actions qui sont admirables sur le plan national », a affirmé Marine Le Pen. « Mais il y a un vrai problème avec les sections locales », a-t-elle poursuivi. « Des sections locales qui souvent sont extrêmement politisées et qui, en réalité, ne font pas d'humanitaire, qui font de la politique. » Marine Le Pen a cité l'exemple de Hénin-Beaumont , municipalité FN, où, selon elle, « il y avait une affiche du Front de gauche » dans le local du Secours populaire.\n« On ne peut pas tout mélanger, et à partir du moment où une association réclame un financement de la part d'une municipalité ou alors un logement gratuit, eh bien, il faut qu'elle s'applique la neutralité », a-t-elle dit. « Les associations humanitaires doivent faire de l'humanitaire », a-t-elle conclu.", "external_links": [], "published": "2016-10-03T19:45:00.000+03:00", "crawled": "2016-10-03T12:54:25.857+03:00", "highlightTitle": ""}