{"organizations": [], "uuid": "be7f94d636f83c5c4588f09198bdc1b57ea0bdc4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lesechos-comfi.lesechos.fr", "main_image": "", "site_section": "http://communiques-financiers.investir.fr/showrss.xml", "section_title": "Investir", "url": "http://lesechos-comfi.lesechos.fr/actualite.html?id=563267&cf=rss", "country": "FR", "domain_rank": 4725, "title": "NANOBIOTIX (FR0011341205) : Nanobiotix renforce son équipe dirigeante aux Etats-Unis avec le recrutement d’un Directeur du Développement Clinique et une Directrice des Relations Investisseurs", "performance_score": 0, "site": "lesechos.fr", "participants_count": 0, "title_full": "NANOBIOTIX (FR0011341205) : Nanobiotix renforce son équipe dirigeante aux Etats-Unis avec le recrutement d’un Directeur du Développement Clinique et une Directrice des Relations Investisseurs", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T02:03:00.000+03:00", "replies_count": 0, "uuid": "be7f94d636f83c5c4588f09198bdc1b57ea0bdc4"}, "author": "", "url": "http://lesechos-comfi.lesechos.fr/actualite.html?id=563267&cf=rss", "ord_in_thread": 0, "title": "NANOBIOTIX (FR0011341205) : Nanobiotix renforce son équipe dirigeante aux Etats-Unis avec le recrutement d’un Directeur du Développement Clinique et une Directrice des Relations Investisseurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Nanobiotix renforce son ĂŠquipe dirigeante aux Etats-Unis avec le recrutement dâun Directeur du DĂŠveloppement Clinique et une Directrice des Relations Investisseurs [03/10/2016 | 20:03] \nNANOBIOTIX (Paris:NANO) (Euronext : NANO â ISIN : FR0011341205), sociĂŠtĂŠ franĂ§aise pionniĂ¨re en nanomĂŠdecine dĂŠveloppant NanoXray, une approche thĂŠrapeutique rĂŠvolutionnaire pour le traitement local du cancer, annonce aujourdâhui le renforcement de son ĂŠquipe dirigeante amĂŠricaine avec le recrutement du Dr. Mihail Obrocea, Directeur du DĂŠveloppement Clinique US et de NoĂŤl Kurdi, Directrice des Relations Investisseurs. \nAccompagnant la croissance de lâentreprise, ces profils de haut niveau contribueront Ă amplifier la prĂŠsence de Nanobiotix aux Ătats-Unis, grĂ˘ce au renforcement du dĂŠveloppement clinique de la SociĂŠtĂŠ et Ă la consolidation des relations avec les investisseurs amĂŠricains de Nanobiotix et au-delĂ avec lâensemble de la communautĂŠ financiĂ¨re. \nAux Etats-Unis, Nanobiotix a obtenu son Investigational New Drug (IND) pour le produit NBTXR3 dans le cancer de la Prostate et prĂŠpare lâinitiation dâune ĂŠtude de phase I/II qui devrait se dĂŠrouler au sein de trois sites amĂŠricains de rĂŠfĂŠrence spĂŠcialisĂŠs en oncologie. En parallĂ¨le, la SociĂŠtĂŠ poursuit le dĂŠveloppement de son produit NBTXR3 dans diffĂŠrentes indications en oncologie Ă travers le monde. \nNanobiotix a crĂŠĂŠ une filiale Ă Cambridge en 2014 et ouvre aujourdâhui un nouveau bureau Ă New York, afin dâaugmenter la visibilitĂŠ de la SociĂŠtĂŠ et de se rapprocher de la communautĂŠ financiĂ¨re. \nAvant de rejoindre Nanobiotix, Dr. Mihail Obrocea a ĂŠtĂŠ Vice-PrĂŠsident des Affaires Cliniques et MĂŠdicales du groupe amĂŠricain SFJ Pharmaceuticals. Il a prĂŠalablement exercĂŠ les postes de Directeur de Projets et Chef du dĂŠpartement dâOncologie Clinique dâAbbVie Biotherapeutics Corp., oĂš il a notamment menĂŠ de multiples essais cliniques de Phase I et II en oncologie et en hĂŠmatologie. Dr. Obrocea a ĂŠgalement ĂŠtĂŠ Vice-PrĂŠsident et Directeur du DĂŠveloppement Clinique en Oncologie chez MannKind Corp., contribuant au lancement clinique de deux programmes de vaccination contre le cancer. Il a par ailleurs assurĂŠ plusieurs fonctions au sein des directions cliniques de Sigma-Tau Research et MedImmune. Dr. Obrocea, Docteur en mĂŠdecine, diplĂ´mĂŠ de lâEcole de mĂŠdecine et de pharmacie de Bucarest (Roumanie), a rĂŠalisĂŠ son internat au sein de l'Ecole de mĂŠdecine de l'UniversitĂŠ de Yale dans le Connecticut complĂŠtĂŠ dâun doctorat en hĂŠmatologie / oncologie de lâEcole de mĂŠdecine de Dartmouth dans le New Hampshire. \nNoĂŤl Kurdi rejoint Nanobiotix aprĂ¨s avoir travaillĂŠ chez Trout Group & Trout Capital, oĂš elle a occupĂŠ le poste dâAssociĂŠe Principale en charge de dĂŠlivrer un conseil stratĂŠgique aux entreprises de biotechnologie amĂŠricaines et internationales souhaitant accĂŠder aux marchĂŠs de capitaux amĂŠricains et internationaux. PrĂŠcĂŠdemment, NoĂŤl Kurdi a notamment exercĂŠ au sein de Brean Capital, LLC, sociĂŠtĂŠ dâinvestissement institutionnel, et au sein des divisions Business Development et Relations Investisseurs dâAIG Investments. Elle a obtenu un MBA en finance et marketing de lâUniversitĂŠ Fordham et une licence (BBA) en commerce international et marketing de lâUniversitĂŠ George Washington. âââ", "external_links": [], "published": "2016-10-04T02:03:00.000+03:00", "crawled": "2016-10-04T04:06:26.094+03:00", "highlightTitle": ""}