{"organizations": [], "uuid": "0d3f3d23fcbe5bad7a945797b47fd671f8204c61", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 3}, "facebook": {"likes": 22, "shares": 22, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVM9521fc18-8a44-11e6-bdfd-da60d80cb221.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_sciences.xml", "section_title": "", "url": "http://www.lefigaro.fr/sciences/2016/10/04/01008-20161004ARTFIG00250-climat-l-accord-de-paris-bientot-ratifie.php", "country": "FR", "domain_rank": 1013, "title": "Climat : l'accord de Paris bientôt ratifié", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Climat : l'accord de Paris bientôt ratifié", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:18:00.000+03:00", "replies_count": 0, "uuid": "0d3f3d23fcbe5bad7a945797b47fd671f8204c61"}, "author": "Marc Cherki", "url": "http://www.lefigaro.fr/sciences/2016/10/04/01008-20161004ARTFIG00250-climat-l-accord-de-paris-bientot-ratifie.php", "ord_in_thread": 0, "title": "Climat : l'accord de Paris bientôt ratifié", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "À Strasbourg, les députés européens ont approuvé à une large majorité mardi une procédure accélérée de ratification par l'Union européenne de l'Accord de Paris sur le climat, approuvé le 12 décembre dernier par 195 délégations. Ce texte vise à limiter la hausse du réchauffement moyen de la planète à 2°C par rapport au début de l'ère industrielle, et affiche même un «objectif cible» de 1,5 °C. L'accord sur le climat devrait donc entrer en vigueur au début de la COP22, le 7 novembre, à Marrakech (Maroc). +\nPour devenir effectif et rendre contraignant les engagements de chaque signataire, cet accord a besoin d'être ratifié par au moins 55 pays totalisant plus de 55% des émissions de gaz à effet de serre. Depuis le 21 septembre, lors de la dernière assemblée générale des Nations unies à New York, le premier seuil était atteint notamment avec le soutien des deux plus gros pollueurs de la planète, les États-Unis et la Chine. Après le 2 octobre, et la ratification par l'Inde qui compte pour 4,1% des émissions mondiales de dioxyde de carbone (CO2), un total de 62 pays qui représentent 51,89 % des rejets dans l'atmosphère a été atteint. Mais le Vieux Continent, qui était à la manœuvre lors des précédentes réunions internationales sur le climat, risquait de rester au bord du chemin. Sa procédure est complexe.\nSept pays européens pourront ratifier vendredi Pour valider la signature de l'Europe, chaque pays membre et l'Union européenne devaient déposer en même temps leurs «éléments de ratification», c'est-à-dire que chaque pays devait approuver selon ses propres procédures ses objectifs de réductions de gaz à effet de serre. En suivant cette logique, l'adhésion de l'Europe aurait pu prendre encore un an, car des pays membres, telle la Pologne, voulaient obtenir des compensations en échange de leurs engagements. Mais en coulisse, depuis plusieurs mois, Ségolène Royal, présidente de la COP21 et ministre de l'Environnement, avec le soutien de Jean-Claude Juncker, président de la Commission, et celui de la Slovaquie qui dirige le conseil de l'Union, ont cherché à obtenir une procédure accélérée pour ratifier l'accord de Paris.\nUne fois cette procédure accélérée obtenue, les sept pays (Allemagne, Autriche, France, Hongrie, Malte, Portugal et Slovaquie) qui ont déjà confirmé nationalement leurs engagements de réduction de gaz à effet de serre et de développement des énergies renouvelables, vont pouvoir déposer leur signature à New York. Ces pays représentent 5% des émissions de gaz à effet de serre mondiales et un peu moins de la moitié de celles de l'Europe (12 %). «Leurs instruments de ratification», selon l'expression onusienne, seront déposés ce vendredi à New York, a précisé hier Ségolène Royal, qui salue «un moment historique fort».\nVendredi, il y aura donc au moins 69 pays (certains autres pays tels que le Canada ou le Portugal peuvent annoncer leur adhésion d'ici là) qui totalisent près de 57% des émissions mondiales de gaz à effet de serre. Ils permettront l'entrée en vigueur de l'accord dans les trente jours qui suivent le passage des deux seuils, soit avant le 7 novembre et le début de la COP22.\nUne «réussite formidable» Lord Nicholas Stern, président de l'Institut de recherche Grantham sur le changement climatique et l'environnement, a salué une «réussite formidable», car l'accord a été obtenu «moins d'un an après le sommet de Paris tandis que l'accord de Kyoto avait mis près de huit ans à être ratifié après son adoption en 1997». Par ailleurs le responsable de l'environnement aux Nations unies, Erik Solheim, a salué le vote du Parlement européen qui crée «de l'espoir pour un futur durable» au lieu d'ajouter des «peurs pour la santé de la planète et des populations».\nEnfin, après l'entrée en vigueur de cet accord, chaque pays signataire sera lié pour une durée d'au moins trois ans. C'est-à-dire que même si Donald Trump devenait le prochain président des États-Unis, il ne pourrait pas retirer Washington de l'Accord de Paris avant le début de 2020.\nQuoi qu'il en soit, cette belle victoire doit encore être concrétisée. C'est l'un des enjeux des négociations qui s'ouvrent à Marrakech.", "external_links": [], "published": "2016-10-04T19:18:00.000+03:00", "crawled": "2016-10-04T19:51:30.986+03:00", "highlightTitle": ""}