{"organizations": [], "uuid": "1f6385633bd43df1701273fd6784900601abd912", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.melty.fr", "main_image": "http://media.melty.fr/article-3340033-fb-f17244603/star-wars-7-ewok-warwick-davis.jpg", "site_section": "http://rss.melty.fr/rss/melty_actu.xml", "section_title": "melty | News, tendances & youth culture", "url": "http://www.melty.fr/star-wars-8-warwick-davis-l-ewok-wicket-confirme-sa-presence-au-casting-a561872.html", "country": "FR", "domain_rank": 7007, "title": "Star Wars 8 : Warwick Davis (l'Ewok Wicket) confirme sa présence au casting", "performance_score": 0, "site": "melty.fr", "participants_count": 0, "title_full": "Star Wars 8 : Warwick Davis (l'Ewok Wicket) confirme sa présence au casting", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:42:00.000+03:00", "replies_count": 0, "uuid": "1f6385633bd43df1701273fd6784900601abd912"}, "author": "", "url": "http://www.melty.fr/star-wars-8-warwick-davis-l-ewok-wicket-confirme-sa-presence-au-casting-a561872.html", "ord_in_thread": 0, "title": "Star Wars 8 : Warwick Davis (l'Ewok Wicket) confirme sa présence au casting", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Star Wars 8 : Warwick Davis (l'Ewok Wicket) confirme sa présence au casting Publié il y a 12  42:00 Ecrit par Nelly L. 2 Il incarnait le courageux Ewok Wicket dans Le Retour du Jedi, il sera de retour pour le huitième épisode de Star Wars ! L’acteur Warwick Davis vient d’annoncer la bonne nouvelle. L’année dernière, nous avons compté les jours qui nous séparaient de la sortie du Réveil de la Force . Aujourd’hui, ce sont très précisément 439 jours qu’il nous faut attendre pour découvrir la suite de la saga au cinéma, dont le huitième volet sortira en décembre 2017. Oui, c’est dans LONGTEMPS. Mais pour patienter, il est toujours possible de s’abreuver des dernières informations connues sur le film, qui nous propulsera pour la huitième fois dans la galaxie lointaine, très lointaine. L’occasion de retrouver des acteurs qui se sont déjà illustrés dans la saga, et (qui sait) de voir Han Solo (Harrison Ford) revenir à la vie dans Star Wars 8… On apprend en tout cas aujourd’hui que l’acteur Warwick Davis se joindra à l’Épisode 8 ! L’acteur, qui incarnait l’attachante boule de poils Wicket dans Le Retour du Jedi , sera de retour, indique-t-il au site australien news.com.au . Warwick Davis, ici au côté de George Lucas, annonce qu'il sera dans Star Wars 8 À la question (simple, mais efficace), \"Avez vous un rôle dans l’Épisode 8 ?\" , l’acteur a répondu du tac au tac, \"J’en ai un, oui. C’est tout ce que je peux dire\" . Ok, cela n’apporte pas beaucoup de précisions sur la nature de sa participation au film, mais libre à nos esprits de fans imaginatifs de songer au rôle qu’il pourrait endosser. Reprendra-t-il, ou non, le costume de Wicket, Ewok aussi courageux qu’attachant ? On ne le sait pas encore, mais ce qui est sûr c'est que l’enthousiasme de Warwick Davis semble au top niveau pour cette nouvelle aventure . C’est bien simple, l’acteur explique avoir adoré Le Retour de la Force , qui lui a rappelé les films qu’il regardait dans son enfance. Pas étonnant qu’il soit donc partant pour remettre le couvert avec Star Wars 8, dans lequel les rôles de Chewbacca et R2-D2 semblent avoir été dévoilés . À votre avis, quel pourrait être le rôle de Warwick Davis dans l'Épisode 8 ? Source : starwarsnewsnet.com - Crédit : Getty Images, LucasFilm Partager sur Facebook", "external_links": [], "published": "2016-10-01T17:42:00.000+03:00", "crawled": "2016-10-01T12:55:31.922+03:00", "highlightTitle": ""}