{"organizations": [], "uuid": "d69291dddac768694a2c7e944e2364d906e84ea6", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 43, "shares": 43, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/bourgogne/sites/regions_france3/files/styles/top_big/public/assets/images/2014/08/01/vignes_7.jpg?itok=_1vEg_Rp", "site_section": "http://france3-regions.francetvinfo.fr/societe/environnement/rss", "section_title": "France 3 Régions - environnement", "url": "http://france3-regions.francetvinfo.fr/bourgogne/yonne/yonne-un-projet-de-centrale-d-enrobage-de-bitume-inquiete-les-viticulteurs-1101065.html", "country": "FR", "domain_rank": 3566, "title": "Yonne : un projet de centrale d'enrobage de bitume inquiète les viticulteurs", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Yonne : un projet de centrale d'enrobage de bitume inquiète les viticulteurs", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:29:00.000+03:00", "replies_count": 0, "uuid": "d69291dddac768694a2c7e944e2364d906e84ea6"}, "author": "B.L.", "url": "http://france3-regions.francetvinfo.fr/bourgogne/yonne/yonne-un-projet-de-centrale-d-enrobage-de-bitume-inquiete-les-viticulteurs-1101065.html", "ord_in_thread": 0, "title": "Yonne : un projet de centrale d'enrobage de bitume inquiète les viticulteurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Yonne Yonne : un projet de centrale d'enrobage de bitume inquiète les viticulteurs \nUne centrale d'enrobage de bitume pourrait être installée à Saint-Cyr-les-Colons, dans l'Yonne. Il s’agit d’une installation provisoire pour élargir une portion de l’autoroute A6. Ce projet suscite l’inquiétude les viticulteurs qui redoutent une éventuelle pollution de leurs vignes. B.L. 04/10/2016 à 13:35 Les vendanges s'annoncent un peu en avance dans l'Yonne, synonyme d'un bon crû 2014 La société APRR (Autoroutes Paris Rhin Rhône), qui gère notamment l’A6, a déposé une demande pour exploiter une centrale d’enrobage à chaud de bitume. L’installation serait située sur la commune de Saint-Cyr-les-Colons, dans l'Yonne , en bordure de l'autoroute. Cela permettrait d’élargir une portion de l’A6 et de la faire passer à trois voies. Mais, les vignerons redoutent les effets possibles de cette centrale d'enrobage de bitume. \"Il y a 12 ans, la préfecture avait déjà refusé ce projet de centrale pour des problèmes environnementaux\" , rappelle Olivier Heimbourger, qui exploite un domaine viticole dans la région. Si le projet voit le jour, la centrale d’enrobage sera implantée à moins de 3 kilomètres des premiers domaines. Or, les bitumes (qui sont issus des résidus de raffinage du pétrole) contiennent des polluants persistants dans l’environnement et transférables dans la chaîne alimentaire. Une menace pour l'oenotourisme dans l'Yonne ? De plus, les gaz de combustion émis lors du séchage des matériaux génèrent des odeurs très fortes. \"Le vignoble chablisien et le vignoble de l’Auxerrois sont dans une démarche de développement oenotouristique. La proximité de ce type d’installation va générer des odeurs assez fortes et risque de faire fuir les touristes qu’on essaie de garder chez nous\", s’inquiète Frédéric Guéguen, qui préside la Fédération de défense de l'appellation Chablis. Les vignerons regrettent que la société APRR ne les ait jamais contactés. \"Nous sommes plus de 300, il y a des milliers d’emplois qui découlent de cette activité, on est vraiment choqués de ces façons de non dialoguer\", dit Julien Brocard. Si le projet était validé par la préfecture, les travaux pourraient commencer en 2017. Le reportage de Christina Chiron, Claude Heudes et Pascal Rondi Yonne : un projet de centrale d'enrobage de bitume inquiète les viticulteurs Une centrale d'enrobage de bitume devrait être installée à Saint-Cyr-les Colons, dans l'Yonne. Il s’agit d’une installation provisoire à côté de l'autoroute A6 pour élargir à trois voies une portion d’autoroute. Ce projet suscite l’inquiétude les viticulteurs qui redoutent une éventuelle pollution de leurs vignes. Intervenants : -Olivier Heimbourger, vigneron -Julien Brocard, vigneron -Frédéric Guéguen, président de la Fédération de Défense de l'Appellation Chablis - Christina Chiron, Claude Heudes et Pascal Rondi \nIntervenants :", "external_links": [], "published": "2016-10-04T19:29:00.000+03:00", "crawled": "2016-10-04T14:36:44.288+03:00", "highlightTitle": ""}