{"organizations": [], "uuid": "a31a7ec05c92fcdd4c9790125e6c30ce083292a7", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 71, "shares": 71, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rtl.fr", "main_image": "http://media.rtl.fr/online/image/2016/1002/7785082058_le-grand-prix-de-malaisie-a-sepang-dimanche-2-octobre-2016.jpg", "site_section": "http://www.rtl.fr/flux/une.rss", "section_title": "Flux de données - RTL.fr", "url": "http://www.rtl.fr/sport/autres-sports/formule-1-grand-prix-de-malaisie-daniel-ricciardo-enfin-victorieux-lewis-hamilton-malchanceux-7785081294", "country": "FR", "domain_rank": 6912, "title": "Formule 1 - Grand Prix de Malaisie : Daniel Ricciardo enfin victorieux, Lewis Hamilton malchanceux", "performance_score": 0, "site": "rtl.fr", "participants_count": 1, "title_full": "Formule 1 - Grand Prix de Malaisie : Daniel Ricciardo enfin victorieux, Lewis Hamilton malchanceux", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:04:00.000+03:00", "replies_count": 0, "uuid": "a31a7ec05c92fcdd4c9790125e6c30ce083292a7"}, "author": "Julien Absalon", "url": "http://www.rtl.fr/sport/autres-sports/formule-1-grand-prix-de-malaisie-daniel-ricciardo-enfin-victorieux-lewis-hamilton-malchanceux-7785081294", "ord_in_thread": 0, "title": "Formule 1 - Grand Prix de Malaisie : Daniel Ricciardo enfin victorieux, Lewis Hamilton malchanceux", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accueil Sport Autres sports Formule 1 - Grand Prix de Malaisie : Daniel Ricciardo enfin victorieux, Lewis Hamilton malchanceux Formule 1 - Grand Prix de Malaisie : Daniel Ricciardo enfin victorieux, Lewis Hamilton malchanceux COMPTE-RENDU - Red Bull a signé un doublé avec Daniel Ricciardo vainqueur devant Max Verstappen. Lewis Hamilton a abandonné, laissant Nico Rosberg, classé 3e, prendre de l'avance au championnat du monde. Crédit : MANAN VATSYAYANA / AFP   11:04 Partager Commenter Imprimer Coup de chaud pour Mercedes. Contre toute attente, Daniel Ricciardo (Red Bull) s'est imposé devant son coéquipier Max Verstappen , dimanche 2 octobre lors du Grand Prix de Malaisie à Sepang. L'Australien a profité d'une casse moteur du leader Lewis Hamilton à 15 tours de la fin. Le champion du monde britannique abandonne de précieux points sur Nico Robserg, pourtant en difficulté dans cette course, au classement du championnat.Cette incroyable course s'est jouée en deux temps. D'abord au départ comme bien souvent, où l'on aurait pu s'attendre à une mauvais départ de Lewis Hamilton, qui s'est fait doubler cinq fois dans le premier tour sur ses sept précédentes pole positions. Cette fois, son bon démarrage lui a permis de s'éviter la pagaille. Dans le premier virage, Sebastian Vettel (Ferrari) tente l'intérieur pour s'emparer de la deuxième place. Mais l'Allemand, trop rapide et serré à sa gauche, ne parvient pas à prendre la corde et percute à l'arrière son compatriote Nico Rosberg. Résultat de ce carton : Sebastian Vettel est contraint d'abandonner à cause de son pneu avant gauche arraché et gagne aussi le droit d'être traité de \"fou\" et \"d'idiot\" par l'impétueux Max Verstappen à la radio. Parti en tête à queue, Nico Rosberg repart dernier avec une voiture miraculeusement intacte. Le tournant du 41e tour Après cet accident, ne provoquant qu'une sortie de la voiture de sécurité virtuelle, la bataille pour la tête de la course se joue entre un Lewis Hamilton plus rapide et un Max Verstappen qui tente une audacieuse stratégie différente et se laisse la possibilité de rééditer l'exploit de Barcelone . Derrière, Nico Rosberg est forcé de faire une remontée fantastique pour sauver les meubles. Un parcours du combattant qu'il négocie sans encombre jusqu'au 39e tour, lors duquel il s'empare de la 4e place en s'appuyant sur Kimi Raikkönen. La collision ne provoque pas de dégâts, mais vaut à la Flèche d'argent une pénalité de 10 secondes sur son temps final. Une sanction finalement sans conséquence.C'est alors que l'énorme coup de théâtre survient. Au 41e tour, alors qu'il semblait s'envoler vers la victoire, Lewis Hamilton voit son moteur prendre feu et dégager un énorme panache de fumée. L'abandon est inévitable. Sur le mur des stands, les regards sont vides chez Mercedes. Ils sont plein de joie chez Red Bull qui se retrouve avec Daniel Ricciardo en tête, juste devant Max Verstappen. Moins de deux secondes séparent les deux hommes. WATCH: The moment when HAM's #MalaysiaGP ends in engine failure and heartbreak — Formula 1 (@F1) 2 octobre 2016 Un temps plus rapide, le jeune Néerlandais ne parvient finalement pas à prendre le meilleur sur l'Australien, qui décroche là sa première victoire de la saison et met fin à une disette de deux ans. Il tient également sa revanche sur ses déceptions à Barcelone et Monaco, où de mauvaises décisions stratégiques de son équipe l'avaient privé de meilleurs résultats. PROVISIONAL CLASSIFICATIONOne of the most dramatic races of recent seasons ends with a Red Bull 1-2 at Sepang #MalaysiaGP ¿¿ pic.twitter.com/M1PpDyQ7OO — Formula 1 (@F1) 2 octobre 2016 La rédaction vous recommande", "external_links": [], "published": "2016-10-02T17:04:00.000+03:00", "crawled": "2016-10-02T12:08:28.295+03:00", "highlightTitle": ""}