{"organizations": [], "uuid": "9ce2346d148b01382fde459d16cc7bc012a40709", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/secteur-banque-assurance/?format=rss", "section_title": "Banque et assurance | Infos, Conseils - Yahoo! Finance", "url": "https://fr.news.yahoo.com/commerzbank-ne-pr-voit-pas-111830620.html", "country": "US", "domain_rank": 5, "title": "Commerzbank ne prévoit pas de dividende en 2017-2018", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Commerzbank ne prévoit pas de dividende en 2017-2018", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:18:00.000+03:00", "replies_count": 0, "uuid": "9ce2346d148b01382fde459d16cc7bc012a40709"}, "author": "", "url": "https://fr.news.yahoo.com/commerzbank-ne-pr-voit-pas-111830620.html", "ord_in_thread": 0, "title": "Commerzbank ne prévoit pas de dividende en 2017-2018", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le FMI inquiet d'une croissance mondiale toujours fragile Reuters - il y a 4 minutes 33   16 minutes Informations relatives au nombre total de droits de vote et d'actions prévues par l'article L. 233-8 II du Code de Commerce et l'article 223-16 du règlement général de l'Autorité des marchés financiers (AMF) Situation au 30 septembre 2016 … Suite » J&J signale un risque de piratage d'une pompe à insuline Reuters - il y a 20 minutes Johnson & Johnson a fait savoir à des patients qu'il avait été informé d'un risque de piratage informatique de l'une de ses pompes à insuline, jugeant toutefois que ce risque était faible. Une pompe à ... … Suite » STMicroelectronics : ST et WiTricity développent des circuits intégrés pour transférer de l'énergie électrique sans fil par résonance GlobeNewswire - il y a 21 minutes Ces nouveaux circuits intégrés permettront d'accélérer l'adoption de systèmes de recharge sans fil, avec la possibilité de charger efficacement des appareils électroniques grand public à armature en métal Les débouchés concernent les produits … Suite » STMicroelectronics annonce l'heure de diffusion de ses résultats financiers du 3ème trimestre 2016 et de la conférence téléphonique GlobeNewswire - il y a 21 minutes Genève - le 4 octobre 2016 - STMicroelectronics (NYSE: STM), un leader mondial dont les clients couvrent toute la gamme des applications électroniques, annonce la publication de ses résultats financiers du troisième trimestre de l'exercice 2016 le … Suite » Atos et Marsh s'unissent pour lutter contre les cyber-risques GlobeNewswire - il y a 21   29 minutes (CercleFinance.com) - STMicroelectronics annonce avoir démarré avec HMicro, développeur de solutions sans fil pour produits innovants, une coopération portant sur la création de la première solution monocircuit ... … Suite » Correctif - La Française prend date pour le Grand Paris avec le recrutement de Guillaume Pasquier Agence Option Finance - il y a 30 minutes (AOF) - Une erreur s'est glissée dans notre précédente dépêche annonçant l'arrivée de Guillaume Pasquier comme responsable du Développement des foncières chez La Française. La dépêche corrigée suit. Engagée ... … Suite » Croissance, déficit... Bercy et les économistes se contredisent La Tribune - il y a 31 minutes Plusieurs économistes de banque doutent des prévisions de Bercy pour 2016 et 2017. L'objectif de réduction du déficit public est-il encore atteignable ? … Suite » Alstom Belfort : « Une volonté politique de sauver un symbole fort de l’industrie française » LeMonde.fr - il y a 31 minutes Philippe Jacqué, journaliste au service économie du « Monde » a répondu à vos questions sur l’annonce des commandes de TGV par l’Etat à Alstom. … Suite » Après des récoltes désastreuses, l'exécutif vient en soutien des céréaliers AFP - il y a 33   41 minutes (CercleFinance.com) - Après plusieurs mois 'compliqués', les valeurs pharmaceutiques devraient connaître un renversement de cycle et profiter d'une embellie au second semestre, pronostique GAM. Le gestionnaire ... … Suite » Atos: fournit des services digitaux pour MindSphere. Cercle Finance - il y a 47   51   51   54 minutes (CercleFinance.com) - Credit Suisse a entamé son suivi de DONG Energy avec un conseil 'surperformance' et un objectif de cours de 310 couronnes danoises. Depuis son introduction en Bourse en juin dernier, ... … Suite » La France se réindustrialise, une première depuis 2009 La Tribune - il y a 56 minutes Le délitement du secteur industriel en France est en train de ralentir depuis plusieurs semestres. La démographie des usines observée par Trendéo se révèle positive pour le premier semestre 2016. Une première ... … Suite »", "external_links": [], "published": "2016-10-04T19:18:00.000+03:00", "crawled": "2016-10-04T16:25:09.605+03:00", "highlightTitle": ""}