{"organizations": [], "uuid": "8bda15c8752a8d665ed3fce87d6fd92e3372ea6c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sudouest.fr", "main_image": "http://images.sudouest.fr/images/2016/09/30/plus-de-10-000-bureaux-de-vote-vont-etre-ouverts_4129654_800x400.jpg?v=2", "site_section": "http://www.sudouest.fr/rss.xml", "section_title": "L' Essentiel - SudOuest.fr", "url": "http://www.sudouest.fr/2016/09/30/primaire-de-la-droite-ou-voter-pres-de-chez-vous-2519173-710.php", "country": "FR", "domain_rank": 6913, "title": "Primaire de la droite : plus de 630 bureaux de vote dans le Sud-Ouest", "performance_score": 0, "site": "sudouest.fr", "participants_count": 0, "title_full": "Primaire de la droite : plus de 630 bureaux de vote dans le Sud-Ouest", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:33:00.000+03:00", "replies_count": 0, "uuid": "8bda15c8752a8d665ed3fce87d6fd92e3372ea6c"}, "author": "", "url": "http://www.sudouest.fr/2016/09/30/primaire-de-la-droite-ou-voter-pres-de-chez-vous-2519173-710.php", "ord_in_thread": 0, "title": "Primaire de la droite : plus de 630 bureaux de vote dans le Sud-Ouest", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "- 51 dans le Lot-et-Garonne - 116 dans les Pyrénées-Atlantiques \nLe Monde propose depuis ce vendredi matin une carte pour localiser chaque bureau de vote. Pour y accéder, cliquez sur l'image ci-dessous. \nChaque bureau de vote du Sud-Ouest centralise entre 4000 et 5000 électeurs potentiels . Selon plusieurs sondages, environ 1 Français sur 10 se dit intéressé par la primaire. Ce qui laisse envisager que 400 à 500 personnes pourraient se présenter dans chaque centre électoral pendant les journées du 20 et 27 novembre. \n>>> Primaire à droite : qui sont les candidats sur la ligne de départ ? Comment ont-ils été répartis ? \nContrairement à un scrutin national classique, les bureaux de vote n'ont pas été répartis de manière systématique en fonction du nombre d'électeurs par zone. Les organisateurs de la primaire ont privilégié les lieux où les électeurs de droite étaient les plus nombreux. \nLe recensement et le recoupement des statistiques a été mis en place dès l'été 2015 et les bureaux de vote ont été répartis selon les résultats obtenus dans chaque circonscription par Nicolas Sarkozy, François Bayrou et Nicolas Dupont-Aignan au premier tour de l'élection présidentielle en 2012. \nSelon Le Monde , qui a réalisé une cartographie des lieux de vote, c'est donc le Nord, Paris et les Bouches-du-Rhône qui bénéficieront du plus grand nombre de bureaux de vote. \nThierry Solère: «Pour la primaire à droite, il... par Lopinionfr Quels bâtiments ont été choisis ? \nLes bureaux de vote sont principalement situés dans les lieux habituels de scrutin : mairies et écoles, comme pour les élections classiques. Certaines permanences de parlementaires (de la droite et du centre) seront également mises à contribution pour recevoir les électeurs. \nCependant, dans certains lieux, le comité qui organise la primaire a dû louer des salles payantes , notamment à Paris. Aucune différence pour les électeurs quelque soit l'endroit cependant : chacun devra s'acquitter de 2 euros pour pouvoir voter. Où puis-je aller voter ? \nBien que le scrutin ne soit pas organisé par l'État, les règles restent les mêmes : vous devez vous rendre au bureau de vote auquel vous avez été rattaché selon votre adresse d'inscription sur les listes électorales au 31/12/2015. \nLe site de la Primaire vous permet de trouver le bureau de vote correspondant. Sur le même sujet", "external_links": [], "published": "2016-10-01T02:33:00.000+03:00", "crawled": "2016-10-01T02:51:31.961+03:00", "highlightTitle": ""}