{"organizations": [], "uuid": "40484cf652ec2a17bc5a7aa9a4359eeb28c390a2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/29/201609291530-full.jpg", "site_section": "http://www.ladepeche.fr/actu/editorial/", "section_title": "L'édito du jour - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/29/2428923-lynchage-numerique.html", "country": "FR", "domain_rank": 5847, "title": "Lynchage numérique - 29/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 3, "title_full": "Lynchage numérique - 29/09/2016 - ladepeche.fr", "spam_score": 0.0, "site_type": "news", "published": "2016-09-29T08:38:00.000+03:00", "replies_count": 2, "uuid": "40484cf652ec2a17bc5a7aa9a4359eeb28c390a2"}, "author": "Jean-Pierre Bédéï", "url": "http://www.ladepeche.fr/article/2016/09/29/2428923-lynchage-numerique.html", "ord_in_thread": 0, "title": "Lynchage numérique - 29/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le harcèlement dans les cours de récréation – qui a toujours existé - apparaît aujourd'hui dépassé. Il sévit désormais, ailleurs, sur Internet, à une plus grande échelle et avec plus de violence. Il commence à faire des victimes, puisqu'on dénombre quelques morts parmi les adolescents, au premier rang desquels des jeunes filles. C'est dire si le phénomène a pris de l'ampleur au point de devenir très inquiétant. Les réseaux sociaux constituent des espaces de liberté mais peuvent virer à un enfer quotidien pour des jeunes qui y sont constamment moqués ou insultés. Ces victimes se sentent exclues dans leur école, voire dans leur classe, souffrant d'une pression qui s'abat en permanence sur eux. Pire, elles tentent de reconquérir l'estime de leurs «camarades» qui jouissent cyniquement de leur détresse, et elles ne font qu'accentuer leur propre martyr dans une spirale destructrice. Si les filles sont plus particulièrement ciblées par ces lynchages numériques en bandes organisées, elles y participent aussi, se montrant tout aussi insensibles que les garçons, ce que l'on oublie trop souvent de dire. Témoignage supplémentaire d'une violence accrue chez elles que l'on constate à la sortie des écoles ou dans les transports.\nMais évidemment dans le harcèlement scolaire comme dans d'autres milieux, le sexisme est prépondérant. Car il est toujours plus facile de s'attaquer au sexe dit faible. Les réponses à apporter sont d'autant plus complexes que l'enfant harcelé a tendance à se murer dans le silence et à ne rien révéler à ses parents. Paradoxe cruel, les réseaux sociaux et leur usage maléfique engendrent souvent une perte du lien social chez celui qui est sans cesse provoqué … Si des mesures élémentaires de protection doivent être prises, encore faut-il que les jeunes et leur famille en soient informés. Voilà une nouvelle charge pour l'Éducation nationale dans la mesure où on estime à 1,5 million le nombre d'élèves harcelés chaque année. Il est grand temps qu'elle développe des campagnes de sensibilisation auprès des élèves et de leurs parents.\nCette cyber violence chez les enfants traduit la violence croissante qui s'affiche sur les écrans peuplant notre quotidien et dont les enfants raffolent dans l'intimité de leur chambre. Pour eux, martyriser un des leurs, est devenu un jeu d'autant plus facile qu'il ne nécessite qu'un simple clic. Ils ne font que reproduire le comportement de certains adultes qui harcèlent leurs collègues de travail afin de les faire craquer. Bien sûr, la technologie favorise ce type d'agression puisque celle-ci peut se faire à distance, mais il serait commode de lui faire porter toute la responsabilité de ces violences. C'est une mentalité cynique, insensible, indifférente qui s'est installée progressivement dans les rapports sociaux, voire humains, jusqu'à une forme de banalisation. Et les adolescents n'y échappent pas.", "external_links": [], "published": "2016-09-29T08:38:00.000+03:00", "crawled": "2016-10-02T04:49:42.432+03:00", "highlightTitle": ""}