{"organizations": [], "uuid": "3f2dc507018892dcecfbcec6054a1e92f5a6edf0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.motorsport.com", "main_image": "http://cdn-2.motorsport.com/static/img/amp/800000/830000/832000/832700/832722/s6_2263446/imsa-road-atlanta-2016-race-winners-60-michael-shank-racing-with-curb-agajanian-ligier-js.jpg", "site_section": "http://fr.motorsport.com/rss/category/endurance/news", "section_title": "Motorsport.com - ENDURANCE - Informations", "url": "http://fr.motorsport.com/imsa/news/la-ligier-msr-vainqueur-cameron-et-curran-champions-avec-action-express-832722/", "country": "US", "domain_rank": 6573, "title": "La Ligier MSR vainqueur, Cameron et Curran champions avec Action Express !", "performance_score": 0, "site": "motorsport.com", "participants_count": 0, "title_full": "La Ligier MSR vainqueur, Cameron et Curran champions avec Action Express !", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:55:00.000+03:00", "replies_count": 0, "uuid": "3f2dc507018892dcecfbcec6054a1e92f5a6edf0"}, "author": "", "url": "http://fr.motorsport.com/imsa/news/la-ligier-msr-vainqueur-cameron-et-curran-champions-avec-action-express-832722/", "ord_in_thread": 0, "title": "La Ligier MSR vainqueur, Cameron et Curran champions avec Action Express !", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Par: Emmanuel Rolland , Responsable GT/Tourisme 03/10/2016 10:55 Olivier Pla, John Pew et Oswaldo Negri Jr ont imposé la Ligier JS P2 du Michael Shank Racing alors que c'est l'équipage du Action Express Racing, Dane Cameron et Eric Curran (Corvette DP), qui remporte le titre. \nLe Michael Shank Racing a conclu de la plus belle manière sa dernière course en prototype (avant de passer à l'Acura NSX GT3 dès l'an prochain), remportant la course de Petit Le Mans, ultime épreuve du championnat IMSA, après avoir signé la pole position. \nL'épreuve s'est même conclue sur un doublé Ligier, avec également la deuxième place de la JS P2 de l'équipe ESM de Pipo Derani, Scott Sharp et Johanes van Overbeek, les vainqueurs des 24 Heures de Daytona et des 12 Heures de Sebring, et qui manquent la victoire dans la finale pour 3,5 secondes. Le podium était complété par la Corvette DP du Wayne Taylor Racing, avec les frères Jordan et Ricky Taylor associés pour l'occasion à Max Angelelli. Lire aussi : Les équipes en lice pour le titre avant la finale de Petit Le Mans \nQuatrièmes sur l'une des deux Corvette DP du Action Express Racing, le duo Dane Cameron et Eric Curran, épaulés par Simon Pagenaud à Road Atlanta, décrochait le titre de champion devant leurs équipiers et champions en titre Christian Fittipaldi et Joao Barbosa, qui se classaient 5e de l'épreuve après avoir perdu un temps précieux en raison d'une crevaison. \nLa partie ne fut pourtant pas facile pour l'équipage vainqueur, qui a connu un problème de roue lors du premier ravitaillement, puis un accrochage avec un concurrent du GTD dans la dernière partie de l'épreuve, avant des soucis d'allumage pour Pla dans les dernières minutes, alors que le Français devait gérer la pression de Pipo Derani sur ses talons, le Brésilien ayant eu l'opportunité de recoller au leader après une dernière neutralisation. \nUne dernière neutralisation provoquée par la casse moteur du Mazda Prototype n°70 alors piloté par Joel Miller, à un quart d'heure de la fin. La course a également été longuement interrompue pour réparer un morceau d'asphalte parti en lambeau sur la piste, aux alentours de la mi-course. \nAction Express remporte le titre par équipe, alors que Chevrolet remporte le championnat constructeurs. Prototype Challenge : égalité de points que PR1/Mathiasen \nEn catégorie PC, la victoire est revenue à l'ORECA FLM09 du PR1/Mathiasen Motorsport de José Gutierrez, Tom Kimber-Smith et Robert Alon, mais l'équipage vainqueur à Petit Le Mans ne pouvait empêcher ses équipiers Renger van der Zande et Alex Popow (assistés par David Heinemeier Hansson) d'être sacrés champions, malgré une lointaine 6e place de catégorie après des ennuis de freins et de suspension. Les deux équipages du PR1/Mathiasen Motorsport concluent même la saison avec le même nombre de points, mais van der Zande et Popow étaient sacrés champion au nombre de victoires (quatre contre trois). GTLM : Ferrari vainqueur, Corvette champion \nEn GTLM, la victoire est revenue à la Ferrari 488 GTE du Risi Competizione pilotée par Giancarlo Fisichella, James Calado et Toni Vilander, alors que Oliver Gavin et Tommy Milner (Corvette) étaient sacrés champions de la catégorie grâce à leur troisième place. \nLa Ferrari s'est emparée de la première place à 30 minutes de la fin, lorsque la Ford GT n°66 des vainqueurs du Mans, Joey Hand, Dirk Muller et Sébastien Bourdais, était contrainte d'observer un dernier arrêt ravitaillement. \nGavin et Milner succèdent ainsi à Patrick Pilet (Porsche) au palmarès GTLM et remportent le titre devant les pilotes Ford Ryan Briscoe et Richard Westbrook, 7e seulement de la course en raison d'un problème mécanique, après avoir également perdu du temps suite à plusieurs arrêts en raison d'une portière récalcitrante. Chevrolet remporte également le titre constructeurs. \nUne course à oublier en revanche pour BMW et Porsche, dont les voitures ont été endommagées suite à divers incidents dans le peloton. GTD : Scuderia Corsa sacré, première historique avec Christina Nielsen \nEnfin, la catégorie GTD a été remportée par la Dodge Viper GT3-R du Riley Motorsport pilotée par Jeroen Bleekemolen, Ben Keating et Marc Miller. Une victoire qui aurait pu revenir à l'Audi R8 LMS du Magnus Racing, si le résultat de l'équipe (décidément malheureuse cette année) n'avait été annulé en raison d'un point de règlement, John Potter n'ayant pas bouclé son temps minimum de roulage sur l'épreuve. \nLe titre GTD est revenu à Christina Nielsen et Alessandro Balzan sur la Ferrari 488 GT3 de l'équipe Scuderia Corsa, où ils étaient rejoints par Jeff Segal ce week-end. Un titre quasiment acquis avant l'épreuve, mais que devait formaliser Christina Nielsen en bouclant elle aussi son temps minimum de roulage de trois heures : ce fut chose faite dès la première partie de la course, avant que l'équipage ne termine à la troisième place derrière la Porsche 911 GT3 R du Park Place Motorsports. Rejoignez un grand projet !", "external_links": [], "published": "2016-10-03T18:55:00.000+03:00", "crawled": "2016-10-03T17:19:35.961+03:00", "highlightTitle": ""}