{"organizations": [], "uuid": "d3725069d43d566d90230dfc7aefa5459bed0689", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.liberation.fr", "main_image": "http://md1.libe.com/photo/948961-velodrme.jpg?modified_at=1475255047&amp;amp;picto=fb&amp;amp;ratio_x=191&amp;amp;ratio_y=100&amp;amp;width=600", "site_section": "http://www.liberation.fr/sports,14", "section_title": "Toute l’actualité sport avec Libération - Libération", "url": "http://www.liberation.fr/sports/2016/09/30/le-velodrome-joue-la-carte-orange_1516152", "country": "FR", "domain_rank": 5151, "title": "Le Vélodrome joue la carte Orange - Libération", "performance_score": 0, "site": "liberation.fr", "participants_count": 1, "title_full": "Le Vélodrome joue la carte Orange - Libération", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T18:31:00.000+03:00", "replies_count": 0, "uuid": "d3725069d43d566d90230dfc7aefa5459bed0689"}, "author": "Par  Stéphanie Harounyan", "url": "http://www.liberation.fr/sports/2016/09/30/le-velodrome-joue-la-carte-orange_1516152", "ord_in_thread": 0, "title": "Le Vélodrome joue la carte Orange - Libération", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "En accolant le nom de l’opérateur à celui du stade de l’OM, Marseille espérait un contrat lucratif. Mais la pression retombe sur le loyer du club et… les contribuables. Preuve que, malgré les flonflons officiels, l’opération est modeste, ce sera une cérémonie simple, réunissant les proches du dossier avec quelques animations pour la foule. Et même pas à l’occasion d’un match de l’OM. Dimanche, avant la rencontre de rugby Toulon-Montpellier, le Vélodrome marseillais prendra officiellement son nouveau nom d’Orange-Vélodrome. Après des années de recherches difficiles, le mythique stade a enfin trouvé une entreprise qui dise «oui» à sa proposition de naming . Déjà courante en Angleterre ou en Allemagne, l’opération, qui consiste à associer le nom d’une marque à un édifice moyennant finances, intéresse depuis quelques années les gestionnaires de stades français. Et dans leur quête effrénée du meilleur sponsor, Orange, fleuron national familier du milieu sportif, faisait partie des plus courtisés. Il aura fallu tout le pouvoir de séduction du maire de Marseille, Jean-Claude Gaudin, pour décrocher ce mariage, signé le 3 juin dans sa mairie. Orange et le Vélodrome sont désormais liés pour les dix ans à venir via un accord au montant tenu secret, «raisons commerciales» obligent. En prime, l’opérateur de télécoms a hérité d’un contrat d’investissement de 4 millions d’euros pour faire du stade «l’un des plus connectés au monde» . «A deux, on est plus fort», applaudit ce jour-là le maire, y voyant des opportunités pour «l’ensemble des supporteurs et des Marseillais». Voilà pour le meilleur. Pour entrevoir le pire, il faut réexaminer l’équation et remonter quelques années auparavant lorsque la ville, propriétaire du Vélodrome, décide de rénover son stade à grands frais. Le naming n’est en effet que l’ultime pierre d’un édifice financier coûteux, qui pourrait bien s’effondrer un jour sur le contribuable marseillais.\n«Analyse sommaire» Au commencement était l’Euro 2016. La France, candidate en 2009, doit d’abord répondre aux critères de l’UEFA, notamment sur la capacité de ses stades. Pour rester dans la course, le Vélodrome, dont le précédent lifting remonte au Mondial 98, a besoin de travaux. La ville de Marseille, qui rêve d’accueillir une demi-finale, décide de se donner les moyens de l’obtenir : en 2009, le conseil municipal vote un projet portant la capacité du stade de 60 000 à 67 000 places, le tout rehaussé d’un toit. Pour couvrir la facture de 268 millions d’euros, la ville opte pour un partenariat public-privé : les collectivités mettent la moitié de la somme sur la table et cherchent un opérateur privé pour financer le reste. Le consortium Arema, une filiale de GFC Construction (Bouygues), obtient la concession du stade pour trente-cinq ans, moyennant une redevance annuelle de 23 millions d’euros payés par la ville.\nPour alléger la charge municipale, la majorité avance plusieurs leviers. D’abord, le contrat garantit le reversement par Arema de 12 millions d’euros par an de recettes pour l’exploitation du stade hors OM (concerts, matchs de rugby). Pour les 11 millions restant, le maire a son idée : d’abord, renégocier à la hausse le loyer versé à la ville par l’OM pour l’utilisation du Vélodrome. Ensuite, trouver une entreprise qui associe son nom à l’enceinte. Si techniquement, l’argent du naming va dans les poches d’Arema, la municipalité a négocié un pourcentage de 60 % sur l’opération si celle-ci dépasse les 3 millions d’euros. Le naming n’en est alors qu’à ses balbutiements en France et Jean-Claude Gaudin voit grand, tablant sur un accord à 6 millions d’euros. Au final, la note globale pour la ville ne devrait pas excéder «plus de 3,5 millions par an», espère-t-il alors. Et tant pis si déjà, à l’époque, la Chambre régionale des comptes relève une «analyse sommaire des coûts». La suite ne lui donnera pas tort.\nC’est d’abord l’OM qui porte un sérieux coup à l’équation municipale. En août 2014, alors que le nouveau stade est achevé, la ville veut renégocier le loyer du club à la hausse, visant les 8 millions d’euros. La direction du club, qui jusqu’alors payait 1,5 million, refuse catégoriquement, menaçant même de quitter le Vélodrome pour aller jouer ailleurs. Un compromis sera trouvé à la dernière minute : l’OM paiera 3 millions d’euros en 2015, puis 4 en 2016 et en 2017. En guise de consolation, la mairie négocie une part variable de 20 % sur la billetterie à partir de 20 millions de recettes (chiffre basé sur les huit dernières saisons). Sauf que ce n’est arrivé qu’une fois récemment, lors de l’excellente saison 2014-2015 ; l’OM avait attiré un million de personnes au Vélodrome et la mairie avait encaissé 800 000 euros. Depuis, le club enchaîne les contre-performances et le stade se vide. Cette saison, seulement 30 000 spectateurs en moyenne assistent aux rencontres, ce qui laisse peu d’espoir de bonus à la ville.\nSur le front du naming, la situation n’est pas plus rose. La municipalité rêvait de 6 millions d’euros, mais selon plusieurs sources, le partenariat avec Orange avoisinerait les 2,4 millions. La désillusion était prévisible, assure Lionel Maltese, maître de conférences à l’université Aix-Marseille et spécialiste du marketing sportif. «Six millions pour un naming, c’est n’importe quoi, s’énerve-t-il. C’est quasiment la somme mise par Allianz à Munich pour un stade et une équipe connue dans le monde entier !» Sans compter que le naming n’a pas les mêmes chances de percer en France. Si Nice a réussi son coup en s’associant à Allianz, Lille a fini par renoncer faute de candidat et Lyon cherche encore la perle rare (lire ci-dessous).\nNégociation «âpre» «En France, le marché du spectacle est très concurrentiel, avec beaucoup d’événements sportifs, de concerts, nous avons aussi l’histoire, la gastronomie… analyse Lionel Maltese. Le danger, c’était de se comparer à l’Allemagne ou aux Etats-Unis. C’est comme si vous aviez une maison à vendre. Quand il y a trop de concurrence, au bout d’un moment, si vous ne vendez pas, vous baissez les prix.» Dans le cas marseillais, au-delà du naming, c’est toute l’équation financière du Vélodrome que l’universitaire voudrait corriger : «La ville n’a pas les moyens pour ce stade, trop grand et pas assez qualitatif. Les élus n’ont pas posé la question aux utilisateurs sur leurs besoins. Le besoin, pour eux, c’était la demi-finale de l’Euro. Certes, ils l’ont eue, mais la note est salée.»\nLe premier adjoint au maire de Marseille, Roland Blum, veut bien le reconnaître, «le coût est incontestablement très élevé». «La réalité des chiffres, on la connaissait depuis le début, assure-t-il. C’est vrai qu’à chaque étape, on espérait plus, notamment sur la part variable. Mais on sait où on en est : notre marge de manœuvre, désormais, c’est le loyer de l’OM.» Justement, il doit être réexaminé en juin 2017 et c’est un nouveau président que la ville devra convaincre : Franck McCourt, un milliardaire américain qui négocie le rachat de l’OM. Pour l’heure, «le sujet du stade n’a pas encore été évoqué avec lui», assure Blum, qui se verrait bien proposer à l’Américain un loyer entre «8 et 10 millions d’euros avec une part variable». Soit au moins le double du loyer actuel. La négociation devrait démarrer en janvier prochain et s’annonce «âpre», reconnaît l’élu. A moins que McCourt ne propose carrément de racheter le stade à la ville, réglant tous les soucis de trésorerie. «Jean-Claude Gaudin l’a dit : tant qu’il sera maire, le Vélodrome ne sera pas à vendre, tranche Blum. On n’est plus sur des valeurs marchandes, mais sur des symboles.» Un symbole bleu et blanc. Avec une touche d’Orange, désormais.", "external_links": [], "published": "2016-09-30T18:31:00.000+03:00", "crawled": "2016-10-01T04:49:33.519+03:00", "highlightTitle": ""}