{"organizations": [], "uuid": "aa9f62755f5a503e821f2e860e7c0395bd9afff7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/03/6172603_a1e6c796-898e-11e6-a6a5-6b3a4e1024cf-1.jpg", "site_section": "http://www.leparisien.fr/actus/dominique-guichetaeau", "section_title": "Dominique-guichetaeau - Toute l'info sur Dominique-guichetaeau - le Parisien", "url": "http://www.leparisien.fr/rueil-malmaison-92500/rueil-malmaison-se-met-a-la-videoverbalisation-03-10-2016-6172603.php", "country": "FR", "domain_rank": 2525, "title": "Rueil-Malmaison se met à la vidéoverbalisation - le Parisien", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Rueil-Malmaison se met à la vidéoverbalisation - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:38:00.000+03:00", "replies_count": 0, "uuid": "aa9f62755f5a503e821f2e860e7c0395bd9afff7"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/rueil-malmaison-92500/rueil-malmaison-se-met-a-la-videoverbalisation-03-10-2016-6172603.php", "ord_in_thread": 0, "title": "Rueil-Malmaison se met à la vidéoverbalisation - le Parisien", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "N e vous garez plus en double file. Depuis le samedi 1er octobre, la vidéo verbalisation est en service sur l’avenue de Fouilleuse, l’avenue Paul-Doumer et rue d’Estienne-d’Orves. « Trois endroits qui posent problème depuis des années » assure Denis Gabriel, adjoint à la sécurité. Le dispositif sera expérimenté pendant trois mois, et permet de verbaliser « le stationnement gênant et dangereux ». Pas d’excuse : un panneau signale le dispositif à l’entrée de la zone concernée. Le système de contravention est simple. Un agent, qui surveille les écrans de contrôle, prend une première capture d’écran lorsqu’il remarque un contrevenant. Il en prend une deuxième cinq minutes plus tard et la photo de l’amende dans la foulée. Si vous restez moins de cinq minutes, vous ne risquez rien ! « Nous laissons volontairement un temps de latence, assure Denis Gabriel. Imaginons que vous déposez votre grand-mère, nous n’allons pas vous mettre un PV ».\nBonne nouvelle, cela ne coûte rien à la mairie. « Les caméras utilisées sont déjà existantes, le bureau avec les écrans de contrôles aussi. Les effectifs, nous les avons », précise Denis Gabriel. Le dispositif pourrait être étendu à d’autres axes de la ville, là où des alternatives pour se garer existent. Mais ce n’est pas pour autant la porte ouverte à la vidéosurveillance généralisée. « Cela ne concernera jamais autre chose que le stationnement, jure l’adjoint à la sécurité. Nous ne créerons pas non plus un réseau spécial pour la vidéo verbalisation. Seule les caméras déjà existantes seront utilisées ».\n leparisien.fr V. T", "external_links": [], "published": "2016-10-03T21:38:00.000+03:00", "crawled": "2016-10-03T21:43:47.522+03:00", "highlightTitle": ""}