{"organizations": [], "uuid": "d95a3791149f986c40c19bcd842acd13996edf3c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11166/w_927,h_696,c_crop,x_70,y_0/w_605,h_350,c_fill,g_north/v1475330274/le-boxeur-professionnel-ecossais-mike-towell-est-decede-le-samedi-30-septembre-2016-des-suites-de-blessures-a-la-tete-subies-lors-d-un-combat_5717297.jpg", "site_section": "http://www.lexpress.fr/rss/lexpresspointfr.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualite/sport/un-boxeur-ecossais-decede-des-suites-de-ses-blessures-apres-un-combat_1836545.html", "country": "FR", "domain_rank": 3353, "title": "Un boxeur écossais décède des suites de ses blessures après un combat", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Un boxeur écossais décède des suites de ses blessures après un combat - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T00:08:00.000+03:00", "replies_count": 0, "uuid": "d95a3791149f986c40c19bcd842acd13996edf3c"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualite/sport/un-boxeur-ecossais-decede-des-suites-de-ses-blessures-apres-un-combat_1836545.html", "ord_in_thread": 0, "title": "Un boxeur écossais décède des suites de ses blessures après un combat", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le boxeur professionnel écossais Mike Towell avait été évacué sur une civière à la suite d'un combat perdu jeudi à Glasgow. Il avait été sévèrement touché lors du 5e round, avant que l'arbitre n'arrête le combat. C'était la première défaite de sa carrière. Le boxeur professionnel écossais Mike Towell, 25 ans, est décédé samedi des suites des blessures à la tête subies lors d'un combat, ont annoncé ses représentants du Saint Andrews Sporting Club. Towell avait été évacué sur une civière à la suite de son affrontement perdu contre le Gallois Dale Evans, jeudi à Glasgow, avant d'être conduit au Queen Elizabeth University Hospital.  \nSelon l'agence de presse AP , ce père de famille écossais est décédé des suites d'une hémorragie cérébrale. Il avait été durement touché à deux reprises avant que l'arbitre ne mette un terme au combat, lors du 5e round. Originaire de la ville Dundee, il était invaincu en 12 combats professionnels pour 11 victoires et 1 nul. \nNouvel accident grave en boxe au Royaume-Uni Le décès de Towell constitue le deuxième grave accident de boxe au Royaume-Uni en 2016. En mars, le poids moyen Nick Blackwell avait dû mettre un terme à sa carrière à 25 ans, après avoir été gravement blessé au crâne lors d'un combat. Il avait été placé près d'une semaine en coma artificiel afin de résorber un important saignement.  \nL'association britannique d'aide aux victimes d'accident neurologique Headway a vivement réagi samedi après le décès de Mike Towell. \"Tant que la boxe est autorisée, de nombreuses jeunes vies seront gâchées ou perdues. Il est tragique que les leçons n'aient pas été retenues et la jeune famille (de Towell) en paye le prix ultime\", a commenté Peter McCabe, le directeur de Headway dans un communiqué. \n+ Plus d'actualité sur : Boxe \nTrois clubs de boxe à Paris Arts martiaux: le MMA en voie de légalisation \"sous surveillance\" JO de Rio: quel potentiel people pour le couple Mossely-Yoka?", "external_links": [], "published": "2016-10-02T00:08:00.000+03:00", "crawled": "2016-10-01T17:14:14.467+03:00", "highlightTitle": ""}