{"organizations": [], "uuid": "06c0fa5f8d9a34c5d9f2d277dfb91cdb70b5e585", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.futura-sciences.com", "main_image": "http://fr.cdn.v5.futura-sciences.com/buildsv6/images/wide1920/8/8/6/8868954d7c_82656_ordinateur-quantique-d-wave-dwave-systems-inc.jpg", "site_section": "http://www.futura-sciences.com/rss/actualites", "section_title": "Les dernières actualités de Futura-Sciences", "url": "http://www.futura-sciences.com/tech/actualites/ordinateur-quantique-buzz-google-encore-loin-ordinateur-quantique-miracle-maj-60811/", "country": "FR", "domain_rank": 6695, "title": "Buzz : Google est encore loin de l'ordinateur quantique miracle (MAJ)", "performance_score": 0, "site": "futura-sciences.com", "participants_count": 1, "title_full": "Buzz : Google est encore loin de l'ordinateur quantique miracle (MAJ)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:05:00.000+03:00", "replies_count": 0, "uuid": "06c0fa5f8d9a34c5d9f2d277dfb91cdb70b5e585"}, "author": "webmaster@futura-sciences.com (Futura-Sciences)", "url": "http://www.futura-sciences.com/tech/actualites/ordinateur-quantique-buzz-google-encore-loin-ordinateur-quantique-miracle-maj-60811/", "ord_in_thread": 0, "title": "Buzz : Google est encore loin de l'ordinateur quantique miracle (MAJ)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Buzz : Google est encore loin de l'ordinateur quantique miracle (MAJ) Actualité Classé sous : ordinateur quantique , D-Wave Systems , D-Wave Two Laurent Sacco, Futura-Sciences Modifié le 30/09/2016 IBM, Microsoft et Google investissent dans le domaine de l'information quantique. Le géant du Web fait actuellement le buzz avec l'annonce d'un exploit de la machine D-Wave 2X. Elle serait cent millions de fois plus rapide que les ordinateurs classiques. La réalité est plus complexe et nullement révolutionnaire mais il est vrai que la société D-Wave Systems continue à progresser dans ce domaine. Interview : en quoi un ordinateur quantique est-il différent ? Le monde quantique est fascinant : à cette échelle, par exemple, les objets peuvent se trouver simultanément dans plusieurs états. Exploitant ce principe, un ordinateur quantique aurait des possibilités bien plus vastes qu’un modèle classique. Dans le cadre de sa série de vidéos Questions d’experts, sur la physique et l’astrophysique, l’éditeur De Boeck a interrogé Claude Aslangul, professeur à l’UPMC, afin qu'il nous explique le fonctionnement de cette étrange machine. La course vers les ordinateurs quantiques semble s'intensifier, même si les perspectives de succès semblent bien maigres. Mais il en est probablement autrement pour des calculateurs ou des simulateurs quantiques qui pourraient bien finir par distancer les ordinateurs classiques sur certains terrains de la simulation de systèmes quantiques, des molécules ou des supraconducteurs par exemple. Ces machines d'un nouveau genre pourraient aussi fournir des résultats intéressants dans les problèmes d'optimisation apparaissant dans diverses applications technologiques. Ni Google ni la Nasa ne semblent en douter... La société D-Wave Systems leur a en effet fourni un de ses calculateurs quantiques, capable d'effectuer des calculs avec un algorithme de recuit simulé quantique ( quantum annealing , en anglais). Cette même société vient d'annoncer lors d'une conférence tenue à Santa Fe, au Nouveau-Mexique (États-Unis), qu'elle avait réussi à doubler le nombre de qubits portés par son précédent processeur, celui équipant le calculateur D-Wave 2X. Le nouveau composant peut effectuer des calculs avec 2.000 qubits. Seulement des problèmes plus complexes sont désormais à la portée du calculateur et ce doublement du nombre qubits aurait conduit à une accélération d'un facteur 1.000 environ de la vitesse des calculs de D-Wave 2X. Article publié par Laurent Sacco le 11/12/2015 C'est probablement le buzz du moment dans le domaine de l'informatique théorique, plus précisément de l'information quantique. Les chercheurs du Quantum Artificial Intelligence de Google viennent de mettre en ligne sur arXiv un article faisant état de nouveaux tests réalisés avec le calculateur quantique D-Wave 2X . Il s'agit d'une version plus puissante d'un autre calculateur quantique utilisant 512 qubits déjà hébergé par le fameux Ames Research Center de la Nasa : D-Wave Two. Commercialisé par la société canadienne D-Wave Systems , ce calculateur est censé utiliser l' intrication quantique pour mettre en œuvre un algorithme quantique, manipulant donc des qubits. Il utilise des circuits supraconducteurs, non pas pour effectuer des calculs avec des portes logiques (comme c'est le cas avec les ordinateurs, y compris quantiques ), mais pour exécuter des algorithmes de recuit simulé quantique, ou QA (pour Quantum annealing en anglais). Ils permettent de résoudre des problèmes d' optimisation , auxquels la Nasa est confrontée depuis longtemps. C'est pourquoi elle utilise des supercalculateurs comme ceux qui se sont succédé dans son célèbre département NAS ( Nasa Advanced Supercomputing ). La Nasa a donc établi un partenariat avec Google, qui achète les machines de D-Wave Systems pour explorer les possibilités des calculateurs quantiques , afin de résoudre divers problèmes plus efficacement qu'avec des ordinateurs classiques, tels que le trafic aérien, la planification de missions ou d'autres relevant de la robotique et de la recherche d’exoplanètes . De son côté, Google compte sur le potentiel des calculateurs quantiques pour optimiser la recherche dans des bases de données et la reconnaissance vocale , mais aussi, et surtout, pour perfectionner l' apprentissage automatique ( machine learning en anglais), un des champs d'étude de l' intelligence artificielle . Il concerne le développement, l'analyse et la mise en œuvre de méthodes automatisables qui permettent à une machine d'évoluer grâce à un processus d'apprentissage. La fondation du Quantum Artificial Intelligence Lab par Google n'est peut-être pas sans relation avec le recrutement de Ray Kurzweil , le gourou du transhumanisme. Des explications sur les algorithmes de recuit simulé utilisés pour résoudre des problèmes d'optimisation et qui sont mis en pratique dans le calculateur quantique de Google. Pour obtenir une traduction en français assez fidèle, cliquez sur le rectangle avec deux barres horizontales en bas à droite. Les sous-titres en anglais devraient alors apparaître, si ce n'est pas déjà le cas. En cliquant ensuite sur l'écrou à droite du rectangle, vous devriez voir l'expression « Traduire les sous-titres ». Cliquez pour faire apparaître le menu du choix de la langue, choisissez « français », puis cliquez sur « OK »© D-Wave Systems, YouTube Les chercheurs de Google viennent justement d'annoncer avoir obtenu avec D-Wave 2X une accélération vertigineuse, d'un facteur de l'ordre de 100 millions, par rapport aux calculateurs classiques. En théorie, un ordinateur quantique est capable de résoudre certains problèmes intraitables en un temps raisonnable par des ordinateurs classiques. Étant donné les bonds qu'ont déjà fait accomplir à l'humanité ces ordinateurs classiques, il n'est pas difficile de comprendre pourquoi les ordinateurs quantiques font autant rêver. Un calculateur quantique n'est pas un ordinateur quantique Malheureusement, les affirmations laissant entendre implicitement que cette révolution est presque là sont hautement fantaisistes. Tout d'abord, la machine de Google est un calculateur et pas un ordinateur, c'est-à-dire pas un calculateur universel selon le sens usuel du mot ordinateur. Il ne peut donc pas être utilisé pour effectuer n'importe quel programme. Il ne peut que traiter des problèmes bien spécifiques, en l'occurrence, ici, des problèmes de recuit simulé. Surtout, comme le rappellent les experts des ordinateurs et des calculs quantiques que sont Scott Aaronson et Matthias Troyer , et comme ne le cachent d'ailleurs pas les chercheurs de Google, la performance annoncée est toute relative. En effet, s'il est bien vrai que certains algorithmes quantiques sont bien plus efficaces que certains algorithmes classiques pour résoudre un problème particulier, cela n'est pas vrai en général. Pire, on peut parfois trouver un autre algorithme classique capable de battre un homologue quantique qui a semblé un temps supérieur. Enfin, étant donné la difficulté et le coût de la mise en œuvre d'un calculateur quantique de plus en plus puissant, il ne va pas de soi non plus que la simple montée en puissance d'un ordinateur classique ne soit pas une solution plus satisfaisante à tout point de vue pour certains problèmes. Algorithmes quantiques contre algorithmes classiques Dans le cas qui nous occupe ici, l'expérience a consistéà comparer un algotithme quantique de QA sur D-Wave 2X et sa simulation sur un ordinateur classique. C'est déjà en soi une performance. En effet, elle confirme ce que certains experts, comme Aaronson, avaient fini par admettre après en avoir douté, à savoir que D-Wave Systems parvient bien, au moins partiellement et dans le cas du QA, à intriquer un grand nombre de qubits (de l'ordre du millier), malgré le phénomène de décohérence. Mais comme l'expliquent Aaronson et Troyer, d'autres algorithmes classiques battent sans problème D-Wave 2X... sans nécessiter une machine coûtant 10 à 15 millions de dollars. En tout état de cause, malgré ces progrès encourageants, on est encore loin d'un vrai ordinateur quantique miracle, même si la percée de D-Wave Systems laisse penser que c'est peut-être possible. Le cosmologiste Max Tegmark , que Futura-Sciences avait interrogé sur ce sujet qui le passionne depuis longtemps, nous avait cependant dit que selon le groupe d'experts qu'il avait consulté, un tel ordinateur ne verrait sans doute pas le jour avant 2050. Les commentaires ne sont pas disponibles pour le moment. DERNIÈREMENT", "external_links": [], "published": "2016-10-01T19:05:00.000+03:00", "crawled": "2016-10-01T14:25:19.438+03:00", "highlightTitle": ""}