{"organizations": [], "uuid": "8488c0ba31e36ed3175513ef2542ab4da5f0dd67", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "reunion.orange.fr", "main_image": "https://cdn.orange.re/images/318x180/actu/arton5063626.jpg?1475316309", "site_section": "http://feeds.feedburner.com/actureunion", "section_title": "Orange Réunion - actuRéunion", "url": "http://reunion.orange.fr//actu/reunion/audio-latifa-ibn-ziaten-j-entend-toujours-dire-la-republique-m-a.html", "country": "FR", "domain_rank": 208, "title": "[AUDIO - VIDEO] Latifa Ibn Ziaten : \"J'entends toujours dire \"La République m'a oublié\"\"", "performance_score": 0, "site": "orange.fr", "participants_count": 0, "title_full": "[AUDIO - VIDEO] Latifa Ibn Ziaten : \"J'entends toujours dire \"La République m'a oublié\"\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:46:00.000+03:00", "replies_count": 0, "uuid": "8488c0ba31e36ed3175513ef2542ab4da5f0dd67"}, "author": "", "url": "http://reunion.orange.fr//actu/reunion/audio-latifa-ibn-ziaten-j-entend-toujours-dire-la-republique-m-a.html", "ord_in_thread": 0, "title": "[AUDIO - VIDEO] Latifa Ibn Ziaten : \"J'entends toujours dire \"La République m'a oublié\"\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "LIVE - Après un spectacle exceptionnel, la lune et le soleil se séparent Sa description médiatique se résume à celle d’une mère courage. Latifa Ibn Ziaten, arrivée ce samedi 1er octobre à La Réunion, participera à plusieurs conférences dans le cadre de la journée de la non-violence, ce dimanche 2 octobre. Invitée par le collectif Partage Citoyen pour la paix, celle qui a perdu son fils sous les balles du terroriste Mohammed Merah le 11 mars 2012 à Toulouse, est venue partager son aura, inculquer le pardon, la paix et la tolérance, auprès des jeunes Réunionnais. \nElle est devenue un symbole de paix et de tolérance, malgré elle, à en témoigner par sa mise sous protection rapprochée. Malgré les épreuves que le terrorisme a fait endurer à cette mère de famille. Son fils, Imad Ibn Zieten, a été tué par Mohammed Merah, le 11 mars 2012, à Toulouse. Il était militaire. Après cette épreuve, Latifa Ziaten n’est pas resté les bras croisés, à s’enterrer dans sa peine. Elle a pardonné le terroriste - même si les larmes sont toujours présentent lorsqu’elle évoque son pardon - et a décidé d’aller à la rencontre des plus jeunes, dans les écoles et les quartiers difficiles de métropole, pour échanger. \"A chaque école que je visite, 2 ou 3 jeunes veulent partir en Syrie\" explique t-elle autour d’une table dans une salle de l’aéroport, en présence des journalistes autour d’un café, à son arrivée à La Réunion ce samedi matin. Ses mots mettent en exergue le problème de la radicalisation auprès des plus jeunes, qui veulent prendre le départ pour la Syrie. Les raisons évoquées à Latifa Ziaten, lorsqu’elle part à la rencontre de ces jeunes \"perdus\", relèvent de la volonté d’aider, sur les territoires en guerre du Moyen Orient. \"Tu peux aider, en priant, en faisant des dons, en manifestant pacifiquement\" répond-elle alors à ces adolescents qu’elle qualifie de \"perdus\". \"Il y a beaucoup en France qui veulent partir\" déplore t-elle. A La Réunion, elle souhaite aller à la rencontre des jeunes, comme elle le fait avec son association Imad Ibn Zieten, pour la jeunesse et la paix, dans le bur de prévenir de la folie du terrorisme. \"La République m’a oublié\" sont des termes qu’elle confie entendre régulièrement et qu’elle souhaite changer en pronant l’importance de l’entourage familiale. \"vous savez, vous pouvez regarder votre piscine, votre belle chambre, mais si vous ne partagez pas un repas avec votre enfant, cela peut devenir un piège\" raconte t-elle. Si à La Réunion, les valeurs du vivre-ensemble sont régulièrement promues, il existe tout de même des personnes fichées S pour radicalisation, et des jeunes qui ont franchi le pas, pour partir au combat. \"Même dans une île avec le vivre ensemble, il peut manquer le regard, le sourire, le dialogue... C’est uelque chose d’humain. Si on peut créer ça avec un jeune, il ne peut pas tomber dans cette secte\" réplique t-elle. Après le débat sur le burkini Latifa préfère faire confiance à la laïcité, dont la République \"est garante\". \"Certains politiciens divisient les gens et c’est malheureux. On créee de la souffrance... Lorsque nous sommes dans une école laïque, il faut le respecter. Mais dehors, nous sommes libres\" termine t-elle. Lors de sa visite, Latifa Ibn Ziaten participera ce samedi à 17h00 à une conférence débat intitulée \"Diversité culturelle et Paix dans le mond\", à l’IUT de Saint-Pierre. Durant les prochains jours, elle sera présente à la cérémonie d’hommage à Mahatma Gandhi au Consulat de l’Inde, puis à la célébration de la journée de non-violence à la Grotte des Premiers Français à Saint-Paul.", "external_links": [], "published": "2016-10-01T17:46:00.000+03:00", "crawled": "2016-10-01T13:17:58.525+03:00", "highlightTitle": ""}