{"organizations": [], "uuid": "c59f8d26423dacfdfae7243b6b3914b893ddcdfe", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://rf.ldh.be/image/8f/57f38031cd70871fc425588f.jpg", "site_section": "http://www.dhnet.be/rss/section/regions.xml", "section_title": "DH.be - Régions", "url": "http://www.dhnet.be/regions/tournai-ath-mouscron/le-beau-jeu-ne-paie-pas-a-ere-57f28755cd70871fc424e4dd", "country": "BE", "domain_rank": 5754, "title": "Le beau jeu ne paie pas à Ere", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Le beau jeu ne paie pas à Ere", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T17:08:00.000+03:00", "replies_count": 0, "uuid": "c59f8d26423dacfdfae7243b6b3914b893ddcdfe"}, "author": "G. Dx", "url": "http://www.dhnet.be/regions/tournai-ath-mouscron/le-beau-jeu-ne-paie-pas-a-ere-57f28755cd70871fc424e4dd", "ord_in_thread": 0, "title": "Le beau jeu ne paie pas à Ere", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Vous êtes ici: Accueil > Régions > Tournai-Ath-Mouscron Le beau jeu ne paie pas à Ere \nG. Dx   12h08   12h24 ... Tournai-Ath-Mouscron Le premier quart d’heure est souvent fatal aux hommes de Gwen Rustin. À Ere, pour l’instant, qualité de jeu ne rime pas du tout avec points. \nToujours bloqués à 3 unités sur 18, les hommes de Gwen Rustin développent du jeu mais ça ne suffit pas à engranger. Néanmoins, le T1 des Étoiles demeure confiant pour la suite. \"L’ambiance est bonne et tout le monde, me semble-t-il, a confiance dans la façon de jouer du moment. On parle souvent de glorieuse incertitude du sport et, dans le foot comme dans d’autres disciplines, il y a toujours une part de réussite. Et cette réussite nous boude depuis le début de saison.\" \nLe calendrier initial ne constituait pas une sinécure non plus avec au menu le Pays Blanc, Quévy ou encore Molenbaix, soit les formations qui dominent le championnat jusqu’à présent. \"Et contre Herseaux, nous ratons deux penalties dans le même match\", précise Gwen. \nMais le problème est également ailleurs. Ere n’arrive tout simplement pas à bien gérer le premier quart d’heure de ses matchs. \"Dimanche, contre Biévène, c’était 0-2 après dix minutes. À Molenbaix, j’avais demandé aux gars de rentrer directement dans la partie et après une minute, nous étions menés 1-0. Après, le coach de Molenbaix m’a dit en fin de match que nous méritions mieux, mais en attendant, nous sommes rentrés bredouilles. \nLe coach estime que ses troupes ne sont pas vernies non plus. \"Face à Biévène, notre adversaire a tiré cinq fois au but, avec quatre goals à la clé et un poteau. Pour nous, ça devient donc difficile dans ces conditions de remporter une rencontre.\" \nLe T1 reste persuadé que ses hommes vont parvenir à redresser la barre. Tôt ou tard, la roue finira par tourner. \"La manière est là, le reste va suivre. Notre souci est actuellement dans la gestion du début de match. Les jambes tremblent-elles ? Est-ce un problème de concentration ? Nous allons trouver des solutions et corriger cet aspect.\" ...", "external_links": [], "published": "2016-10-04T17:08:00.000+03:00", "crawled": "2016-10-04T13:49:07.716+03:00", "highlightTitle": ""}