{"organizations": [], "uuid": "97bb34a95388e7b7668338ef64cd8040b2e7b07a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/30/1273593-remise-prix-eu-lieu-presence.jpg", "site_section": "http://www.lapresse.ca/rss/637.xml", "section_title": "l'Économie", "url": "http://www.lapresse.ca/la-tribune/affaires/201609/30/01-5026266-immigration-et-croissance-vont-de-pair.php", "country": "CA", "domain_rank": 5430, "title": "Immigration et croissance vont de pair", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Immigration et croissance vont de pair", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T09:41:00.000+03:00", "replies_count": 0, "uuid": "97bb34a95388e7b7668338ef64cd8040b2e7b07a"}, "author": "Claude Plante", "url": "http://www.lapresse.ca/la-tribune/affaires/201609/30/01-5026266-immigration-et-croissance-vont-de-pair.php", "ord_in_thread": 0, "title": "Immigration et croissance vont de pair", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Immigration et croissance vont de pair Immigration et croissance vont de pair La remise des prix a eu lieu en présence de la ministre de l'Immigration, de la Diversité et de l'Inclusion, Kathleen Weil. Spectre Média, René Marquis   L'intégration de personnes immigrantes au sein d'une entreprise n'est pas un frein à la croissance des affaires. \nAu contraire, dit-on chez les gens de l'entreprise Les Aliments Jardi. L'entreprise de distribution alimentaire donne du travail à plusieurs néo-Canadiens. En tout, c'est près de 35 pour cent du personnel qui est issu de l'immigration. \n« Quand on a pris possession de l'entreprise c'était déjà comme ça », fait remarquer le directeur de l'entreprise, Maxime Busseau. « Il y a des gens qui viennent de partout dans le monde. On entend plusieurs langues, comme l'arabe. Plusieurs sont avec Jardi depuis longtemps. » \n« Ce n'est pas un frein. Notre croissance est là pour le prouver. » \nJardi sert aussi de tremplin vers d'autres emplois, ajoute l'homme d'affaires. « Nous servons à les propulser! Ils viennent chez nous pour travailler un temps et apprennent le français. C'est important pour les personnes immigrantes de se trouver un emploi et d'apprendre la langue du pays qui les accueille. » \n« Ils me trouvent même leur remplaçant avant de partir. C'est souvent des gens qui ont une formation qui leur permet de trouver un poste dans leur domaine après être passé chez nous. C'est comme ça et c'est accepté! » \nL'entreprise Les Aliments Jardi figurait parmi les dix finalistes des prix de la Diversité culturelle, soulignant le travail effectué par des employeurs de la région qui se démarquent par leur gestion de la diversité culturelle. Les autres finalistes étaient ACM Canada, Estrie Aide, Global Excel, G-Spek, Kanwal Group, La Casa Tropical, Nordia, Les Équipements adaptés Physipro Inc et Sykes. \nComme Jardi, l'organisme Estrie Aide ainsi que les entreprises Global Excel et G-Spek, ont été couronnés. La remise des prix a eu lieu en présence de la ministre de l'Immigration, de la Diversité et de l'Inclusion, Kathleen Weil. \nOn a souligné que tous les finalistes s'appuient sur la présence de gens issus des communautés culturelles pour se démarquer. Pour Mohamed Soulami, directeur général d'Actions interculturelles, les personnes immigrantes viennent ici avec un rêve, celui d'un monde meilleur. Mais aussi celui de contribuer à la société et de s'épanouir. \n« Notre société est riche de sa diversité, dit-il. Nous récompensons les entreprises qui profitent de l'intégration des immigrants. » \nL'événement avait lieu vendredi matin, première journée de la Foire de la Diversité et de l'Emploi, qui se tient aussi samedi au centre Julien-Ducharme, dans l'arrondissement Fleurimont à Sherbrooke. \nRappelons que la foire vise à favoriser l'accès au marché du travail, notamment pour les personnes immigrantes, les personnes handicapées, les jeunes de moins de 25 ans, les personnes judiciarisées ainsi que les travailleurs expérimentés de 55 ans et plus. \nPlus de 500 postes sont offerts par divers employeurs de la région. De plus, on peut profiter d'activités et de services de soutien destinés aux chercheurs d'emplois. \nUn service de navettes de la STS est offert gratuitement à partir de la Station du Dépôt pendant la durée de l'événement. Partager", "external_links": [], "published": "2016-10-01T09:41:00.000+03:00", "crawled": "2016-10-01T17:47:48.509+03:00", "highlightTitle": ""}