{"organizations": [], "uuid": "f1d5f220c9fa597714f3caf1cbdedb5639e73ee0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesechos.fr", "main_image": "http://www.lesechos.fr/medias/2016/10/03/2031907_retraites-la-reforme-sans-fin-web-0211351397285.jpg", "site_section": "http://syndication.lesechos.fr/rss/Presse_etrangere_.xml", "section_title": "Presse étrangère", "url": "http://www.lesechos.fr/idees-debats/editos-analyses/0211330268930-retraites-la-reforme-sans-fin-2031907.php", "country": "FR", "domain_rank": 4725, "title": "Retraites : la réforme sans fin", "performance_score": 0, "site": "lesechos.fr", "participants_count": 1, "title_full": "Retraites : la réforme sans fin", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T07:00:00.000+03:00", "replies_count": 0, "uuid": "f1d5f220c9fa597714f3caf1cbdedb5639e73ee0"}, "author": "Solveig Godeluck", "url": "http://www.lesechos.fr/idees-debats/editos-analyses/0211330268930-retraites-la-reforme-sans-fin-2031907.php", "ord_in_thread": 0, "title": "Retraites : la réforme sans fin", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Imprimer Retraites : la réforme sans fin - Boll pour « Les Echos » Les réformes successives ont permis de redresser les comptes de l'assurance-vieillesse. Mais la pérennisation de notre système de retraite nécessitera d'autres ajustements dans les années à venir. Ils sont nombreux en ce moment, les sauveteurs de la retraite. Les candidats à la primaire de la droite rivalisent de propositions chocs pour assurer l'avenir de nos pensions, décidés à reculer l'âge légal de la retraite de 62 à 64 ans (Nicolas Sarkozy), ou à 65 ans (Alain Juppé, François Fillon, Jean-François Copé, Nathalie Kosciusko-Morizet). Il est vrai que les arguments en ce sens ne manquent pas. Nos voisins européens se sont déjà faits à cette idée en mettant le cap sur 67, voire 68 ans au Royaume-Uni. Tout le monde est bien conscient que l'espérance de vie va continuer à s'allonger. La France détient déjà le record mondial du pays où l'on passe le plus de temps à la retraite : 27 ans pour une femme, 23 ans pour un homme. Enfin, le ratio cotisants/retraités va continuer à se dégrader : de 2,6 en 2006, il doit tomber à 1,6 en 2030. C'est loin, mais l'assurance-vieillesse est un lourd paquebot qui se manoeuvre à 25 ans, à l'échelle d'une génération. Et puis, à côté de ces « inquiets », il y a Marisol Touraine, pour qui « aucune réforme des retraites ne s'impose aujourd'hui pour des raisons financières » . La ministre des Affaires sociales arbore, elle aussi, son brassard de secouriste, et explique sans barguigner que la gauche a « sauvé la Sécurité sociale » , notamment parce que la branche vieillesse de la Sécu va revenir à l'équilibre en 2016. Elle devrait même afficher un excédent de 1,6 milliard d'euros l'an prochain au régime général. En réalité, pour avoir une photographie plus exacte des résultats de l'assurance-vieillesse, mieux vaudrait consolider les (mauvais) comptes du fonds de solidarité vieillesse, comme le recommande la Cour des comptes. Même ainsi, cela ne ferait guère qu'un déficit de 2,4 milliards en 2017, à mettre en regard des 130 milliards d'euros de pensions et de transferts versés par le régime général. Une goutte d'eau. La ministre a donc raison de se réjouir du redressement des comptes. Quant à avoir « sauvé » les retraites, c'est une autre affaire. D'abord parce que les sauveteurs du quinquennat précédent ont joué le rôle principal dans la séquence actuelle. Telle une voile qui prend le vent, la loi Woerth de 2010 est en train de se déployer, entraînant plus de 5,9 milliards d'économies en 2017 pour le régime général. Ce texte combattu par la gauche, à l'époque, fait progressivement passer l'âge minimum légal de 60 à 62 ans en janvier 2018, et l'âge du taux plein de 65 à 67 ans - une évolution qui doit s'étirer jusqu'en 2023. L'heure de la réforme Touraine viendra aussi, puisque la loi de 2014 prévoit une augmentation de la durée d'assurance échelonnée entre... 2020 et 2035. Economie attendue : 5,4 milliards, en 2030 ! Peut-être la droite en profitera-t-elle, par un juste retour des choses. La question n'est toutefois pas de savoir qui a sauvé les retraites, mais « comment » et « pourquoi ». Avant d'entreprendre d'autres réformes, soyons clairs : que voulons-nous sauver ? Depuis la première réforme des retraites, celle de 1993, certains choix ont été faits, sans que le grand public réalise combien ils deviendraient pesants. C'est le cas de l'indexation des pensions sur les prix, et non plus sur les salaires. Voilà près de vingt-cinq ans que la bascule a eu lieu. Année après année, la revalorisation des pensions est moins vive que celle du revenu des actifs. Cela ne se voit pas pour l'instant, car les retraités récents ont eu des carrières plus longues et de meilleures rémunérations que leurs aînés, et peuvent donc prétendre à de plus belles retraites. Les seniors ne sont d'ailleurs pas à plaindre : leur taux de pauvreté est le plus faible de toute la population, et leur niveau de vie est supérieur à celui des actifs. Mais attention à l'atterrissage. Les « Trente Glorieuses » de la retraite s'achèvent. A force d'ajuster les « paramètres » de la retraite dans tous les sens, de resserrer un boulon ici, de remettre une vis là, le rendement du système décroît. Les partenaires sociaux gestionnaires de la retraite complémentaire des salariés du privé (Agirc-Arrco) ont été inventifs pour faire grimper le prix d'achat du point et baisser sa valeur de service. Partout, les pensions ont été gelées, décalées, sous-indexées. Résultat, le niveau de vie des retraités devrait diminuer au cours de la prochaine décennie. Quant aux travailleurs et aux employeurs, plus le temps passe, plus ils s'épuisent à financer les retraites. A chaque réforme, les cotisations augmentent. Un décret fixe depuis 2014 un plafond au taux de prélèvement retraite conjoint du régime de base et de l'Agirc-Arrco. A 27,4 %, on frôle déjà cette borne de 28 %. La tentation de la relever va grandir en 2017. La compétitivité ou les retraites, va-t-il falloir choisir ? Peut-être pouvons-nous espérer un jour retrouver les deux, et aussi garantir le niveau des pensions à l'avenir. Avec une croissance de la productivité proche de 1,5 % par an, le système sera à l'équilibre, selon les projections du Conseil d'orientation des retraites (COR). Si ce scénario central s'avère trop optimiste, place aux sauveteurs avec leurs formules chocs. Sinon, on pourra commencer à réparer les fêlures, en rectifiant la trajectoire des pensions. Qu'on ne s'y trompe pas : ces réformes de rééquilibrage, et non plus de redressement, coûteront cher. Pour alléger la facture des retraités futurs et des cotisants, il faudra sans doute actionner à nouveau le levier de l'âge et de la durée de cotisation. Sans qu'il soit forcément nécessaire de promettre du sang et des larmes. Solveig Godeluck Journaliste au service France Les points à retenir La ministre des Affaires sociales, Marisol Touraine, a raison de se réjouir du redressement des comptes. Mais à force d'ajuster les « paramètres » de la retraite dans tous les sens, le rendement du système décroît. Employeurs et salariés s'épuisent à financer les retraites. A chaque réforme, les cotisations augmentent. Faudra-t-il choisir un jour entre la compétitivité ou les retraites ?", "external_links": [], "published": "2016-10-03T07:00:00.000+03:00", "crawled": "2016-10-03T08:16:42.866+03:00", "highlightTitle": ""}