{"organizations": [], "uuid": "e9350ff977c62403f53b94ec692497abe558c151", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00249-800-kg-de-cannabis-saisis-deux-suspects-ecroues.php", "country": "FR", "domain_rank": 1013, "title": "800 kg de cannabis saisis, deux suspects écroués", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "800 kg de cannabis saisis, deux suspects écroués", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:04:00.000+03:00", "replies_count": 0, "uuid": "e9350ff977c62403f53b94ec692497abe558c151"}, "author": "", "url": "http://www.lefigaro.fr/flash-actu/2016/09/30/97001-20160930FILWWW00249-800-kg-de-cannabis-saisis-deux-suspects-ecroues.php", "ord_in_thread": 0, "title": "800 kg de cannabis saisis, deux suspects écroués", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "800 kg de cannabis saisis, deux suspects écroués Par Le Figaro.fr avec AFP Mis à jour Publié le 30/09/2016 à 17:04 Deux hommes ont été interpellés lundi en région toulousaine au volant d'un convoi qui transportait plus de 800 kilos de résine de cannabis, et écroués, indique une source proche de l'enquête. Depuis plusieurs semaines, un renseignement avait mis la police judiciaire des Hauts-de-Seine sur la piste de ces deux hommes de 24 et 32 ans, originaires, pour l'un, de ce département à l'ouest de Paris, pour l'autre de Seine-Saint-Denis. Les deux hommes, partis en Espagne, ont franchi la frontière en sens inverse tôt lundi matin au volant de deux véhicules. L'un a été interpellé à hauteur du péage de Muret au volant d'une fourgonnette renfermant \"plus de 800 kilos\" de résine de cannabis, par les policiers des Hauts-de-Seine aidés par la Brigade de recherche et d'intervention (BRI) et la brigade des stupéfiants de la PJ toulousaine. L'autre a été arrêté quelques dizaines de minutes plus tard au volant d'une \"voiture ouvreuse\", sans aucun chargement. Tous deux se sont murés dans le silence en garde à vue, selon la source. Les deux hommes ont été écroués à Toulouse, dans l'attente de leur présentation, d'ici quelques jours, au juge d'instruction chargé de l'enquête à Nanterre, pour être mis en examen. D'autres saisies Plus tôt, nous avions appris que 625 kilos de cannabis avaient été saisis au Perthus (Pyrénées-Orientales) en début de semaine. La découverte a eu lieu lundi, lors d'un contrôle sur l'autoroute A9 au niveau du péage du Boulou. En début de semaine, 600 autres kilos de cannabis ont été saisis dans la région de Nice. Dix hommes et une femme originaire de l'Europe de l'Est ont été arrêtés et déférés au parquet après le coup de filet. Parmi eux, figure un homme de 35 ans, considéré par les enquêteurs comme \"le chef du réseau\" et \"l'homme qui tenait le haut du pavé en matière de trafic de stupéfiants à Nice\". Publicité", "external_links": [], "published": "2016-09-30T23:04:00.000+03:00", "crawled": "2016-10-01T01:30:41.992+03:00", "highlightTitle": ""}