{"organizations": [], "uuid": "9cea521bd507247b88a9294e2a38f3801a068ed5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.sputniknews.com", "main_image": "https://cdnfr2.img.sputniknews.com/images/102727/44/1027274475.jpg", "site_section": "http://fr.sputniknews.com/export/rss2/archive/index.xml", "section_title": "Sputnik France - Actualités - Prises de Position - Radio", "url": "https://fr.sputniknews.com/international/201610031028020426-espion-moscou-arrestation/", "country": "RU", "domain_rank": 1616, "title": "Un espion ukrainien qui jouait les journalistes arrêté à Moscou", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Un espion ukrainien qui jouait les journalistes arrêté à Moscou", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:00:00.000+03:00", "replies_count": 0, "uuid": "9cea521bd507247b88a9294e2a38f3801a068ed5"}, "author": "", "url": "https://fr.sputniknews.com/international/201610031028020426-espion-moscou-arrestation/", "ord_in_thread": 0, "title": "Un espion ukrainien qui jouait les journalistes arrêté à Moscou", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un espion ukrainien qui jouait les journalistes arrêté à Moscou © Sputnik. Vitaliy Belousov (mis à jour 12:02   1 83 3 0 Un colonel du renseignement ukrainien qui se faisait passer pour un journaliste a été arrêté dans la capitale russe. \nLe tribunal Lefortovo de Moscou a placé en détention provisoire Roman Souchtchenko, accusé par le Service fédéral de sécurité (FSB) d'espionnage au sein des forces armées, annonce le service de presse du tribunal. \nLe FSB estime que Souchtchenko est un agent de la direction générale du renseignement du ministère ukrainien de la Défense, l'accusé affirmant être journaliste. « A la demande de l'instruction, le tribunal a décidé d'écrouer l'accusé pour une durée de deux mois », indique le service de presse précisant que la décision avait été prise le 1er octobre. \nSouchtchenko restera derrière les barreaux jusqu'au 30 novembre. Si les accusations sont prouvées, il risque jusqu'à 20 ans de réclusion criminelle. © REUTERS/ Larry Downing \nSelon le FSB, le citoyen ukrainien « recueillait sciemment des données secrètes sur l'activité des Forces armées et de la Garde nationale, données dont la divulgation à l'étranger était susceptible de porter atteinte à la capacité de défense de l'Etat ». \nDes poursuites criminelles pour espionnage ont été lancées, l'instruction est en cours. \nL'agence Ukrinform a confirmé auparavant que Souchtchenko était son correspondant depuis 2002, et qu'il occupait le poste de correspondant en France depuis 2010. \nSelon l'agence, Souchtchenko a pris un congé pour régler à Moscou ses problèmes personnels. Il a été interpelléà son arrivée dans la capitale. L'agence a rejeté les accusations d'espionnage portées contre son correspondant, qualifiant ce dernier de « journaliste à la réputation professionnelle irréprochable de longue date ». \nLes autorités ukrainiennes suivent la situation, le ministère ukrainien   ayant annoncéque des consuls se chargeraient de rencontrer le prévenu. \n  »  ", "external_links": [], "published": "2016-10-03T18:00:00.000+03:00", "crawled": "2016-10-03T13:09:14.941+03:00", "highlightTitle": ""}