{"organizations": [], "uuid": "13116d7b5af38b8bf975bec18eb444db1f6bbac2", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "votreargent.lexpress.fr", "main_image": "", "site_section": "http://votreargent.lexpress.fr/consommation/", "section_title": "Budget et consommation - L'Express Votre Argent", "url": "http://votreargent.lexpress.fr/indices/marche-par-ricochet-l-euro-penalise-par-le-sterling_1837302.html", "country": "FR", "domain_rank": 3353, "title": "Marché: par ricochet, l'euro pénalisé par le sterling.", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Marché: par ricochet, l'euro pénalisé par le sterling. - L'Express Votre Argent", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:38:00.000+03:00", "replies_count": 0, "uuid": "13116d7b5af38b8bf975bec18eb444db1f6bbac2"}, "author": "lexpress.fr", "url": "http://votreargent.lexpress.fr/indices/marche-par-ricochet-l-euro-penalise-par-le-sterling_1837302.html", "ord_in_thread": 0, "title": "Marché: par ricochet, l'euro pénalisé par le sterling.", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ce midi sur le marché des devises, l'évolution de la monnaie unique européenne était contrastée par ses principales contreparties. Mais le devant de la scène reste tenu par la... Ce midi sur le marché des devises, l'évolution de la monnaie unique européenne était contrastée par ses principales contreparties. Mais le devant de la scène reste tenu par la livre sterling, qui continue de baisser alors que l'ouverture des négociations en vue de la concrétisation du Brexit se rapproche.\nA cette heure, l'euro perdait 0,47% à 1,1159 dollar, pénalisé par ricochet par la mauvaise fortune de la devise britannique. En revanche, la monnaie unique européenne prenait aux environs de 0,20% contre le yen, le franc suisse et le sterling à 0,8752.\nMais c'est ce midi le cable, c'est-à-dire la paire de devise sterling/dollar, qui fait l'actualité des changes : en effet, le point bas de 1,2737 atteint ce matin a enfoncé le précédent record de faiblesse de 31 ans atteint le 6 juillet dernier, après le vote du Brexit du 23 juin. Depuis cette dernière date, la livre a perdu 15% de sa valeur face au dollar.\nLes opérateurs de changes s'inquiètent des conditions dans lesquelles le gouvernement britannique de Theresa May va entamer la procédure de sortie du Royaume-Uni de l'Union européenne. Les cambistes ont peur d'un 'Brexit dur' face à l'absence d'information de Theresa May sur sa stratégie de négociation face à l'Europe. La seule certitude est la demande, avant fin mars 2017, de l'activation de l'article 50. Le ministre britannique des Finances, Philip Hammond, a d'ailleurs prévenu que l'économie du pays allait affronter des 'turbulences' et des 'montagnes russes' lors des négociations du Brexit, souligne Aurel BGC ce matin.\nEn outre, ce matin, un des membres du directoire de la BCE, Peter Praet, a indiqué que la politique monétaire ne pénalisait pas les banques, mais que davantage de fusions, notamment transfrontalières, étaient probablement nécessaires. Il a aussi pronostiqué que les taux devraient rester bas pendant encore longtemps.\nA la tête de centaines de milliards d'actifs obligataires après les QE, les banques centrales ne vont jamais commettre hara-kiri. Elles n'accepteront jamais des pertes importantes (sur les capitaux rachetés via les QE, ndlr) qui pourraient se répercuter sur le contribuable, estiment les analystes de Saxo Banque.\nPar conséquent, elles vont être incitées à soutenir l'évolution haussière du prix des actifs financiers au-delà de 2020, en laissant les taux d'intérêt à des points bas et en rachetant plus d'actifs sur le marché, poursuivent les spécialistes.\nRare donnée figurant sur l'agenda statistique du jour : les prix à la production industrielle, qui ont diminué de 0,2% tant dans la zone euro que dans l'UE entre juillet et août. Aucun indicateur n'est attendu cet après-midi aux Etats-Unis.\nEG\nCopyright (c) 2016 CercleFinance.com. Tous droits réservés. + Plus d'actualité :\nEDF : voici pourquoi vos factures d'électricité vont augmenter début 2017 Comptez-vous faire des dons cette année pour diminuer vos impôts ? Présidentielle 2017 : quelle thématique influencera votre choix ? Assurance vie : quelles solutions pour anticiper le déclin des fonds en euros ?", "external_links": [], "published": "2016-10-04T13:38:00.000+03:00", "crawled": "2016-10-04T15:59:14.872+03:00", "highlightTitle": ""}