{"organizations": [], "uuid": "a20060826a1e8c4afa99f37541b78175426bb299", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/03/1317823838_B979865595Z.1_20161003114704_000_GGP7N96F4.1-0.jpg", "site_section": "http://www.lesoir.be/109831/sports/moteurs/motocross", "section_title": "Sports - Moteurs - Motocross - lesoir.be", "url": "http://www.lesoir.be/1332480/article/actualite/regions/bruxelles/2016-10-03/bruxelles-lutte-contre-logements-vides-fait-recette", "country": "BE", "domain_rank": 5318, "title": "Bruxelles: la lutte contre les logements vides fait recette | Bruxelles", "performance_score": 0, "site": "lesoir.be", "participants_count": 2, "title_full": "Bruxelles: la lutte contre les logements vides fait recette | Bruxelles - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 1, "uuid": "a20060826a1e8c4afa99f37541b78175426bb299"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1332480/article/actualite/regions/bruxelles/2016-10-03/bruxelles-lutte-contre-logements-vides-fait-recette", "ord_in_thread": 0, "title": "Bruxelles: la lutte contre les logements vides fait recette | Bruxelles", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "E ntre l’augmentation de la population et les délais trop longs pour obtenir un permis d’urbanisme, la Région bruxelloise connaît une pénurie de logements de qualité. La lutte contre les logements inoccupés est ainsi devenue un des éléments de la politique régionale. Pour cela, il a fallu également mobiliser les communes, acteurs en première ligne. Dix ont aujourd’hui abandonné leur taxe sur les logements inoccupés au profit de la Région. Cette dernière va leur octroyer une subvention qui devra servir à la politique du logement.\nEn 2012, la Région décidait de mettre sur pied une cellule de lutte contre les logements inoccupés. Il a d’abord fallu obtenir les autorisations d’accéder aux compteurs d’eau et de gaz afin de prouver la vacance du bien. Une fois la question de la vie privée réglée, les agents ont pu démarrer leur travail. Ils travaillent soit sur la base de plaintes, soit d’initiative. Selon le code du logement, les communes doivent transmettre un registre de logements vides. La plupart des communes respectent cette législation, mais pas toutes.\nL’enquête comprend un volet terrain et un autre de bureau durant lequel les agents vérifient les domiciliations, les index de consommation, l’existence d’un permis d’urbanisme ou d’un projet… Lorsqu’ils sont certains que le bien n’est pas occupé, ils contactent alors le propriétaire qui doit mettre fin à l’infraction dans les trois mois. S’il ne coopère pas, il peut écoper d’une amende.\nEn 2012, 853 enquêtes ont été réalisées pour un montant de 378.973 euros. En 2013, ce sont 1.782 dossiers qui ont été ouverts dont 45 ont donné lieu à la perception d’une amende pour un montant total de 461.859 euros. En 2014, les 1.590 procédures ont permis de dresser 178 amendes pour un montant de 415.433 euros.\nUne subvention pour les communes Actuellement, dix communes ont abandonné leur taxe sur les logements inoccupés au profit d’une gestion régionale. Il s’agit d’Anderlecht, Evere, Forest, Ixelles, Koekelberg, Molenbeek, Saint-Josse, Schaerbeek, Watermael-Boitsfort et Woluwe-St-Pierre. En échange, la Région doit leur reverser une subvention en restitution des amendes administratives infligées par la cellule régionale. Cet arrêté doit passer lors du prochain gouvernement. Il s’agit en fait de 85 % du montant des amendes perçues. Elles devront également utiliser cette somme à leur politique de logement.\nAfin de renforcer les contrôles, la ministre du Logement, Céline Fremault (CDH), a souhaité créer huit nouveaux observatoires du logement à l’échelle communale. « J’ai lancé un appel à projets destiné à toutes les communes bruxelloises et ce fut un beau succès puisque 13 communes ont déposé leur candidature. Les 4 communes de base (Anderlecht, Evere, Molenbeek et Uccle) ont été sélectionnées de même que les communes d’Anderlecht, la Ville de Bruxelles, Ixelles et Schaerbeek » , a expliqué la ministre.\nAinsi, le budget est passé de 100.000 à 200.000 euros par an. Les quatre observatoires déjà existants (Anderlecht, Evere, Molenbeek et Uccle) s’avèrent être des outils performants pour réaliser un cadastre du bâti et lutter contre la vacance ainsi que l’insalubrité.\nEn 2014, 421 logements vides ont été enregistrés par la cellule régionale contre 275 en 2015. Cette même année, 105 ont été remis sur le marché. Et en moyenne, les communes ayant confié la gestion à la Région ont un taux de remise sur le marché locatif plus important que les autres. La ministre espère que ces résultats inciteront les autres communes à faire de même.", "external_links": [], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T12:54:09.586+03:00", "highlightTitle": ""}