{"organizations": [], "uuid": "7de7125c44583322bb7489e44b780d83871ffe0e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 934, "shares": 934, "comments": 3}, "stumbledupon": {"shares": 0}}, "site_full": "www.huffingtonpost.fr", "main_image": "http://i.huffpost.com/gen/4737556/images/o-GESTATION_AUTRUI-facebook.jpg", "site_section": "http://www.huffingtonpost.fr/feeds/index.xml", "section_title": "Le Huffington Post | Tout le flux", "url": "http://www.huffingtonpost.fr/marieanne-frisonroche/gestation-pour-autrui-zone-interdite_b_12286330.html", "country": "FR", "domain_rank": 4984, "title": "La face cachée de la GPA: sous les sourires, la misère des femmes, les cessions d'enfants et les honoraires des intermédiaires", "performance_score": 9, "site": "huffingtonpost.fr", "participants_count": 1, "title_full": "La face cachée de la GPA: sous les sourires, la misère des femmes, les cessions d'enfants et les honoraires des intermédiaires", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:37:00.000+03:00", "replies_count": 0, "uuid": "7de7125c44583322bb7489e44b780d83871ffe0e"}, "author": "Marie-Anne Frison-Roche", "url": "http://www.huffingtonpost.fr/marieanne-frisonroche/gestation-pour-autrui-zone-interdite_b_12286330.html", "ord_in_thread": 0, "title": "La face cachée de la GPA: sous les sourires, la misère des femmes, les cessions d'enfants et les honoraires des intermédiaires", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Commenter \nDimanche 2 octobre, le magazine de M6 Zone Interdite prend pour sujet la GPA (Gestation Pour Autrui). \nPar une plongée dans cette pratique, image après image, le documentaire donne à voir ce qu'est cette pratique que l'on veut faire passer pour médicale, mais qui se différencie de la PMA (Procréation Médicalement Assistée) en ce qu'elle est une pratique commerciale. A la surface, les images sont celles du bonheur des couples accueillant les bébés venant de loin. Puis, comme on soulève une couverture, apparaît la misère des femmes. Elles demandent à être choisies comme \"incubateurs\". \nLa violence est dans le rapprochement des images, entre la douceur de ces foyers tous différents mais proches dans leurs joies partagées autour du berceau où le nouveau-né dort, et la dureté des femmes qui choisissent d'engendrer pour ne pas mourir et garder en vie les autres enfants. Pourquoi jusqu'ici ces images avaient été peu rapprochées? Parce que l'industrie de la fabrication des humains -agences, médecins et avocats- utilisent les premières images pour masquer les secondes. Mais Zone Interdite a rapproché les deux. \nA la surface: des couples enfin heureux, prenant soin de bébés souriants \nZone interdite montre des adultes malheureux de n'avoir pas d'enfant, ou de n'en avoir que deux, et désirant si profondément en avoir. Ayant tout essayé. Et voilà le miracle: une femme leur offre l'objet de tous leurs désirs, le prolongement de leur amour, le bébé qui grandira dans le foyer uni, les grands-parents pleurant de bonheur. \nPhotos de famille, jardin, frères et sœurs, sourires. \nCe qui contrarie un bonheur à la fois si touchant et si ordinaire, dans ces familles comme les autres, a deux sources. Tout d'abord la femme qui a fait don de sa capacité reproductrice peut s'avérer malfaisante et voilà le couple démuni qui souffre pour l'enfant et se bat devant les tribunaux. \nPlus encore, c'est l'Etat français qui nuit au bonheur de la famille et de l'enfant car l'ombre a tant de lumière douce, c'est la rigidité du droit qui refuse de reconnaître un lien de filiation entre le nouveau-né innocent -et voilà l'image du bébé qui gigote dans le couffin- et les adultes qui l'aiment et ne veulent que son bien. Mais ils assurent que le droit français, réactionnaire et en défense, cédera bientôt. Qui peut résister au sourire d'un enfant? \nSous le vernis: des femmes qui s'offrent \nA l'image suivante, Zone interdite montre une autre réalité. Elle ne la remplace pas, car ces couples existent, souffrent vraiment de l'absence d'enfant, s'occupent avec amour des nouveau-nés qu'ils ont été cherché à l'aéroport ou sur le lieu de naissance. Mais sans cette réalité effroyable, le nouveau-né ne serait pas dans leur bras. \nPlus de chaleur, plus d'amour. Des femmes en anorak disent qu'elles ont fait des études supérieures mais que rien ne leur permet de vivre. Alors, alignées sur le banc, elles assument d'avoir pour projet d'être des incubateurs. De n'être plus des personnes mais bien des choses. Cela leur permettra de nourrir leurs familles. \nLe documentaire montre toutes les réalités. Arrivent les images d'une mère américaine qui explique faire cela pour qu'un couple d'hommes ait la joie d'être parents, l'absence de femme lui évitant d'être jalouse. Puis une mère britannique explique comment elle a obtenu de quoi vivre dans le système anglais qui limite la rémunération versée à la femme: en multipliant les grossesses. Elle explique calmement le problème médical survenant à la 16ème \"gestation\". 16 gestations, sans que la clinique ou le médecin aient fait obstacle à son comportement. \nSi un tel sort fait aux femmes n'existait pas, les images de gâteaux d'anniversaire et de photos d'enfants dans les familles occidentales ne pourraient s'étaler en surface: la matière première manquerait. Or, la matière première, c'est non seulement les femmes, qui parlent, pour dire qu'elles sont d'accord pour produire des enfants à seule fin de les livrer à des personnes qui les ont commandés, qu'elles y ont avantage, qu'elles ne demandent aucune protection, que cela améliore leur situation. \nQuant aux enfants, soit ils sont si petits, ils sourient dans leurs berceaux. Soit ils sont hors image, leur cas n'étant connu qu'à travers les procès qui commencent à se multiplier, par exemple parce que les \"parents d'intention\" les ont rejetés parce qu'à la naissance ils n'étaient pas conformes au \"projet\". Soit ils parlent dans la photo rose et bleu, les deux filles du couple Mennesson ayant déjà témoigné dans Le Figaro , affirmant de nouveau qu'elles sont très heureuses en famille, et qu'il ne faut pas troubler ce bonheur qui ne regarde personne d'autre qu'elles. Il est vrai que la femme américaine qui leur a donné naissance a depuis fait fortune en créant une agence de GPA. \nCar c'est là le cœur du sujet. L'argent. \nEntre les personnes qui souffrent de n'avoir pas d'enfant et les femmes qui se résignent à se proposer d'en engendrer pour leur en apporter, sont en train de prospérer, dans l'ombre des grands hôtels et des sites Internet, des entreprises. \nEntre les femmes qui engendrent l'enfant afin de le donner et ceux qui l'ont commandé, l'industrie de l'humain \nLa GPA n'est pas tant une affaire de sentiment, tristesse des uns, amour et don des autres. C'est avant tout une affaire d'argent. Un business qui va se développer si le vernis des sourires ne se craquelle pas. Le documentaire montre l'industrie de la GPA. Les couples ont recours à des agences. Ils versent des honoraires, parfois sous forme de cotisations. De cela, ils ne parlent pas. Les images se succèdent, les couples n'ayant pas l'impression d'acheter l'enfant ou le corps de la mère, puisque l'argent est versé à l'intermédiaire, l'agence qui fournit un service, qui comprend notamment la prestation du médecin et de l'avocat. \nLes images montrent les prestations plus ou moins haut de gamme et maltraitant plus ou moins le corps de la reproductrice, suivant la capacité financière des bénéficiaires. L'on peut faire ce que tout un chacun veut obtenir en cliquant sur des prestations \"tout-compris\", le bébé étant livré avec un suivi médical et la filiation. \nC'est l'industrie qui rapporte actuellement 2 milliards de dollars annuels pour la seule Californie. Là où sont nées il y a 15 ans les deux jeunes filles Mennesson, qui veulent qu'on ne se concentre que sur leur joie familiale, mise en valeur par l'association dirigée par leur père qui demande la légalisation de la GPA en France, mais sans regarder sous ce vernis l'industrie prospère californienne et l'agence ouverte depuis par leur gestatrice, qui affirme avec sourire les joies de la GPA. \nNe commentons pas Zone Interdite : regardons. \nLes images donnent la mesure de la rupture anthropologique qui est en train de se produire, les femmes produisant des êtres humains pour les délivrer à des êtres humains solvables qui en ont le désir et payent pour cela des intermédiaires qui font fortune. L'industrie de l'humain est en marche. Plus rien ne semble l'arrêter, tant la loi du marché est la plus forte... et l'homme lui-même parfois court à sa perte, et parfois se soulève et dit: non. \n\"Mères porteuses, l'enquête qui dérange\", dans Zone Interdite , dimanche 2 octobre à 21h. \nLire aussi :", "external_links": [], "published": "2016-10-02T13:37:00.000+03:00", "crawled": "2016-10-02T08:55:22.224+03:00", "highlightTitle": ""}