{"organizations": [], "uuid": "6290f894245287a0fd9daf6e2f74d2c6ab6cd559", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201512/22/1109652.jpg", "site_section": "http://www.lapresse.ca/rss/4382.xml", "section_title": "Justice et faits divers", "url": "http://www.lapresse.ca/le-quotidien/actualites/201610/01/01-5026359-facultes-ou-capacites-affaiblies-.php", "country": "CA", "domain_rank": 5430, "title": "Facultés ou capacités affaiblies ?", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Facultés ou capacités affaiblies ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T12:44:00.000+03:00", "replies_count": 0, "uuid": "6290f894245287a0fd9daf6e2f74d2c6ab6cd559"}, "author": "Stéphane Bégin", "url": "http://www.lapresse.ca/le-quotidien/actualites/201610/01/01-5026359-facultes-ou-capacites-affaiblies-.php", "ord_in_thread": 0, "title": "Facultés ou capacités affaiblies ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Suivre @beg007 Facultés affaiblies, capacités affaiblies, taux de plus de .08. Les définitions se multiplient quand vient le temps d'identifier une personne accusée de conduite en état d'ébriété. \nAu cours des derniers jours, quelques lecteurs ont voulu en savoir davantage sur la nature exacte des accusations de ce genre dans les palais de justice. \nSelon le Code criminel canadien, l'article 253 parle d'une conduite avec les capacités affaiblies, soit une personne qui conduit un véhicule à moteur ou en a la garde et le contrôle lorsque sa capacité de conduire est affaiblie par l'effet de l'alcool ou la drogue. \nLes capacités affaiblies se résument aux symptômes reliés à la consommation, soit d'avoir les yeux rouges, la bouche pâteuse, de la difficulté à sortir du véhicule, à trouver ses papiers ou encore à se tenir debout. \nL'accusation reliée à l'article 253 considère aussi que la personne a consommé une quantité d'alcool et que son taux dépasse 80 milligrammes d'alcool par 100 millilitres de sang (.08). «En fait, les capacités et les facultés affaiblies, c'est la même accusation. Il faut savoir que le Directeur des poursuites criminelles et pénales (DPCP) dépose toujours les accusations pour les capacités affaiblies et pour un taux de plus de 80 milligrammes d'alcool», explique le criminaliste Julien Boulianne. \n«Cela fait en sorte que si la personne n'a pas de symptômes de capacités affaiblies, mais que son taux dépasse la limite permise, il sera reconnu coupable. Même chose si le taux est en deçà de la limite autorisée, mais que les symptômes sont présents, l'accusé sera reconnu coupable», ajoute Me Boulianne. \nQuant aux amendes qui accompagnent ces chefs d'accusation, elles sont de 1000$ minimum pour une première offense. À la deuxième occasion (lorsque l'avis de récidive est signifié), le conducteur s'expose à une peine de 30 jours d'emprisonnement et celle-ci passe à 120 jours pour toutes les offenses subséquentes. À toutes ces peines, il faut ajouter les frais de cour et la suramende, qui peuvent atteindre quelques centaines de dollars supplémentaires. Et le permis de conduire est suspendu pour une période de 12 mois. Partager", "external_links": [], "published": "2016-10-01T12:44:00.000+03:00", "crawled": "2016-10-01T17:07:56.675+03:00", "highlightTitle": ""}