{"organizations": [], "uuid": "292c95d1c7735357d2e2d7fc22d98748ebd0990b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-les-etats-unis-n-ont-pas-renonce-a-rechercher-la-paix-57f3a6a9cd70e9985fe9be3f", "country": "BE", "domain_rank": 5754, "title": "Syrie: les Etats-Unis n'ont pas renoncé à rechercher la paix", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Syrie: les Etats-Unis n'ont pas renoncé à rechercher la paix", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T19:54:00.000+03:00", "replies_count": 0, "uuid": "292c95d1c7735357d2e2d7fc22d98748ebd0990b"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/afp/syrie-les-etats-unis-n-ont-pas-renonce-a-rechercher-la-paix-57f3a6a9cd70e9985fe9be3f", "ord_in_thread": 0, "title": "Syrie: les Etats-Unis n'ont pas renoncé à rechercher la paix", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Syrie: les Etats-Unis n'ont pas renoncé à rechercher la paix \n  14h54 Bruxelles (AFP) \nLes Etats-Unis n'ont \"pas abandonné\" la Syrie et n'ont pas renoncéà rechercher un plan de paix pour ce pays dévasté par la guerre, malgré la suspension de leur coopération avec la Russie, a assuré mardi le secrétaire d'Etat John Kerry. \n\"Nous ne laissons pas tomber le peuple syrien, nous n'abandonnons pas la poursuite de la paix, nous n'allons pas déserter le champ multilatéral, nous allons continuer à chercher à avancer pour mettre fin à cette guerre\", a martelé John Kerry dans un discours sur les liens transatlantiques à Bruxelles, devant un centre de réflexion. \nLe secrétaire d'Etat a par ailleurs lancé une virulente attaque contre le régime syrien et la Russie \"qui ont rejeté la diplomatie pour la poursuite d'une victoire militaire en passant sur des corps brisés, des hôpitaux bombardés et les enfants traumatrisés d'une terre martyre\", au moment où Alep, ville stratégique du nord de la Syrie, est en proie à de violents combats de rue, accompagnés de bombardements massifs qui ont suscité l'indignation des pays occidentaux. \n\"Nous n'avons pas suspendu les efforts de déconfliction entre nos militaires et l'armée russe de façon à renforcer notre combat contre Daech (acronyme de l'organisation Etat islamique, EI)\", a cependant insisté M. Kerry, en visite dans la capitale européenne jusqu'à mercredi pour participer à une conférence de donateurs sur l'Afghanistan. \n\"Et, comme auparavant, nous allons continuer à rechercher une cessation durable des hostilités à travers tout le pays, qui inclut le maintien au sol des avions de combat russes et syriens dans des zones désignées\", a-t-il ajouté. \nLes Etats-Unis ont annoncé lundi qu'ils suspendaient leurs pourparlers avec la Russie sur un cessez-le-feu en Syrie, après la destruction totale du plus grand hôpital du secteur rebelle d'Alep dans un bombardement aérien. © 2016 AFP.   l'AFP.   l'AFP.", "external_links": [], "published": "2016-10-04T19:54:00.000+03:00", "crawled": "2016-10-04T16:03:54.644+03:00", "highlightTitle": ""}