{"organizations": [], "uuid": "e373fa580843548b1df9f3e294a16f436765b33a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 177, "shares": 177, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "bfmbusiness.bfmtv.com", "main_image": "http://www.bfmtv.com/i/0/0/751/994989e2fbf9fa940e4f33fda8948.jpeg", "site_section": "http://bfmbusiness.bfmtv.com/rss/france/", "section_title": "France - economie", "url": "http://bfmbusiness.bfmtv.com/france/radars-du-favoritisme-dans-l-attribution-des-marches-publics-1044006.html", "country": "FR", "domain_rank": 2868, "title": "Radars: du favoritisme dans l'attribution des marchés publics?", "performance_score": 1, "site": "bfmtv.com", "participants_count": 0, "title_full": "Radars: du favoritisme dans l'attribution des marchés publics?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:24:00.000+03:00", "replies_count": 0, "uuid": "e373fa580843548b1df9f3e294a16f436765b33a"}, "author": "", "url": "http://bfmbusiness.bfmtv.com/france/radars-du-favoritisme-dans-l-attribution-des-marches-publics-1044006.html", "ord_in_thread": 0, "title": "Radars: du favoritisme dans l'attribution des marchés publics?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Radars: du favoritisme dans l'attribution des marchés publics? 04/10/2016 à 07h27 Imprimer Une enquête a été ouverte par le parquet national financier. Elle fait suite à une plainte de l'association anticorruption Anticor. \nLe parquet national financier a ouvert une enquête sur les conditions d'attribution de plusieurs marchés publics concernant le parc des radars automatiques. Le PNF a ouvert une enquête le 29 mars, pour \"favoritisme et prise illégale d'intérêts\", confiée aux policiers de l'Office central de lutte contre la corruption (OCLCIFF), a précisé cette source, confirmant une information de Mediapart. \nL'association anticorruption Anticor avait déposé plainte en novembre, soupçonnant la société Atos, spécialisée dans les services numériques, et Morpho (ex-Sagem), l'une des filiales du groupe Safran, d'avoir été favorisées au détriment d'éventuelles firmes concurrentes. La société Atos \"a été bénéficiaire de quatre marchés publics faramineux\", contractés entre 2003 et 2011 avec l'État et \"a été choisie en dehors du respect des règles du code des marchés publics\", estime l'association dans sa plainte dont l'AFP a eu connaissance. Des fonctions ministérielles \nL'actuel PDG d'Atos, Thierry Breton, a été ministre de l'Économie de 2005 à 2007 et le directeur général adjoint de la société, Gilles Grapinet, directeur de cabinet de Thierry Breton à Bercy. Francis Mer, ministre des Finances de 2002 à 2004, est devenu PDG du groupe Safran en 2007. Ils \"ont occupé des fonctions ministérielles ayant pu influer sur la signature des contrats\", d'après Anticor. \"Ces contrats portent sur un montant cumulé de plus d'un milliard d'euros\", a chiffré le président d'Anticor, Jean-Christophe Picard, sollicité par l'AFP. \n\"C'est un dossier exemplaire sur l'ambiguïté qui règne entre secteur public et privé\", a estimé de son côté Me Jérôme Karsenti, l'avocat de l'association. \"L'État a délégué ses missions les plus régaliennes à des entreprises privées et payé beaucoup plus cher que s'il avait assuré lui-même ces prestations\", a-t-il ajouté. \"Des délais intenables\" \nAnticor fonde sa plainte sur un rapport de l'Inspection générale de l'administration (IGA) de mars 2014, qui relève que \"les délais étaient (...) intenables\" pour permettre une réelle mise en concurrence et qu'Atos avait participé aux réunions de préparation concernant un des marchés. \nA la lecture de ce document \"on comprend que la société Atos a non seulement été favorisée, mais a aussi pu bénéficier de marges importantes, considérables, selon les termes de la mission IGA, sur des prestations qui ne faisaient pas partie de son coeur de métier\", estime Anticor. \n\"Jamais le nom de Thierry Breton ni celui de Francis Mer n'apparaissent dans le rapport de l'IGA\", a réagi Olivier Baratelli, avocat d'Atos. \"Il y a eu de 2003 à 2015 à cinq ou six reprises des contrôles de la Cour des comptes et d'autres organismes d'État qui ont tous conclu à la régularité parfaite\" des marchés, a-t-il ajouté, relevant que leur attribution relevait du ministère de l'Intérieur et non pas de Bercy. Par D. L. avec AFP", "external_links": [], "published": "2016-10-04T13:24:00.000+03:00", "crawled": "2016-10-04T08:42:34.334+03:00", "highlightTitle": ""}