{"organizations": [], "uuid": "ea448ac2b92b8f2c70aca210cdc39bb22f7c8780", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 12, "shares": 12, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "quebec.huffingtonpost.ca", "main_image": "http://i.huffpost.com/gen/4736324/images/o-SENTRA-facebook.jpg", "site_section": "http://quebec.huffingtonpost.ca/feeds/verticals/canada-quebec/index.xml", "section_title": "Canada Quebec - Le Huffington Post", "url": "http://quebec.huffingtonpost.ca/2016/09/30/premier-contact-nissan-sentra-sr-turbo-2017--un-vent-de-fraicheur_n_12275900.html", "country": "CA", "domain_rank": 4258, "title": "Premier contact Nissan Sentra SR Turbo 2017 : un vent de fraîcheur", "performance_score": 0, "site": "huffingtonpost.ca", "participants_count": 1, "title_full": "Premier contact Nissan Sentra SR Turbo 2017 : un vent de fraîcheur", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:19:00.000+03:00", "replies_count": 0, "uuid": "ea448ac2b92b8f2c70aca210cdc39bb22f7c8780"}, "author": "Agnes Chapsal", "url": "http://quebec.huffingtonpost.ca/2016/09/30/premier-contact-nissan-sentra-sr-turbo-2017--un-vent-de-fraicheur_n_12275900.html", "ord_in_thread": 0, "title": "Premier contact Nissan Sentra SR Turbo 2017 : un vent de fraîcheur", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Premier contact Nissan Sentra SR Turbo 2017 : un vent de fraîcheur EcoloAuto.com | Par Louis-Philippe Dubé il y a 11 minutes Courtoisie Commenter ADVERTISEMENT \nAu deuxième rang du palmarès des ventes de Nissan au Canada, derrière le multisegment compact Rogue, la Sentra a toujours fait bonne figure. Or, le fait que celle-ci traîne de la patte derrière les Honda Civic et les Hyundai Elantra peut être en partie attribuable à sa timide cavalerie sous le capot. En effet, avec 130 chevaux s’émanant discrètement de son quatre cylindres de 1,8 Litre, cette berline compacte avait grandement besoin d’un coup de pouce pour regagner les rangs. Close ✖ fermer Image affichée \nPour 2017, les gens chez Nissan ont fait deux plus deux et ont transposé la motorisation turbocompressée du Nissan Juke dans la nouvelle Sentra SR Turbo 2017, lui donnant ainsi la puissance dont elle avait grandement besoin. \nLIRE AUSSI La nouvelle Honda Civic Type R présentée à Paris \n50% plus de puissance \nLe moulin en question est un quatre cylindre de 1,6 litre qui développe 188 chevaux et de 177 lb-pi de couple. Ce n’est pas triomphal, mais c’est suffisant pour offrir une Sentra qui sera finalement compétitive sur le plan des chevaux, en offrant 50% plus de puissance que le moteur 1,8 litre qui alimente la Sentra de base. \nNous avons été forcés d’admettre que le sentiment d’accélération digne de ce nom ressenti au début de l’essai constituait un vent de fraîcheur. La réponse est rapide et la Sentra SR Turbo est plus fougueuse qu’elle ne l’a été auparavant. Mais il faut monter en révolution pour ressentir les 177 lb-pi de couple, phénomène en partie attribuable à la petite cylindrée et au délai de réponse du turbocompresseur. \nCôté transmission, la SR Turbo ne déçoit pas et offre une boîte manuelle à six rapports qui est fort agréable à opérer. La course entre les rapports était suffisamment courte pour offrir une conduite plus dynamique. Une boîte CVT de type Xtronic est également offerte. \nPétillante, mais pas sportive \nLes ingénieurs n’ont pas limité les bonifications au groupe motopropulseur. Sans rentrer dans les modifications qui nous permettraient de qualifier la Sentra SR Turbo de sportive, des modifications à la carrosserie, à la suspension et au freinage ont été apportées. Pour la suspension, on vante une augmentation de la rigidité des ressorts de 10 % à l’avant et une augmentation de l’amortissement à l’avant et à l’arrière de 23 % et de 50 % respectivement. \nSur l’itinéraire suggéré pour l’essai de la Sentra SR Turbo, celle-ci a démontré un brin d’agilité sur le plan du comportement. Mais le système de freinage est probablement l’élément qui a été le plus marquant, muni de disques avant de plus grande dimension (11,7 pouces), celui-ci a su faire la différence en entrée de virage, ce qui est très positif pour une berline compacte. \nEsthétiquement, la Sentra SR Turbo se fond dans la masse. Mais lorsqu’on la regarde de plus près, on aperçoit certaines caractéristiques ajoutées. Les plus flagrantes sont les jantes en alliage d’aluminium de 17 pouces, une ceinture de caisse plus basse et des longerons latéraux prononcés sur toute la longueur du véhicule. Ajoutez à ça un aileron arrière, un pot d’échappement avec embout chromé, et des phares antibrouillard de série. \nPour ce qui est de l’habitacle, c’est du pareil au même. La sobriété frappante de l’intérieur est accompagnée d’un confort élémentaire. Cet habitacle est livrable en une seule couleur, soit la couleur charbon. En contrepartie, des éléments pratiques de série sont présents, comme les sièges chauffants, une caméra de marche arrière et le démarrage par bouton-poussoir. \nSi la banalité n’est pas votre truc, un ensemble haut de gamme en option garnit l'intérieur de sièges en cuir, d’un toit ouvrant, de la navigation et de systèmes d’aides à la conduite comme un système d’avertissement de l’angle mort et système d’alerte de trafic transversal. \nSi vous vous souvenez de la Nissan SE-R Spec-V, vous savez à quel point celle-ci était facilement distinguable des autres variantes de la Sentra. Ce n’est pas tout à fait le cas pour la SR Turbo. Mais peut-être ce n’était pas l’intention du constructeur, peut-être la Nissan SR Turbo a comme seule vocation d’offrir une livrée aux performances motrices qui dépassent la moyenne du segment (enfin!) et dont les caractéristiques font d’elle une voiture légèrement plus agréable à conduire que les autres variantes de sa lignée. Nous attendons toujours les cotes de consommation finales ainsi que le prix en dollars canadiens de cette nouvelle venue dans la gamme Sentra. Ces données nous seront fournies d’ici la fin de l’année. Plus:", "external_links": [], "published": "2016-10-01T10:19:00.000+03:00", "crawled": "2016-10-01T05:37:31.852+03:00", "highlightTitle": ""}