{"organizations": [], "uuid": "ab4f7fdd36a8c9484d2e211a638ed5a67ad024a1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 148, "shares": 148, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/10/01/201610012013-full.jpg", "site_section": "http://www.ladepeche.fr/rss/home.rss", "section_title": "ladepeche.fr : Actualités Toulouse, informations emploi économie...", "url": "http://www.ladepeche.fr/article/2016/10/01/2430547-stade-toulousain-le-moment-d-enchainer.html", "country": "FR", "domain_rank": 5847, "title": "Toulouse. Stade Toulousain : le moment d'enchaîner", "performance_score": 1, "site": "ladepeche.fr", "participants_count": 1, "title_full": "Toulouse. Stade Toulousain : le moment d'enchaîner", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:13:00.000+03:00", "replies_count": 0, "uuid": "ab4f7fdd36a8c9484d2e211a638ed5a67ad024a1"}, "author": "Matthieu Gherardi", "url": "http://www.ladepeche.fr/article/2016/10/01/2430547-stade-toulousain-le-moment-d-enchainer.html", "ord_in_thread": 0, "title": "Toulouse. Stade Toulousain : le moment d'enchaîner", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 01/10/2016 à 07:13 , Mis à jour le 01/10/2016 à 09:10 Stade Toulousain : le moment d'enchaîner Top 14 - Face à Grenoble, aujourd'hui à Ernest-Wallon (18h30). Florian Fritz prêt à faire sauter le verrou isérois./Photo DDM, Xavier de Fenoyl \nLa série de trois défaites consécutives stoppée par la victoire face au Stade Français samedi dernier, le Stade Toulousain doit désormais enchaîner. Au regard de son parcours depuis le début de la saison (une victoire pour cinq défaites, 36 points encaissés en moyenne), on aurait presque envie de dire que la lanterne rouge grenobloise tombe à pic. Pour prendre des points comme pour confirmer la timide montée en puissance entrevue face aux Parisiens, quand on sait que se profilent un déplacement à Clermont et les deux premiers rendez-vous européens (au Connacht et face aux Wasps). Grenoble sans ses cadres \nSi l'on se penche sur la kyrielle d'absents parmi les cadres isérois, entre blessés, suspendus et rotations (Barcella, Héguy, Edwards, Roodt, Alexandre, Best, Grice, Setephano, McLeod, Wisniewski, Hunt, Gengenbacher, Estebanez, Aplon, rien que ça !), Grenoble ne donne pas franchement l'impression de vouloir contrarier outre mesure les plans stadistes. À une semaine de recevoir Bayonne, l'autre relégable, Bernard Jackman n'a pas hésité trop longtemps pour définir l'ordre des priorités… \nIl n'empêche, le Stade Toulousain n'affichant actuellement pas la même sérénité que certains autres candidats à la qualification, tout le monde se garde bien de placer publiquement la barre trop haut dans les rangs stadistes, même si un bonus offensif serait forcément le bienvenu. «La victoire face au Stade Français nous a remis dans le droit chemin, l'équipe a repris de l'allant et de la confiance mais une équipe n'est jamais autant en danger que lorsqu'un adversaire se présente dans la situation de Grenoble, annonce William Servat, l'entraîneur des avants toulousains. À partir du moment où ils n'ont pas grand-chose à gagner, mais pas grand-chose à perdre non plus, ils vont arriver avec énormément d'appétit et l'envie de prouver qu'ils existent. Le danger serait de penser que ce match risque d'être plus facile et nous ne sommes absolument pas dans cet état d'esprit là.» Les bases avant la largeur \nEn sachant que la semaine de travail des trois-quarts a été tronquée par le stage des Bleus (titulaires, Bezy, Doussain, Huget et Médard étaient tous à Marcoussis) et que les averses prévues ajoutent une inconnue à l'équation, à quoi faut-il donc s'attendre ? À une formation toulousaine avant tout appliquée sur les bases, en défense comme en conquête. Pour se rassurer, générer les fautes adverses comme de l'avancée et envisager d'aller balayer la largeur, il n'y a rien de tel. Se posera alors la question de l'efficacité. Mais chaque chose en son temps. Connectez-vous pour afficher la suite Envoyez cet article par email Email du destinataire", "external_links": [], "published": "2016-10-01T13:13:00.000+03:00", "crawled": "2016-10-01T20:02:42.240+03:00", "highlightTitle": ""}