{"organizations": [], "uuid": "c279f227cd75b221838581e33e3b742329c200f1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/societe/accord-de-paris-quelles-actions-pour-la-france-2864197/29192275-1-fre-FR/Accord-de-Paris-quelles-actions-pour-la-France.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/societe.xml", "section_title": "Europe 1: Société", "url": "http://www.europe1.fr/societe/accord-de-paris-quelles-actions-pour-la-france-2864197", "country": "FR", "domain_rank": 9784, "title": "Accord de Paris : quelles actions pour la France ?", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Accord de Paris : quelles actions pour la France ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T21:38:00.000+03:00", "replies_count": 0, "uuid": "c279f227cd75b221838581e33e3b742329c200f1"}, "author": "Marthe Ronteix", "url": "http://www.europe1.fr/societe/accord-de-paris-quelles-actions-pour-la-france-2864197", "ord_in_thread": 0, "title": "Accord de Paris : quelles actions pour la France ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Accord de Paris : quelles actions pour la France ? 15h38,   A La France va pouvoir entamer le processus d'entrée en vigueur de l'accord de Paris@ FREDERICK FLORIN / AFP 0 partage Le Parlement européen a voté mardi la ratification de l'accord de Paris qui fait suite aux négociations de la COP 21. Quelles conséquences pour la France ? \nPlus de dix mois après la fin des négociations entre les 195 pays qui ont participé à la COP 21, le Parlement européen a voté la ratification de l'accord de Paris , mardi. La France peut désormais soumettre sa ratification nationale, déjà signée en juin 2016 , à l'ONU pour ouvrir la voie à son entrée en vigueur. Mais quelles conséquences cet accord aura-t-il pour la France ? \nQuelles sont les prochaines échéances ? \nÀ partir de cette ratification, les sept pays européens qui ont déjà achevé leurs processus nationaux de ratification (la France, la Hongrie, la Slovaquie, l'Autriche, Malte, le Portugal et l'Allemagne) vont déposer leurs propres accords auprès de l'ONU, à New York, dès vendredi. Si les délais sont tenus, l'accord de Paris pourrait entrer en vigueur avant la 22ème Conférence des Parties qui se déroulera à Marrakech, au Maroc, du 7 au 18 novembre 2016. À partir de ce moment-là, les premières mesures pourront devront être appliquées dans chacun des pays. \nL’accord fixe ensuite un premier rendez-vous en 2018 pour faire le point sur les contributions nationales auxquelles chaque pays signataire s'est engagé. Ce rendez-vous permettra d’évaluer, au regard de l’évolution de la situation, la nécessité d’augmenter l’ambition prévue en 2015. Les pays pourront alors accroître leurs engagements, avant même l’entrée en vigueur de l’accord, prévue pour tous les pays en 2020. En 2023, un premier bilan sera dressé sur cet accord de Paris et en 2025, les États devront s'engager pour de nouvelles contributions de réduction des gaz à effets de serre, comme le prévoit le gouvernement français . Un record ! Grand jour pr la planète et l'Europe qui vote la ratification de l' #AccordDeParis . Chose promise, chose faite #ParisAgreement pic.twitter.com/iV91yBpK4a — Ségolène Royal (@RoyalSegolene) 4 octobre 2016 \nQuels sont les engagements nationaux ? \nEn parallèle des négociations internationales, 186 pays se sont engagés à réduire leurs émissions de gaz à effets de serre d'ici à 2020 au minimum. Par exemple, les États-Unis ont prévu de réduire leurs émissions de 26 à 28% en 2025 tandis que la Chine prévoit un pic d'émission de CO2 au plus tard en 2030. Année à partir de laquelle le pays s'engage à une réduction de 60 à 65% en intensité de carbone par rapport à son taux d'émission de 2005. \nLa France, quant à elle, a pris des résolutions communes avec les 28 autres pays de l'Union européenne. Par rapport à ses émissions de 1990, elle s'engage à réduire sa production de CO2 de 40% d'ici à 2030, comme le présente une carte du Ministère des Affaires étrangères publiée le 14 décembre 2015. Ces résolutions ont été prises pour atteindre le premier objectif de la COP 21 : contenir l'élévation de la température de la planète en dessous de 2°C par rapport aux niveaux préindustriels. \nQuelles sont les actions concrètes de la France ? \nDouze thèmes majeurs d'action ont été définis lors des négociations : l'accès à l'énergie et son efficacité, la forêt, l'énergie renouvelable, l'agriculture, l'innovation, les polluants climatiques à courte durée de vie, l'entreprise, la ville et le territoire, le bâtiment, le transport, la résilience et les financements privés. Autant de domaines dans lesquels la France a pris des engagements concrets pour atteindre les objectifs fixés. \nAgriculture : La France a lancé \"l'initiative 4 pour 1000\". Elle vise à accroître le stockage de carbone dans les sols pour améliorer les rendements agricoles et réduire les émissions du secteur. Plus de 100 États et organisations ont officiellement signé leur engagement dans l’initiative. \nTransport : Le Ministère de l'Écologie a lancé un appel à projet mondial pour le développement d’une voiture électrique à moins de 7.000 euros pour atteindre l'objectif de 20% de véhicules électriques sur les routes en 2030, soit au moins 100 millions de voitures et 400 millions de vélos. \nBâtiment : Initiée par la France et le Programme des Nations unies pour l'Environnement (PNUE), l'Alliance mondiale pour les bâtiments et la construction a pour objectif d'augmenter plus rapidement la part du bâtiment écologique dans un parc mondial en forte croissance. L’Alliance vise à promouvoir des bâtiments à faible émissions et à soutenir le développement des réglementations adéquates. \nÉnergie renouvelable : L'Alliance mondiale pour la Géothermie (GGA), portée par la France, l’Islande et l'Agence internationale pour les Énergies renouvelables (IRENA) a prévu d'atteindre une augmentation de 500% de la capacité mondiale de production d'énergie géothermique et une augmentation de 200% pour le chauffage géothermique d'ici 2030 . \nEfficacité énergétique : Soixante-dix pays, dont la France, se sont engagés à supprimer les ampoules à incandescence. L'hexagone va également promouvoir les technologies les plus efficaces comme le LED , à travers l’initiative \"en.ligthen\" qui vise à remplacer les ampoules à incandescence par des LED. Sur le même sujet :", "external_links": [], "published": "2016-10-04T21:38:00.000+03:00", "crawled": "2016-10-05T04:12:30.274+03:00", "highlightTitle": ""}