{"organizations": [], "uuid": "82b438f47bbb5bead63bf36b0918bf9ebe2c0677", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/cacer-du-sein-081541-1@1x.png", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/sante/3-conseils-pour-bien-depister-le-cancer-du-sein-1518387.html", "country": "FR", "domain_rank": 6619, "title": "Cancer du sein : 3 conseils pour le dépister à temps", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Cancer du sein : 3 conseils pour le dépister à temps", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T21:57:00.000+03:00", "replies_count": 0, "uuid": "82b438f47bbb5bead63bf36b0918bf9ebe2c0677"}, "author": "", "url": "http://www.metronews.fr/sante/3-conseils-pour-bien-depister-le-cancer-du-sein-1518387.html", "ord_in_thread": 0, "title": "Cancer du sein : 3 conseils pour le dépister à temps", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Election présidentielle américaine Cancer du sein : 3 conseils pour le dépister à temps PRÉVENTION - Alors que le cancer du sein tue près de 12.000 femmes chaque année, le dépistage est au cœur de la campagne de sensibilisation \"Octobre Rose\". En effet, plus tôt il est détecté, mieux il peut être soigné. Voici comment vous y prendre. 2016-10-03T13:57:00.000Z \nEn ce mois d'octobre, le rose est à l'honneur. La couleur symbolise la lutte contre le cancer du sein, le plus meurtrier chez les femmes. Mais loin d'être une fatalité, 90% des patientes vivent encore cinq ans après leur diagnostic. Mais cela passe par une surveillance accrue dès 25 ans. LCI vous explique comment faire. Se palper les seins sous la douche \nLa douche n'a pas l'air d'être le lieu le plus adapté pour procéder à un dépistage, et pourtant… Profitez du moment où vous vous savonnez pour vous toucher les seins. Ce geste simple permettra de détecter toute grosseur anormale. À ne pas confondre avec \"des seins denses et sensibles, comme pendant les règles ou la période pré-pubertaire\", précise à LCI le docteur Philippe Deruelle, secrétaire général du Collège national des gynécologues et obstétriciens, lors d'un précédent article . Ce qui doit vous alerter, c'est \"une masse circonscrite, indurée, de petite taille, d'un à quelques centimètres, tandis que le reste du sein est normal\". Aller chez le gynécologue une fois par an \nMais l'auto-palpation ne suffit pas. Elle doit être complétée par un examen clinique une fois l'an chez le gynécologue, lequel aura un regard (et si possible un doigté) plus exercé. S'il est dorénavant rare qu'il repère une déformation du sein ou une couleur anormale, associées à des tumeurs de stade avancé, le médecin observera l'aréole, le mamelon et palpera vos deux seins en remontant vers l'aisselle à la recherche d'éventuels ganglions. Il imprimera aussi une légère pression pour vérifier l'absence d'écoulement de sang ou d'un autre liquide par le sein. Lire aussi : VIDÉO. Octobre rose : le combat d'Audrey Fleurot contre le cancer du sein Ne pas avoir peur de la mammographie après 50 ans \n\"Si votre maman, votre tante ou votre sœur a eu un cancer du sein, que votre famille est porteuse d'un gène, alors la surveillance doit être plus resserrée\", signale le gynécologue Philippe Deruelle. Et à partir de 50 ans, parce que le risque de cancer du sein augmente avec l'âge, vous recevrez tous les deux ans dans votre boîte aux lettres un courrier vous invitant à participer au dépistage organisé par mammographie. À vous alors de prendre rendez-vous avec le radiologue. Et ne craignez pas d'avoir mal. L' Institut national du cancer admet qu'\"une sensation désagréable peut être ressentie\", mais celle-ci \"ne dure que quelques secondes et s'estompe dès que les deux plaques qui compriment le sein se desserrent\".", "external_links": [], "published": "2016-10-03T21:57:00.000+03:00", "crawled": "2016-10-03T19:07:37.856+03:00", "highlightTitle": ""}