{"organizations": [], "uuid": "a23332b895b4a22b42ea142cf9349d3789882b78", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/ticket-metro-sncf-ratp-rer-transilien-63ea0c-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/conso-argent/amendes-a-la-ratp-et-sncf-transilien-nouveaux-montants-de-35-euros-a-120-euros-2005767.html", "country": "FR", "domain_rank": 6619, "title": "Fraude à la RATP et dans le Transilien : des amendes encore plus salées", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Fraude à la RATP et dans le Transilien : des amendes encore plus salées", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T18:33:00.000+03:00", "replies_count": 0, "uuid": "a23332b895b4a22b42ea142cf9349d3789882b78"}, "author": "", "url": "http://www.metronews.fr/conso-argent/amendes-a-la-ratp-et-sncf-transilien-nouveaux-montants-de-35-euros-a-120-euros-2005767.html", "ord_in_thread": 0, "title": "Fraude à la RATP et dans le Transilien : des amendes encore plus salées", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "LODI FRANCK/SIPA Fraude à la RATP et dans le Transilien : des amendes encore plus salées INFRACTIONS - Vous sautez les barrières de métro ou du RER pour ne pas payer ? Le montant des amendes, rehaussé dès ce lundi pour aller de 35 à 120 euros selon les cas, devrait vous dissuader. 2016-10-03T10:33:50.719Z \nUn million d'euros par jour : c'est le manque à gagner dûà la fraude dans les transports en commun d'Ile-de-France. Dans l'espoir de dissuader les resquilleurs, les amendes augmentent à la RATP (bus, métro et certains RER) et à la SNCF Transilien (réseau francilien) à compter de ce lundi 3 octobre. ► Amendes plus élevées : les nouveaux montants \n-> 35 euros (contre 33 euros précédemment) : titre de transport non valable, tel qu'un demi tarif au lieu d'un plein tarif ou un ticket deux zones au lieu d'un cinq zones. \n-> 50 euros (33 euros précédemment) : titre non composté \n-> 50 euros (comme auparavant) : aucun titre de transport \nCertaines infractions ne sont pas sanctionnées de la même façon dans les deux réseaux : \n-> 50 euros, à la RATP, pour un titre usurpé (utilisation du passe Navigo de quelqu'un d'autre par exemple) et 70 euros à la SNCF. \n-> 50 euros de frais de dossier en plus de l'amende, à la RATP, si celle-ci n'est pas réglée immédiatement et 70 euros à la SNCF. Ce qui donne, par exemple, un total de 120 euros pour un fraudeur qui aurait emprunté un train de banlieue avec un titre usurpé et qui n'aurait pas payé directement l'addition au contrôleur. ► Loi : déjà un durcissement des sanctions au printemps \nLa loi Savary sur les transports, adoptée le 10 mars 2016, a renforcé l'arsenal législatif. La fraude répétée (à partir de cinq infractions) est passible de six mois de prison et 7500 euros d'amende. S'enfuir à la vue des contrôleurs, c'est jusqu'à deux mois de prison et 7500 euros d'amende. Sans oublier que donner une fausse adresse ou une fausse identité peut être puni de deux mois de prison et 3750 euros d'amende. Ceux qui ne justifient pas de leur identité peuvent d'ailleurs être retenus quatre heures par les agents de sécurtité. Quant aux mutuelles de fraudeurs (ce système permettant de se faire rembourser ses amendes par un genre d'association d'usagers des transports à laquelle le voyageur verse quelques euros par mois), elles sont désormais interdites. ► Objectif : récupérer 30 millions d'euros par an \nLe coût annuel de la fraude en Ile-de-France est estiméà 366 millions d'euros par la Cour des comptes. Avec des amendes plus salées, un durcissement de la loi et un renforcement du nombre de contrôleurs, la RATP espère récupérer chaque année auprès des fraudeurs 20 millions d'euros supplémentaires (27 millions actuellement ) et la SNCF 10 millions d'euros (9 millions d'euros actuellement). Rien que pour le Transilien, sur trois millions de voyageurs quotidiens, 220.000 sont en infraction. Un manque à gagner qui atteint 63 millions d'euros par an, soit l'équivalent de six trains neufs. Les tags", "external_links": [], "published": "2016-10-03T18:33:00.000+03:00", "crawled": "2016-10-03T13:54:14.126+03:00", "highlightTitle": ""}