{"organizations": [], "uuid": "c9509eed5591417f50198df3604e69314a1e8c7a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lequipe.fr", "main_image": "http://medias.lequipe.fr/img-photo-jpg/baf-timbi-gomis-a-marqu-le-but-vainqueur-contre-nantes-dimanche-dernier/1500000000746505/0:161,2048:1194-665-335-70/6bcc0.jpg", "site_section": "http://www.lequipe.fr/rss/actu_rss_Football.xml", "section_title": "L'Equipe.fr Actu Football", "url": "http://www.lequipe.fr/Football/Actualites/Om-bafetimbi-gomis-est-il-maladroit-ou-efficace/732679", "country": "FR", "domain_rank": 977, "title": "Foot - Data - OM : Bafétimbi Gomis est-il maladroit ou efficace?", "performance_score": 0, "site": "lequipe.fr", "participants_count": 0, "title_full": "Foot - Data - OM : Bafétimbi Gomis est-il maladroit ou efficace?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:00:00.000+03:00", "replies_count": 0, "uuid": "c9509eed5591417f50198df3604e69314a1e8c7a"}, "author": "", "url": "http://www.lequipe.fr/Football/Actualites/Om-bafetimbi-gomis-est-il-maladroit-ou-efficace/732679", "ord_in_thread": 0, "title": "Foot - Data - OM : Bafétimbi Gomis est-il maladroit ou efficace?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Data OM : BafĂŠtimbi Gomis est-il maladroit ou efficace? Le 01/10/2016 à 15:00:00 Souvent critiquĂŠ pour son manque d'efficacitĂŠ, BafĂŠtimbi Gomis est pourtant le meilleur buteur franĂ§ais de L1 en activitĂŠ. Le Marseillais est-il performant devant le but ? RĂŠponse en chiffres avant OM-Angers ce dimanche (15h00). Partager sur Facebook Tweeter 0 Partages \nBafĂŠtimbi Gomis a marquĂŠ le but vainqueur contre Nantes dimanche dernier. (F. Golesi/L'Equipe) Dimanche dernier contre Nantes (2-1) , Bafé Gomis a encore été déterminant, marquant un but et donnant une passe décisive pour Clinton Njie. Avec cinq réalisations (dont trois penalties) en Ligue 1, l’ancien Lyonnais a inscrit plus de moitié des neuf buts de Marseille cette saison. Mais l’attaquant a aussi vendangé plusieurs grosses occasions face aux Canaris. «Cela fait longtemps que je n’avais pas enchaîné trois matches en une semaine, j’ai loupé des occasions, un peu par gourmandise» , a regretté le joueur, régulièrement visé par les critiques depuis ses débuts en pro pour son manque d’efficacité. Une place dans l'histoire des buteurs de la Ligue 1 Pourtant, à première vue, Gomis fait figure de grand buteur du Championnat de France. Aucun joueur évoluant actuellement en Ligue 1 n’a marqué plus de buts que lui (107) dans notre Championnat. Extrêmement régulier, Gomis a constamment inscrit plus de dix buts par saison en L1 depuis 2006-2007 (il en a toutefois marqué sept puis six en Premier League avec Swansea ces deux dernières saisons). Un ratio but/match entre celui de Niang et celui de Caveglia Au classement des meilleurs buteurs de l’histoire du Championnat, Gomis fait également bonne figure : il est actuellement à la 64e place. Reste toutefois à comparer son ratio avec celui des autres scoreurs qui figurent dans ce classement. L'attaquant forméà Saint-Etienne a inscrit 107 buts lors de 316 matches, soit un ratio de 0,34 buts par match. Il se situe loin des ratios des meilleurs (Delio Onnis : 0,67 ; Josip Skoblar : 0,87 ; Zlatan Ibrahimovic : 0,93).Les joueurs se rapprochant le plus du ratio de Gomis sont soit de grands attaquants qui n’étaient pas des avant-centres (Dominique Rocheteau : 0,35 ; Mustapha Dahleb : 0,34), soit des attaquants reconnus sans être des cracks (Mamadou Niang : 0,39 ; Alain Caveglia : 0,33). Devant le but, loin de Lacazette ou Ibra S’il est toujours difficile de comparer les joueurs à travers les époques, mettons alors en perspective les performances de Bafé Gomis devant le but avec celles d’autres attaquants ayant joué récemment en Ligue 1. Le joueur de l’OM est loin de l’efficacité d’un Ibra, d’un Lacazette ou d’un Cavani, en termes de ratio but/tirs ou de pourcentage de tirs cadrés. En revanche, il fait partie des meilleurs dans l’exercice des penalties (80% marqués). Et cette saison, où se situe Gomis par rapport aux meilleurs buteurs de Ligue 1 ? Première constatation, démontrant sa qualité de placement et de démarquage, il est l’un des attaquants qui se crée le plus d’occasions en Ligue 1. En revanche, il n’en a converti que 50%. Un pourcentage encore une fois bien loin des meilleurs. Y.S.", "external_links": [], "published": "2016-10-01T21:00:00.000+03:00", "crawled": "2016-10-01T16:08:26.758+03:00", "highlightTitle": ""}