{"organizations": [], "uuid": "d0c0e1ddaf87d10ab5263b265d1b091cd71eb627", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/urne-election-11ccf4-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/politique/fermeture-des-bureaux-de-vote-a-19-heures-parrainages-comment-se-deroulera-la-presidentielle-2017-2005770.html", "country": "FR", "domain_rank": 6619, "title": "Fermeture des bureaux de vote à 19 heures, parrainages... : comment se déroulera la présidentielle 2017 ?", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Fermeture des bureaux de vote à 19 heures, parrainages... : comment se déroulera la présidentielle 2017 ?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T19:09:00.000+03:00", "replies_count": 0, "uuid": "d0c0e1ddaf87d10ab5263b265d1b091cd71eb627"}, "author": "", "url": "http://www.metronews.fr/politique/fermeture-des-bureaux-de-vote-a-19-heures-parrainages-comment-se-deroulera-la-presidentielle-2017-2005770.html", "ord_in_thread": 0, "title": "Fermeture des bureaux de vote à 19 heures, parrainages... : comment se déroulera la présidentielle 2017 ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Thinkstock Fermeture des bureaux de vote à 19 heures, parrainages... : comment se déroulera la présidentielle 2017 ? ÉLECTIONS - Le président du Conseil constitutionnel, Laurent Fabius, a présenté ce lundi à la presse le dispositif retenu pour l’élection présidentielle de 2017. Les bureaux de vote fermeront leurs portes à 19 heures, et les candidats ne pourront plus déposer physiquement leurs parrainages au siège du Conseil constitutionnel, mais devront les envoyer par courrier. 2016-10-03T11:09:38.247Z \nA chaque élection présidentielle, c'est lui qui recueille les parrainages des candidats, organise le scrutin et veille à la bonne tenue des comptes de campagne. Le Conseil constitutionnel, par la voix de son président Laurent Fabius, a détaillé ce lundi lors d'une conférence de presse les dispositifs retenus pour 2017. \nPrincipale information pour les électeurs : l'ancien ministre a expliqué que \"le vote sera clos à 19 heures dans l'ensemble des bureaux avec des dérogations locales possibles jusqu'à 20 heures\". L'horaire a été uniformisé pour \"limiter les risques de divulgation des résultats\". La liste définitive des candidats à la présidentielle publiée dans la semaine du 20 mars 2017 \n• De nouvelles règles pour les parrainages \nAutre changement pour 2017, qui concerne cette fois les candidats à l'élection : les parrainages ne \"pourront plus être déposés physiquement au siège du Conseil constitutionnel\" mais \"envoyés par voie postale à l'aide d'un formulaire et d'une enveloppe transmis à tous les élus concernés\", autour du 20 février 2017, a indiqué Laurent Fabius. Les fameuses 500 signatures de maires ou de parlementaires pourront être transmises \"jusqu'au sixième vendredi qui précède le premier tour du scrutin, soit le vendredi 17 mars\". Le but du Conseil constitutionnel est d'éviter \"les bousculades\" déjà vues dans le passé, ainsi que les \"suspenses\" entretenus par les candidats. \n\"Après vérification par les services du Conseil constitutionnel, les parrainages validés seront publiés intégralement et en continu, alors qu'auparavant seuls 500 parrainages tirés au sort l'étaient\", a confirmé le président du Conseil constitutionnel. \"Nous mettrons en ligne sur notre site, deux fois par semaine les mardis et vendredis, la liste actualisée en temps réel des parrainages\". Le Conseil constitutionnel établira la liste définitive des candidats dans la semaine du 20 mars 2017. 2000 délégués pour veiller au bon déroulement de l'élection \n• Des opérations de vote sous contrôle \n\"Début février 2017, nous allons désigner environ 2000 délégués du Conseil constitutionnel, choisis parmi les magistrats administratifs et judiciaires. Les deux dimanches du vote, ils contrôleront le bon fonctionnement des bureaux de vote. Dans la semaine précédent le premier tour, deux répétitions à blanc seront organisées pour vérifier le dispositif de saisie des résulats dans la base informatique du ministère de l'Intérieur\", a expliqué Laurent Fabius. \n\"Après le vote, les résultats seront transmis au Conseil constitutionnel, nous les vérifierons, examinerons les éventuelles réclamations. Selon la gravité des éventualités, nous pourrions procéder à l'annulation totale ou partielle des résultats dans les bureaux de vote litigieux.\" 16,8 millions d'euros alloués aux candidats du premier tour, 22,5 millions pour les candidats du second tour \n• Des comptes de campagne sous haute surveillance \nDepuis 2006, le contrôle des comptes de campagne est assuré par la commission des comptes de campagne et des financements politiques. \"Au plus tard le 7 juillet 2017, les candidats devront déposer leurs comptes de campagne, a fait savoir Laurent Fabius. Dans les 6 mois qui suivent, la commission vérifiera les comptes et s’assurera du respect du plafond légal des comptes de campagne, qui est de 16,8 millions d'euros pour un candidat au premier tour et de 22,5 millions d'euros pour un candidat accédant au second tour. En cas de rejet du compte, ou de réformation, le candidat concerné pourra dans un délai d’un mois déposer un recours devant nous.\" VIDÉO - Présidentielle 2017 : ce qui va changer 00:00", "external_links": [], "published": "2016-10-03T19:09:00.000+03:00", "crawled": "2016-10-03T14:17:31.428+03:00", "highlightTitle": ""}