{"organizations": [], "uuid": "62576774ee983bf19fbffac7d9437d24215c088a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11057/w_1633,h_1225,c_crop,x_0,y_0/w_605,h_350,c_fill,g_north/v1475299774/une-patrouille-de-la-police-nationale-francaise-en-intervention-le-8-fevrier-2016-image-d-illustration_5661563.jpg", "site_section": "http://www.lexpress.fr/rss/societe.xml", "section_title": "(no title)", "url": "http://www.lexpress.fr/actualite/societe/un-collegien-de-15-ans-mis-en-examen-et-ecroue-pour-un-projet-d-attentat_1836477.html", "country": "FR", "domain_rank": 3353, "title": "Un collégien de 15 ans mis en examen et écroué pour un projet d'attentat", "performance_score": 0, "site": "lexpress.fr", "participants_count": 0, "title_full": "Un collégien de 15 ans mis en examen et écroué pour un projet d'attentat", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:36:00.000+03:00", "replies_count": 0, "uuid": "62576774ee983bf19fbffac7d9437d24215c088a"}, "author": "", "url": "http://www.lexpress.fr/actualite/societe/un-collegien-de-15-ans-mis-en-examen-et-ecroue-pour-un-projet-d-attentat_1836477.html", "ord_in_thread": 0, "title": "Un collégien de 15 ans mis en examen et écroué pour un projet d'attentat", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Un collégien de 15 ans mis en examen et écroué pour un projet d'attentat Actualité Par LEXPRESS.fr avec AFP , publié le 30/09/2016 à 10:52 L'adolescent a été mis en examen pour association de malfaiteurs terroriste criminelle. REUTERS/Regis Duvignau Un jeune homme de 15 ans, soupçonné d'avoir voulu commettre une attaque djihadiste, a été mis en examen et écroué vendredi soir. Il était en contact avec Rachid Kassim via la messagerie Telegram. \nC'est un nouveau cas de mineur liéà un possible projet d'attentat . Un collégien de 15 ans , soupçonné d'avoir voulu commettre une attaque djihadiste, a été mis en examen et écroué vendredi soir, a-t-on appris de source judiciaire. Il a été mis en examen pour association de malfaiteurs terroriste criminelle, a précisé cette source. Un adolescent en contact avec Rachid Kassim \nCet adolescent, en classe de troisième et inconnu des services de renseignement, a été interpellé mercredi matin au domicile de ses parents à Domont, dans le Val d'Oise, et placé 48 heures en garde à vue dans les locaux de la DGSI à Levallois-Perret, dans les Hauts-de-Seine, avant d'être présenté vendredi matin à la justice. \n\"Il y avait une suspicion de passage à l'acte\", a relevé une source proche de l'enquête. En garde à vue, \"il a assuré qu'il aurait renoncéà son projet\", a-t-elle ajouté. Le mineur était en contact via la messagerie Telegram avec Rachid Kassim , un djihadiste français soupçonné de téléguider ses émules à distance depuis la zone irako-syrienne. \nLIRE AUSSI >> Rachid Kassim, le djihadiste qui a inspiré les assassins du père Hamel \"Très présent sur Telegram\" \nIl était également en relation, via ce réseau crypté, avec un adolescent arrêté le 14 septembre dans le 20e arrondissement de Paris, lui aussi en lien avec Kassim et suspecté d'avoir voulu perpétrer une action violente. Enfin, le collégien était \"très présent sur Telegram où il anime deux chaînes qui diffusent de la propagande djihadiste\", a relevé la source proche de l'enquête. \nCes dernières semaines, une dizaine d'adolescents ont étéécroués pour des menaces d'attaques similaires, sous l'influence de la propagande de Rachid Kassim. \nCe dernier est soupçonné d'avoir inspiré de manière plus ou moins directe l'assassinat d'un policier et de sa compagne le 13 juin à Magnanville, dans les Yvelines, et celui d'un prêtre égorgé dans son église à Saint-Etienne-du-Rouvray (Seine-Maritime) le 26 juillet. Il aurait aussi piloté les projets d'attentats du commando de femmes arrêté début septembre après la découverte d'une voiture chargée de bonbonnes de gaz à Paris.", "external_links": [], "published": "2016-10-01T13:36:00.000+03:00", "crawled": "2016-10-01T09:06:04.407+03:00", "highlightTitle": ""}