{"organizations": [], "uuid": "4781aad9601ca3aac97dc4f14333d313160b8897", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/02/1274247-phil-varone-connait-fort-camp.jpg", "site_section": "http://www.lapresse.ca/rss/722.xml", "section_title": "Sport - Sénateurs", "url": "http://www.lapresse.ca/le-droit/sports/senateurs-dottawa/201610/02/01-5026704-phil-varone-brouille-les-cartes.php", "country": "CA", "domain_rank": 5430, "title": "Phil Varone brouille les cartes", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Phil Varone brouille les cartes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T09:59:00.000+03:00", "replies_count": 0, "uuid": "4781aad9601ca3aac97dc4f14333d313160b8897"}, "author": "Marc Brassard", "url": "http://www.lapresse.ca/le-droit/sports/senateurs-dottawa/201610/02/01-5026704-phil-varone-brouille-les-cartes.php", "ord_in_thread": 0, "title": "Phil Varone brouille les cartes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Phil Varone brouille les cartes Phil Varone brouille les cartes Phil Varone connaît un fort camp d'entraînement et pourrait forcer la main de Guy Boucher et mériter un poste avec l'équipe. Darren Calabrese,   Lorsqu'il était en Suisse l'an dernier, Guy Boucher avait regardé des vidéos de Phil Varone parce qu'il le considérait comme un candidat potentiel pour un poste avec son club de Berne. \nUn an plus tard, le petit attaquant qui avait été impliqué dans un échange à sept joueurs de la Ligue américaine la saison dernière pour passer de Rochester à Binghamton est en voie de lui forcer la main pour commencer la saison avec les Sénateurs d'Ottawa. \nVarone a encore montré de belles choses samedi contre les Canadiens, récoltant une passe pour se hisser au premier rang des compteurs des Sénateurs avec six points, dont deux buts, en trois parties hors-concours. \n«Il n'excède pas mes attentes parce qu'il est un gars que je croyais qu'on devrait regarder. Je ne suis pas déçu de lui, chaque match jusqu'à maintenant, il a eu un impact en attaque. Il travaille très fort, il est premier sur la rondelle. Il se garde certainement dans la course», a commenté Boucher samedi. \nIl faut prendre en considération que les Canadiens ont envoyé majoritairement des joueurs qui vont aboutir à Saint-Jean, Terre-Neuve, dans la Ligue américaine, dans la mêlée samedi, mais Varone a quand même éclipsé des gars comme Matt Puempel et Ryan Dzingel dans ce match. Varone a profité de l'absence de Mark Stone pour bâtir une bonne chimie avec Kyle Turris et Mike Hoffman, un joueur qu'il connaît bien puisqu'ils ont joué ensemble au niveau junior B à Kitchener lorsqu'ils avaient 17 ans. \nCentre naturel de 5' 10'', il tente de s'adapter le plus rapidement possible à jouer à l'aile, réalisant très bien que sa polyvalence pourrait être un atout. \n«Le coach me fait confiance présentement et je veux montrer que je suis un gars fiable sur les 200 pieds de la patinoire. J'ai réalisé au fil des années que pour me tailler un poste dans la LNH, je dois bien jouer en défensive, pas juste amasser des points. Après ça, c'est une question de chiffres. À Buffalo, ils y allaient avec des jeunes qu'ils ont repêché. Tu peux débarquer dans la LNH à 19 ans ou comme moi à 25 ans, ce qui est le chemin le plus long. Mais quand tu arrives au camp, tu dois croire que tu peux te tailler un poste», a-t-il raconté samedi soir, mentionnant que Hoffman «était le même genre de joueur, habile et avec un bon tir» il y a 10 ans. \nNon à l'Europe \nL'été dernier, Varone était un joueur autonome sans compensation et il aurait pu facilement se tourner vers l'Europe pour poursuivre sa carrière. Mais il a plutôt décidé d'accepter une offre de contrat à deux sens (salaire de 700 000 $ dans la LNH, 325 000 $ dans la LAH) offert par les Sénateurs. Le fait que ces derniers l'avaient récompensé en le rappelant pour le dernier match de la saison à Boston - un 43 e match dans la LNH où il avait récolté une passe - a pesé dans la balance. \n« L'organisation avait été positive avec moi, nous avons eu de bonnes discussions concernant mon temps passé à \"Bingo\" et ils m'ont donné ce match à la fin de l'année. Tout était positif. Comme joueur, tu veux qu'on te donne une chance. J'ai dû la mériter, ça va dans les deux sens... J'ai eu quelques offres (européennes), mais j'étais à l'aise avec Ottawa », dit-il. \nLa dernière semaine du camp sera intéressante pour un gars comme Varone alors que Boucher a réitéré qu'il entend «garder les meilleurs joueurs, peu importe les questions de contrats». Smith au rancart \nGuy Boucher a révélé en fin de semaine que les Sénateurs ont craint que l'attaquant Zack Smith ait subi une fracture à un pied en bloquant un tir lors du match de mardi dernier à Buffalo. « Finalement, (les radiographies) sont négatives, mais on a eu un peu peur. C'est une profonde ecchymose, il a tenté de patiner, mais c'est encore très douloureux », a-t-il révélé, doutant que l'ailier gauche puisse faire le voyage dans l'Ouest lundi. Boucher a également rapporté que Curtis Lazar (mononucléose) se porte de mieux en mieux, ayant recommencé à patiner, mais il n'a pas encore eu le feu vert pour participer à des exercices avec contact alors que sa rate est encore enflée. Entre les lignes \nDans la journée de samedi, les Sénateurs ont annoncé une vingtaine de coupes, tous des joueurs qui prendront le chemin de Binghamton. Parmi eux, on notait les Québécois Francis Perron, Gabriel Gagné et Vincent Dunn, en plus du gardien Matt O'Connor. Zach Stortini n'a pas été réclamé au ballottage et il a donc été cédé lui aussi aux Senators de Binghamton... \nLe vétéran gardien Craig Anderson, absent au cours des derniers jours pour des raisons personnelles, devrait rejoindre ses coéquipiers au début de la semaine et Boucher espère qu'il pourra jouer deux des trois dernières parties hors-concours. En attendant, Chris Driedger demeure avec le club, lui qui a clairement battu O'Connor pour le poste de troisième gardien dans l'organigramme de l'équipe. Partager", "external_links": [], "published": "2016-10-03T09:59:00.000+03:00", "crawled": "2016-10-03T05:40:31.337+03:00", "highlightTitle": ""}