{"organizations": [], "uuid": "61fe285e16e2dc5d49d05e5ea113331173d1f268", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://www.dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-nobel-de-physique-a-trois-britanniques-pionniers-des-isolants-exotiques-57f3a985cd70871fc4256573", "country": "BE", "domain_rank": 5754, "title": "Le Nobel de physique à trois Britanniques pionniers des isolants \"exotiques\"", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Le Nobel de physique à trois Britanniques pionniers des isolants \"exotiques\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T20:06:00.000+03:00", "replies_count": 0, "uuid": "61fe285e16e2dc5d49d05e5ea113331173d1f268"}, "author": "Gaël BRANCHEREAU", "url": "http://www.dhnet.be/dernieres-depeches/afp/le-nobel-de-physique-a-trois-britanniques-pionniers-des-isolants-exotiques-57f3a985cd70871fc4256573", "ord_in_thread": 0, "title": "Le Nobel de physique à trois Britanniques pionniers des isolants \"exotiques\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Le Nobel de physique à trois Britanniques pionniers des isolants \"exotiques\" \n  15h06 Stockholm (AFP) \nLe prix Nobel de physique a couronné mardi les travaux de trois Britanniques expliquant, grâce à des modèles mathématiques, le comportement de matériaux \"exotiques\" qui permettraient dans un avenir plus ou moins proche de créer des ordinateurs surpuissants. \n\"Leurs découvertes ont permis des avancées dans la compréhension théorique des mystères de la matière et créé de nouvelles perspectives pour le développement de matériaux innovants\", a écrit la Fondation Nobel. \n\"Leur découverte a entrainé une révolution conceptuelle. Ils ont introduit des idées nouvelles en physique qui ont, après, permis de donner lieu à des tas de nouvelles découvertes\", explique à l'AFP, Laurent Levy, professeur de physique à l'université de Grenoble-Alpes. \nDavid Thouless, 82 ans, né en Écosse, professeur émérite à l'université de Washington à Seattle (nord-ouest des États-Unis), a obtenu la moitié du prix, soit quatre millions de couronnes (417.000 euros). \nL'autre moitié est partagée entre Duncan Haldane, 65 ans, néà Londres, qui enseigne à l'université de Princeton (New Jersey), et Michael Kosterlitz, également né en Écosse, en 1942, de l'université Brown à Providence (Rhode Island). \n\"La plupart des grandes découvertes surviennent de cette façon: elles vous tombent dessus et vous avez la chance de réaliser que vous êtes devant quelque chose de très intéressant\", a déclaré Duncan Haldane à la fondation Nobel après l'annonce du prix. \n\"C'est si surprenant que vous mettez un moment à comprendre\", a-t-il ajouté. \nMM. Thouless, Haldane et Kosterlitz ont étudié les \"isolants topologiques\", une nouvelle forme de matériaux dont la connaissance a énormément progressé ces dix dernières années. \nCes matériaux superconducteurs et/ou superfluides recèlent potentiellement des applications révolutionnaires pour concevoir des ordinateurs quantiques. \nLes grands groupes informatiques et les laboratoires de recherche travaillent depuis des années sur les ordinateurs quantiques, qui seraient beaucoup plus puissants que les ordinateurs actuels car capables d'utiliser des propriétés étonnantes des particules permettant d'échapper aux règles de la physique classique. \nL'information la plus élémentaire des ordinateurs actuels est un \"bit\", forcément binaire (0 ou 1). Un ordinateur quantique utiliserait des \"quantum bits\" ou \"qubits\" capables d'avoir plusieurs valeurs en même temps, avec le potentiel de faire un grand nombre de calculs en parallèle, ce qui réduirait énormément le temps nécessaire pour effectuer une tâche. \n- Décryptage de codes secrets - \nLa principale difficulté pour concevoir un tel ordinateur quantique est qu'il est particulièrement fragile: il faut isoler individuellement toutes ses particules des influences extérieures afin de préserver leur état quantique, ce qui nécessite des températures très basses, des chambres protégées contre les rayonnements électromagnétiques, etc. \nOr les \"isolants topologiques\" ont la particularité de conserver leurs propriétés dans des états \"étranges\", notamment le froid extrême. \nPremier de ces matériaux, le graphène a été isolé en 2004 par le Néerlandais Andre Geim, récompensé en 2010 par le prix Nobel de physique avec le Russo-Britannique Konstantin Novoselov. \nDix ans plus tard, une équipe européenne de chercheurs a réussi à créer du germanène, un cousin du graphène mais qui, contrairement à ce dernier qui se trouve à l'état naturel dans le graphite composant les mines de crayon, n'existe pas dans la nature. \nLe graphène comme le germanène ou encore le silicène, synthétisé en 2012, sont obtenus à partir d'éléments de la même famille (respectivement le carbone, le germanium et le silicium). \nLes gouvernements se sont aussi intéressés à l'ordinateur quantique en espérant décrypter rapidement n'importe quel code informatique protégeant des secrets bancaires, médicaux, des informations défense ou du monde des affaires. \nDes documents divulgués par l'ancien consultant de l'Agence nationale de sécurité américaine américaine (NSA), Edward Snowden, ont révélé que celle-ci cherchait à créer un tel ordinateur. \nEn 2015, le Nobel de physique était allé au Japonais Takaaki Kajita et au Canadien Arthur McDonald (Canada), qui avaient établi que les neutrinos, particules élémentaires, avaient une masse. \nLe prix de physique est le deuxième de la saison Nobel après celui de médecine, attribué lundi au Japonais Yoshinori Ohsumi. Le biologiste a été récompensé pour son étude de la régénération cellulaire qui, en cas de dysfonctionnement, peut déclencher la maladie de Parkinson ou le diabète. \nSuivront la chimie mercredi, la paix vendredi, le prix d'économie lundi et la littérature le 13 octobre. © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP.", "external_links": [], "published": "2016-10-04T20:06:00.000+03:00", "crawled": "2016-10-04T16:16:13.025+03:00", "highlightTitle": ""}