{"organizations": [], "uuid": "510f4bce77a5d7b41b974ccefdc6026f1008bc7f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos.xml", "section_title": "DH.be - Dernières dépèches", "url": "http://www.dhnet.be/dernieres-depeches/belga/photovoltaique-les-proprietaires-wallons-de-panneaux-ne-payeront-pas-leur-utilisation-du-reseau-en-2018-57efd357cd70e9985fe84758", "country": "BE", "domain_rank": 5754, "title": "Photovoltaïque - Les propriétaires wallons de panneaux ne payeront pas leur utilisation du ...", "performance_score": 0, "site": "dhnet.be", "participants_count": 0, "title_full": "Photovoltaïque - Les propriétaires wallons de panneaux ne payeront pas leur utilisation du ...", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T22:15:00.000+03:00", "replies_count": 0, "uuid": "510f4bce77a5d7b41b974ccefdc6026f1008bc7f"}, "author": "", "url": "http://www.dhnet.be/dernieres-depeches/belga/photovoltaique-les-proprietaires-wallons-de-panneaux-ne-payeront-pas-leur-utilisation-du-reseau-en-2018-57efd357cd70e9985fe84758", "ord_in_thread": 0, "title": "Photovoltaïque - Les propriétaires wallons de panneaux ne payeront pas leur utilisation du ...", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Photovoltaïque - Les propriétaires wallons de panneaux ne payeront pas leur utilisation du réseau en 2018 \n  17h15 BRUXELLES (BELGIUM) Les propriétaires de panneaux photovoltaïques ne devront pas payer avant 2019 la contribution réclamée par le régulateur indépendant de l'énergie en Wallonie (la Cwape) pour l'ensemble des frais de leur utilisation du réseau d'électricité. La mesure devait entrer en vigueur le 1er janvier 2018 mais, vendredi, la Cwape a indiqué qu'elle la postposait d'un an, \"dans l'attente de l'adoption par le parlement wallon du projet de décret relatif à la méthodologie tarifaire applicable aux gestionnaires de réseaux de distribution de gaz et d'électricité\".Le cadre légal actuel \"permet difficilement à la Cwape de proposer une nouvelle méthodologie tarifaire pour 2018\", admet l'instance dans sa communication mise à jour vendredi sur la méthodologie de calcul de la prime versée aux détenteurs de panneaux photovoltaïques. Samedi, l'ASBL \"Touche pas à mes certificats verts\" s'est réjouie de cette décision. \"Contrairement aux dires du ministre wallon de l'Energie (Paul Furlan, NDLR), l'impact de cette tarification serait majeur sur le budget des familles ayant investi dans leurs propres moyens de production\", souligne l'association dans un communiqué. L'association prévient qu'elle \"sera très attentive dans les prochaines semaines aux débats et auditions qui sont prévus au sein du parlement wallon en vue d'adopter le projet de décret tarifaire qui devra justement permettre à la Cwape d'instaurer ce tarif injuste et non prévu au moment de la prise en compte de l'investissement\". Actuellement, quelque 121.000 détenteurs de panneaux photovoltaïques utilisent le réseau pour prélever de l'électricité lorsqu'ils en ont besoin et pour injecter l'électricité qu'ils produisent. Mais ils ne participent pas à l'entièreté des frais d'utilisation du réseau, en raison notamment de la compensation qui leur est octroyée via le mécanisme du \"compteur qui tourne à l'envers\". Ces frais étant reportés sur les autres ménages, le gouvernement wallon veut instaurer une base légale permettant à la Cwape de demander une \"contribution équitable\" aux détenteurs de panneaux photovoltaïques. (Belga) © 2016 Belga.   Belga.   Belga.", "external_links": [], "published": "2016-10-01T22:15:00.000+03:00", "crawled": "2016-10-01T18:39:24.159+03:00", "highlightTitle": ""}