{"organizations": [], "uuid": "6283bdc014cf266e628a77c3782c8d279559c956", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.ladepeche.fr", "main_image": "http://static.ladepeche.fr/content/media/image/zoom/2016/09/30/adipocytes-kateryna-kon-1200-shutterstock.jpg", "site_section": "http://www.ladepeche.fr/sante/nutrition/", "section_title": "Nutrition et santé : le dossier complet - ladepeche.fr", "url": "http://www.ladepeche.fr/article/2016/09/30/2429923-de-la-graisse-brune-contre-l-obesite.html", "country": "FR", "domain_rank": 5847, "title": "De la graisse brune contre l’obésité - 30/09/2016", "performance_score": 0, "site": "ladepeche.fr", "participants_count": 1, "title_full": "De la graisse brune contre l’obésité - 30/09/2016 - ladepeche.fr", "spam_score": 0.007, "site_type": "news", "published": "2016-09-30T12:29:00.000+03:00", "replies_count": 0, "uuid": "6283bdc014cf266e628a77c3782c8d279559c956"}, "author": "DestinationSante", "url": "http://www.ladepeche.fr/article/2016/09/30/2429923-de-la-graisse-brune-contre-l-obesite.html", "ord_in_thread": 0, "title": "De la graisse brune contre l’obésité - 30/09/2016", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Gourmands en énergie, les adipocytes bruns semblent efficaces dans le traitement de l’obésité. Sur le modèle murin, la transplantation de ces cellules active en effet le métabolisme et favorise la fonte progressive de l’excès adipeux. Un espoir dans le traitement de cette maladie affectant 6,5 millions de Français.\nA partir de cellules pluripotentes (IPS), des chercheurs de l’INSERM* ont produit un échantillon d’adipocytes bruns. Injectés dans l’organisme de souris obèses, ces derniers s’avèrent efficaces pour déloger progressivement l’excès de tissus graisseux.\nMais par quel mécanisme ? « Présentes en très faible quantité chez les adultes, ces cellules brûlent de l’énergie pour produire de la chaleur », expliquent les scientifiques à l’origine de cette prouesse. Transplantées dans l’organisme de personnes obèses, elles aident à accroître les dépenses énergétiques et enclenchent la perte de poids. En revanche, les adipocytes blancs, la deuxième catégorie de cellules adipeuses, retrouvés en quantité importante chez les patients obèses, fonctionnent à l’inverse : ils stockent l’énergie sous forme de graisses.\nUne piste thérapeutique encore lointaine\nA l’avenir, les chercheurs misent sur une solution pour produire in vitro des adipocytes bruns en grand nombre et à volonté. Mais la route est longue. . Les scientifiques utilisent le potentiel des IPS, capables de se différencier en n’importe quelle autre cellule de l’organisme. Or, si celles-ci se reprogramment très bien en cellules neuronales ou osseuses, la différenciation s’effectue moins bien dans le sens des adipocytes, « qu’ils soient blancs ou bruns ».\nCette piste thérapeutique constitue un sérieux espoir dans la prise en charge de l’obésité favorisant le risque de cardiovasculaires. Mais des tests chez l’être humain ne pourront être réalisés « qu’après des essais précliniques conduits sur des modèles animaux (…) Un projet de plusieurs années donc ! »\n*Unité 1091 INSERM/CNRS/Université Côté d’Azur, Institut de biologie Valrose, Nice.", "external_links": [], "published": "2016-09-30T12:29:00.000+03:00", "crawled": "2016-10-02T01:14:06.305+03:00", "highlightTitle": ""}