{"organizations": [], "uuid": "8f9522a9927840ca1008433b7a05b7e3742c667b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 11}, "facebook": {"likes": 37, "shares": 37, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europe1.fr", "main_image": "http://cdn-europe1.new2.ladmedia.fr/var/europe1/storage/images/europe1/emissions/made-in-france/ulmann-une-entreprise-centenaire-a-la-pointe-de-linnovation-2863666/29184709-1-fre-FR/Ulmann-une-entreprise-centenaire-a-la-pointe-de-l-innovation.jpg", "site_section": "http://www.europe1.fr/var/export/rss/europe1/actus.xml", "section_title": "Europe 1: Actus", "url": "http://www.europe1.fr/emissions/made-in-france/ulmann-une-entreprise-centenaire-a-la-pointe-de-linnovation-2863666", "country": "FR", "domain_rank": 9784, "title": "Ulmann : une entreprise centenaire à la pointe de l'innovation", "performance_score": 0, "site": "europe1.fr", "participants_count": 1, "title_full": "Ulmann : une entreprise centenaire à la pointe de l'innovation", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:04:00.000+03:00", "replies_count": 0, "uuid": "8f9522a9927840ca1008433b7a05b7e3742c667b"}, "author": "Europe 1", "url": "http://www.europe1.fr/emissions/made-in-france/ulmann-une-entreprise-centenaire-a-la-pointe-de-linnovation-2863666", "ord_in_thread": 0, "title": "Ulmann : une entreprise centenaire à la pointe de l'innovation", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Ulmann : une entreprise centenaire à la pointe de l'innovation 07h04, le 04 octobre 2016 A Made in France est une chronique de l'émission La matinale d'Europe 1 diffusée le mardi 04 octobre 2016 0 partage \nAnicet Mbida nous présente chaque matin les plus belles inventions françaises. \nCe matin, la preuve qu’une entreprise centenaire peut rester à la pointe de l’innovation. \nCette entreprise c’est Ulmann, le dernier fabricant français de tableaux pour les écoles. Elle est installée à Saint-Valérien, près de Sens. \nElle faisait des tableaux il y a 120 ans, elle en fait toujours aujourd’hui. Elle est même largement leaders, puisqu’en France, un tableau sur deux sort de son usine. \nPourquoi ? Parce qu’elle n’a jamais cessé d’innover : effaçable à sec, interactif, tactile, magnétique ou avec projecteur. Elle a su s’adapter à toutes les technologies. Ce qui lui a permis de sortir des écoles et de s’attaquer aux salles de conférences. \nFait-elle toujours les tableaux noirs de l’époque où l’on écrivait à la craie ? \nOui et c’est même 15% de ses ventes. Ces tableaux reviennent à la mode, car les profs de science ne jurent que par la craie. \nC'est une belle histoire, car la société a bien failli disparaître. \nQue s’est-il passé ? \nEn 2000, elle était en faillite. Elle a donc mandaté un administrateur pour la liquider mais celui-ci se rend compte du potentiel. Il rachète donc l’entreprise et investit énormément en recherche et développement. C’est comme cela que la société multiplie les innovations depuis des années comme le tableau blanc incurvé, l’ardoise qui se transforme en pupitre ou le surligneur qui s’ouvre comme un rouge à lèvres. Et ça marche puisque Ulmann a enregistré 12 millions de chiffre d’affaires l’année dernière. \nOn ne le répètera jamais assez : l’innovation fait toute la différence même chez une entreprise centenaire. \nC’était Ulmann et ses tableaux pour écoles et salles de conférences, du Made in Yonne. × S'abonner aux podcasts \nVous pouvez vous abonner au téléchargement périodique d'un fichier audio. Vous pouvez conserver l'émission ainsi téléchargée sur votre ordinateur, l'emporter sur votre baladeur numérique ou la graver sur un CD. - Si vous choisissez iTunes, cliquez simplement sur le lien suivant : le logiciel prend en charge toutes les opérations d'abonnement. Made in France La matinale d'Europe 1 - Si vous optez pour un autre logiciel, copiez et collez-y le lien suivant, puis suivez ses indications pour procéder à l'abonnement. http://cdn1-europe1.new2.ladmedia.fr/var/exports/podcasts/sound/made-in-France.xml Les chroniques des jours précédents", "external_links": [], "published": "2016-10-04T13:04:00.000+03:00", "crawled": "2016-10-04T09:00:58.809+03:00", "highlightTitle": ""}