{"organizations": [], "uuid": "a7765c8176b04693de07467a5d3361af1a4a4e92", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rueducommerce.fr", "main_image": "http://dam-static.rueducommerce.fr/medias/564c7d9a575c36619286251edbee86ba/p_500x500/et2321inkh-bc009x-1.jpg", "site_section": "http://www.rueducommerce.fr/rss.xml", "section_title": "RueDuCommerce", "url": "http://www.rueducommerce.fr/Destockage/Ordinateurs/PC/ASUS/4967896-All-in-one-PC-ET2321INKH.htm", "country": "FR", "domain_rank": 4633, "title": "All-in-one PC ET2321INKH", "performance_score": 0, "site": "rueducommerce.fr", "participants_count": 0, "title_full": "All-in-one PC ET2321INKH", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:39:00.000+03:00", "replies_count": 0, "uuid": "a7765c8176b04693de07467a5d3361af1a4a4e92"}, "author": "", "url": "http://www.rueducommerce.fr/Destockage/Ordinateurs/PC/ASUS/4967896-All-in-one-PC-ET2321INKH.htm", "ord_in_thread": 0, "title": "All-in-one PC ET2321INKH", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Description : ASUS - All-in-one PC ET2321INKH Attention : L'emballage peut être neutre ou d'origine reconditionné fournisseur. \nLe All-in-One PC ET2321INKH est un produit des plus complets. Ecran, processeur, carte graphique, espace de stockage, mémoire, etc., tout y est et dans un design extrêmement compact. Le pied métallique qui le supporte lui donne un look élégant et lui assure de trouver sa place dans chaque pièce de la maison. Pour éviter de vous sentir envahi par les câbles, tous les connecteurs sont disposés en ligne à l'arrière de l'écran. En plus de vous offrir des performances au top, le ET2321INKH prend soin de votre environnement de travail, pour votre plus grand plaisir. Des performances sans compromis Plus de rapidité et de fluidité et des technologies de dernière génération répondent à tous vos besoins Processeur Intel® Core™ de 4ème génération \nEquipé d'un processeur Intel® Core™ de 4ème génération, le All-in-One PC ET2321INKH est capable de réduire sa consommation d'énergie tout en fournissant de puissantes performances. Avec lui, vous pourrez parfaitement travailler en multitâche en passant d'une application à l'autre sans problème, d'une fenêtre à l'autre sans ralentissement. La technologie Intel® Turbo Boost Technology 2.0 est elle aussi un excellent allié pour l'exécution des tâches les plus lourdes car elle booste la vitesse du processeur quand la charge de travail l'exige. Solution graphique NVIDIA avancée \nLe All-in-One PC ET2321INKH intègre une carte graphique NVIDIA® GeForce dotée de la toute nouvelle architecture Kepler pouvant délivrer des performances graphiques jusqu'à 40% plus élevées que l'architecture précédente. L'architecture Kepler vous permet de parfaitement travailler sur des photos et vidéos HD et d'ensuite les partager beaucoup plus rapidement. Elle permet également de profiter d'animations plus précises et fluides lorsque vous jouez à des jeux de dernière génération. Les ordinateurs de bureau ASUS, la référence en termes de fiabilité et de satisfaction client \nSelon une enquête de satisfaction effectuée auprès des lecteurs de PCWorld USA 2012 et concernant la fiabilité et les services offerts par les constructeurs informatiques, ASUS est le choix de référence pour les PC de bureau. Les lecteurs ont cité la valeur, la connectique, la convivialité et la fiabilité des produits. Le sondage a également déterminé que les utilisateurs de PC de bureau ASUS étaient les plus enclins à recommander ces produits à d'autres personnes. De plus, PC Mag a nommé ASUS marque de choix et lui a décerné la récompense Reader's Choice. Un impressionnant écran 23\" Full HD à technologie IPS Une immersion assurée par des images HD épatantes Des images Full HD et un angle de vision panoramique \nL'écran 23\" rétroéclairaé du All-in-One PC ET2321INKH dispose de la technologie IPS qui l'aide à délivrer un affichage panoramique afin de vous garantir une expérience visuelle parfaite depuis tous les angles de vue et ainsi faciliter le partage avec vos proches. La résolution Full HD 1920 x 1080 donne vie à vos jeux vidéo et vos films en montrant chaque détail et en délivrant des couleurs et des contrastes resplendissants. Un réalisme à couper le souffle \nToutes les images offertes par le All-in-One PC ET2321INKH vous surprendront par leur réalisme et leur fidélité de couleurs. Qu'il s'agisse d'un beau coucher de soleil, d'un ciel bleu dégagé ou d'une photo de famille, vous serez fasciné par la précision des détails et la beauté de l'image. Technologie SonicMaster Premium Un son haute-fidélité optimisé par des professionnels Un son de grande qualité \nLe All-in-One PC ET2321INKH intègre un haut-parleur stéréo et un caisson de basses et il est accompagné d'un autre caisson de basses externe. Tous sont équipés de la technologie ASUS SonicMaster Premium. Pour une qualité audio complète, le ET2321INKH propose également les outils audio professionnels MAXXAUDIO développés par Waves et récompensés en 2011 par le prix Technical GRAMMY Award®. Avec ces caractéristiques, vous profiterez d'un son plus profond et plus riche en basses, de gammes de fréquences plus larges, d'un son surround réaliste et puissant et d'une clarté extrêmement limpide. Réglez le son selon vos envies \nLa fonctionnalité Audio Wizard est pensée pour améliorer encore un peu plus votre expérience sonore. Elle propose cinq modes audio différents : Musique, Film, Jeu, Voix et Enregistrement ; à activer selon vos préférences ou selon le type de données utilisées. Ports E/S et connexions Des technologies de dernière génération pour répondre à tous vos besoins Norme USB 3.0 ultrarapide et chargement de périphériques intelligent \nLa technologie SuperSpeed USB 3.0 vous permet d'accélérer le temps de recharge de votre smartphone, tablette ou autre périphérique USB d'environ 50%4 et de transférer vos données 10 fois plus rapidement qu'avec la norme USB 2.05. Aussi, la fonctionnalité ASUS Ai Charger II rechargera votre smartphone ou tablette même quand le ET2321INKH sera éteint. Pratique et économe en énergie ! Une connectique complète \nAvec son entrée HDMI, le ET2321INKH peut servir de second écran Full HD à votre ordinateur portable ou de bureau et même à votre tablette, tandis que sa sortie HDMI vous permettra d'afficher vos données sur votre TV HD. Un tuner TV proposé en option vous laissera regarder vos émissions préférées et le guide électronique des programmes vous permettra de prévoir des enregistrements pour ne jamais rien manquer. Enfin, le récepteur Bluetooth 4.0 intégré vous autorise la connexion d'un clavier, d'une souris et de tout autre périphérique Bluetooth. Publicité", "external_links": [], "published": "2016-10-01T08:39:00.000+03:00", "crawled": "2016-10-01T03:42:13.556+03:00", "highlightTitle": ""}