{"organizations": [], "uuid": "edf656a99422adb0295da387a86f431b623578e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.leparisien.fr", "main_image": "http://s1.lprs1.fr/images/2016/10/04/6174089_a3f24d6f2f4b86c47752f1ebecceeb2488876e11.jpg", "site_section": "http://www.leparisien.fr/actus/ete-en-sable", "section_title": "Ete-en-sable - Toute l'info sur Ete-en-sable - le Parisien", "url": "http://www.leparisien.fr/flash-actualite-politique/dans-les-mairies-fn-une-politique-sociale-et-associative-ambivalente-04-10-2016-6174089.php", "country": "FR", "domain_rank": 2525, "title": "Dans les mairies FN, une politique sociale et associative ambivalente", "performance_score": 0, "site": "leparisien.fr", "participants_count": 1, "title_full": "Dans les mairies FN, une politique sociale et associative ambivalente - le Parisien", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T09:31:00.000+03:00", "replies_count": 0, "uuid": "edf656a99422adb0295da387a86f431b623578e6"}, "author": "leparisien.fr", "url": "http://www.leparisien.fr/flash-actualite-politique/dans-les-mairies-fn-une-politique-sociale-et-associative-ambivalente-04-10-2016-6174089.php", "ord_in_thread": 0, "title": "Dans les mairies FN, une politique sociale et associative ambivalente", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "P ourfendeur des coupes sombres dans les budgets sociaux au niveau national, le FN mène pourtant dans les communes qu'il gère une politique sociale ambivalente, s'en prenant, comme à Hayange, à certaines associations ou centres sociaux au nom de leur supposée \"politisation\".\nDans la ville de Moselle, c'est le Secours populaire qui est visé. Fabien Engelmann, le maire FN, lui demande de rendre les clés de son local occupé jusqu'à présent à titre gratuit, car l'association mènerait une \"propagande pro-migrants\".\nDéjà, à Hénin-Beaumont (Pas-de-Calais) ou Mantes-la-Ville (Yvelines), la Ligue des droits de l'Homme, accusée d'être \"politisée\", avait été visée. A Fréjus (Var), c'est un centre social qui a été fermé, comme la \"Maison du vivre ensemble\" à Beaucaire (Gard).\nA chaque fois, le débat est le même entre exécutifs frontistes et opposants: d'un côté, les édiles d'extrême droite arguent d'une \"chasse au gaspi\" et d'économies jugées indispensables dans des contextes budgétaires contraints. Ils soulignent aussi les non-augmentations voire, dans certains cas, les diminutions d'impôts locaux (Marine Le Pen avait promis des baisses d'impôts systématiques dans les villes FN).\nEn retour, les opposants dénoncent une \"chasse aux pauvres\", prenant pour exemple la politique frontiste vis-à-vis des cantines scolaires, dont l'accès a été renchéri ou compliqué pour les plus modestes dans plusieurs communes comme au Pontet (Vaucluse).\nAutre exemple cité, l'arrêté anti-\"mendicité agressive\" que le maire d'Hénin-Beaumont, Steeve Briois, a tenté de prendre mais qui a été suspendu par le tribunal administratif de Lille.\nOu encore la manière dont les maires FN traîneraient des pieds pour se conformer aux obligations en matière de logement social issues de la loi SRU, au motif que ces logements ne seraient pas réservés en priorité aux citoyens français (le FN est visé par une enquête pour \"provocation à la discrimination\" sur ce sujet à cause d'un guide destiné aux élus municipaux du parti).\nLe PS a d'ailleurs attaqué en décembre le FN via un \"livre noir de 18 mois de gestion municipale par le FN\", catalogue dans lequel il estimait que le parti administrait ses communes \"contre les pauvres, les oubliés et les chômeurs\".\n- 'Mort aux pauvres' -\nAu niveau national, ce débat est inversé. Marine Le Pen n'a en effet pas de mots assez durs pour dénoncer les efforts qu'imposerait selon elle \"l'UMPS\" sous la férule des institutions européennes.\nBien qu'elle souhaitait en 2012 diminuer de 2% les dotations de l'Etat aux départements et aux régions \"dès la première année de mandat\", c'est elle qui cette fois accuse le gouvernement d'austérité au niveau local.\nEn mars 2014, la présidente du FN, en meeting dans le Vaucluse, assimilait ainsi la politique socialiste au slogan \"mort aux pauvres\". \"Pourquoi ils osent encore mettre social dans le nom de leur parti?\", lançait-elle. Un an plus tard, lors des élections départementales, elle s'inquiétait de \"la disparition des politiques sociales\" à cet échelon.\nContinuation de cette stratégie, Marine Le Pen a annoncé mi-septembre que sa campagne présidentielle se ferait avec le slogan : \"Au nom du peuple\".\nC'est en prenant ce même peuple à témoin que Manuel Valls a contre-attaqué dimanche le FN, jugeant qu'en s'en prenant au Secours populaire à Hayange, il \"révélait son vrai visage, cynique et anti-populaire\".\nEn toile de fond, le PS veut remettre la main sur l'électorat populaire. Selon un sondage Opinion Way lors du second tour des régionales de décembre, le FN est arrivé en tête dans les foyers gagnant moins de 1.999 euros mensuels.\nLa présidente du Front national et candidate à la présidentielle a tenté lundi d'éteindre la polémique en reprenant l'argument de son maire: \"Nous n'avons rien contre le Secours populaire qui mène tous les jours des actions qui sont admirables sur le plan national\", mais \"les sections locales souvent sont extrêmement politisées et, en réalité, ne font pas d'humanitaire, elles font de la politique\".\nL'association a répondu sur Twitter: \"Certains de nos bénévoles sont engagés à titre personnel. Au sein du Secours populaire, pas de politique.\"\n AFP", "external_links": [], "published": "2016-10-04T09:31:00.000+03:00", "crawled": "2016-10-04T09:48:04.857+03:00", "highlightTitle": ""}