{"organizations": [], "uuid": "17b377fdb6d1a54de047deed63339434cf8daedb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutes.fr", "main_image": "http://img.20mn.fr/HEBEJcw0Twmbc1bB2IYRZw/648x360_ambulance-detruite-rues-alep-syrie-23-septembre-2016-photo-fournie-groupe-protection-civile-syrienne.jpg", "site_section": "http://www.20minutes.fr/rss/une.xml", "section_title": "20Minutes - Une", "url": "http://www.20minutes.fr/monde/1934267-20161001-syrie-plus-grand-hopital-partie-rebelle-alep-nouveau-bombarde", "country": "FR", "domain_rank": 2116, "title": "Syrie: Le plus grand hôpital de la partie rebelle d'Alep de nouveau bombardé", "performance_score": 0, "site": "20minutes.fr", "participants_count": 1, "title_full": "Syrie: Le plus grand hôpital de la partie rebelle d'Alep de nouveau bombardé", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:50:00.000+03:00", "replies_count": 0, "uuid": "17b377fdb6d1a54de047deed63339434cf8daedb"}, "author": "no-reply@20minutes.fr", "url": "http://www.20minutes.fr/monde/1934267-20161001-syrie-plus-grand-hopital-partie-rebelle-alep-nouveau-bombarde", "ord_in_thread": 0, "title": "Syrie: Le plus grand hôpital de la partie rebelle d'Alep de nouveau bombardé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Monde Syrie: Le plus grand hôpital de la partie rebelle d'Alep de nouveau bombardé MONDE L'hôpital M10 a été la cubile d’au moins deux barils d’explosifs ce samedi selon les ONG… Une ambulance détruite dans les rues d'Alep en Syrie le 23 septembre 2016. Photo fournie par le groupe de Protection civile syrienne. - Uncredited/AP/SIPA 20 Minutes avec AFP Mis à jour le 01.10.2016 à 11:50 \nL’horreur continue à Alep. Le plus grand hôpital des quartiers rebelles de la ville syrienne a été ce samedi la cible d’au moins deux barils d’explosifs, a rapporté la Syrian American Medical Society (SAMS). \n>> A lire aussi : VIDEO. Syrie: Un drone survole Alep en ruines et c’est impressionnant Activités suspendues depuis mercredi \n« Deux barils d’explosifs ont frappé l’hôpital M10 et il y a des informations sur l’utilisation d’une bombe à fragmentation », d’après Adham Sahloul, de SAMS, l’ONG basée aux Etats-Unis qui gère cet hôpital \nCet établissement hospitalier ainsi qu’un autre avaient déjà été visés mercredi par des bombardements. Au moins deux patients avaient été tués et deux membres du personnel soignant blessés dans ces attaques, selon Médecins sans frontières (MSF). \nLes deux hôpitaux avaient été contraints de suspendre leurs activités et seuls six établissements sont encore en activité dans les quartiers est d’Alep, contrôlés par les rebelles, selon SAMS. #Syria : #Aleppo : 2 MORE MSF-SUPPORTED SURGICAL HOSPITALS BOMBED!!!There are now 7surgical doctors left in the area serving an estimated 250k — Face to Face MSF SA (@MSF_SAdonors) September 29, 2016 « Crimes de guerre ». \nAprès ces bombardements, le secrétaire général de l’ONU Ban Ki-moon avait dénoncé des « crimes de guerre ». \nL’Observatoire syrien des droits de l’Homme (OSDH) a également fait état samedi d’une frappe aérienne contre un hôpital de campagne dans le quartier rebelle de Sakhour. \n« Une personne a été tuée et l’hôpital est hors service », a indiqué Rami Abdel Rahmane, directeur de l’OSDH, sans pouvoir préciser dans l’immédiat si la victime faisait partie des patients ou du personnel médical. Stop the killing.Stop attacks on health care.Let the sick and wounded out. — United Nations (@UN) October 1, 2016 \nCes bombardements interviennent en pleine offensive des troupes loyales au régime de Bachar al-Assad qui cherche à reprendre la totalité d’Alep, deuxième ville du pays divisée depuis 2012 et devenue le principal front de la guerre en Syrie. \nSelon l’Organisation mondiale de la Santé (OMS), la Syrie est le pays le plus dangereux pour les personnels soignants avec 135 attaques contre des centres médicaux en 2015. \nLe conflit syrien a fait plus de 300.000 morts en cinq ans et engendré la plus grande crise humanitaire depuis la Seconde guerre mondiale.", "external_links": [], "published": "2016-10-01T17:50:00.000+03:00", "crawled": "2016-10-01T16:55:24.703+03:00", "highlightTitle": ""}