{"organizations": [], "uuid": "37529f6da291a3ae4ffed5061f1e12864196939f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/09/30/5551410lpw-5551409-article-jpg_3810056.jpg", "site_section": "http://www.lepoint.fr/politique/", "section_title": "Politique – L'actualité politique en France – Le Point", "url": "http://www.lepoint.fr/politique/egalite-des-sexes-lancement-d-une-consultation-citoyenne-par-l-assemblee-sur-l-application-de-la-loi-30-09-2016-2072582_20.php", "country": "FR", "domain_rank": 4170, "title": "Egalité des sexes: lancement d'une \"consultation citoyenne\" par l'Assemblée sur l'application de la loi", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Egalité des sexes: lancement d'une \"consultation citoyenne\" par l'Assemblée sur l'application de la loi - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T14:56:00.000+03:00", "replies_count": 0, "uuid": "37529f6da291a3ae4ffed5061f1e12864196939f"}, "author": "Le Point", "url": "http://www.lepoint.fr/politique/egalite-des-sexes-lancement-d-une-consultation-citoyenne-par-l-assemblee-sur-l-application-de-la-loi-30-09-2016-2072582_20.php", "ord_in_thread": 0, "title": "Egalité des sexes: lancement d'une \"consultation citoyenne\" par l'Assemblée sur l'application de la loi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Une campagne de sensibilisation contre le sexisme est lancée jeudi pour susciter une prise de conscience et changer les comportements à l'égard des femmes L'Assemblée nationale lance à partir de mardi une \"consultation citoyenne\" sur l'impact de la loi d'août 2014 pour l'égalité réelle entre les femmes et les hommes, les internautes étant invités à se prononcer sur différentes thématiques comme \"le partage des responsabilités parentales\".\nAlors qu'un récent sondage Viavoice montre l'appétence des Français pour davantage de démocratie participative, avec par exemple 71% des personnes interrogées pour un recours accru à des consultations notamment en ligne, l'objectif de l'Assemblée en l'occurrence est de solliciter l'avis des internautes sur \"l'impact des dispositions de la loi du 4 août 2014\".\nLa consultation, qui s'achèvera le 17 octobre, s'articulera autour de cinq thématiques de la loi, via une trentaine de questions et des possibilités d'expression libre, selon un communiqué.\nLes internautes seront ainsi invités à plancher sur \"la définition des objectifs de la politique en faveur de l'égalité entre les femmes et les hommes\", \"la place et l'image des femmes dans les médias audiovisuels et sur internet\", \"le partage des responsabilités parentales\", \"la lutte contre les impayés de pensions alimentaires\" et \"la protection contre les violences conjugales\".\nLes contributions seront disponibles sur le site d'open data de l'hémicycle (data.assemblee-nationale.fr) et les résultats présentés dans un rapport.\nA l'initiative du président de l'Assemblée Claude Bartolone (PS), de précédentes consultations du même type avaient été lancées par le passé, notamment sur \"les droits des personnes en fin de vie, les perspectives de l'Union européenne et la réforme des institutions de la Ve République\".\nLa fin de vie, début 2015, avait notamment totalisé 11.932 contributions sur le site de l'Assemblée. Depuis, le texte d'Alain Claeys (PS) et Jean Leonetti (LR) accordant de nouveaux droits aux personnes en fin de vie a été voté définitivement en janvier.\n30/09/2016 13:56:29 - Paris (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-09-30T14:56:00.000+03:00", "crawled": "2016-10-01T11:40:04.915+03:00", "highlightTitle": ""}