{"organizations": [], "uuid": "b6d5df9c7498faeb7d3c899236d7ac3ba24fc85b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.finance.yahoo.com", "main_image": "https://s1.yimg.com/bt/api/res/1.2/M7vS95b2fvSzHFeFStPk0A--/YXBwaWQ9eW5ld3NfbGVnbztxPTc1O3c9NjAw/http://l.yimg.com/os/mit/media/m/social/images/social_default_logo-1481777.png", "site_section": "https://fr.finance.yahoo.com/actualites/secteur-immobilier/?format=rss", "section_title": "Immobilier | Placements, Actualité - Yahoo! Finance", "url": "https://fr.finance.yahoo.com/actualites/kaufman-broad-r%C3%A9sultats-neuf-premiers-160529799.html", "country": "US", "domain_rank": 5, "title": "Kaufman & Broad SA : Résultats des neuf premiers mois (30 septembre 2016)", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Kaufman & Broad SA : Résultats des neuf premiers mois (30 septembre 2016)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:05:00.000+03:00", "replies_count": 0, "uuid": "b6d5df9c7498faeb7d3c899236d7ac3ba24fc85b"}, "author": "", "url": "https://fr.finance.yahoo.com/actualites/kaufman-broad-r%C3%A9sultats-neuf-premiers-160529799.html", "ord_in_thread": 0, "title": "Kaufman & Broad SA : Résultats des neuf premiers mois (30 septembre 2016)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Paris, le 30 Septembre 2016 \nRésultats des neuf premiers mois \nMaintien de la dynamique de développement \n\ndans un marché du Logement neuf porteur \nConfirmation des bonnes perspectives annuelles \n\nVolume : 5 228 logements (+18,0%) \nValeur : 1 014,5 M€ TTC (+22,8%) \nRéservations en valeur y compris Immobilier d'entreprise : \n1 266,0 M€ TTC, soit +30,9% \nvs 967,2 M€ sur 9 mois 2015 \n\nPrincipaux éléments financiers (sur 9 mois 2016 vs 9 mois 2015) \nChiffre d'affaires : \n835,3 M€ vs 696,3 M€ \nMarge brute : \n158,3 M€ vs 132,2 M€ \nEBIT ajusté : \n70,9 M€ vs 51,6 M€ \nRésultat net - part du groupe : \n27,8 M€ vs 19,5 M€ \nDette financière nette : \n88,0 M€ vs trésorerie nette \nde 27,7 M€ à fin 2015 \n\n1 528,1 M€ (+ 18,3% vs août 2015) \nDont Logement : \n1 282,9 M€ (+16,4% vs août 2015) \nPortefeuille foncier Logement : \n(+15,3% vs fin août 2015) \n\nRéservations Logement en valeur : +22,8% \nRéservations Immobilier d'entreprise en valeur : +78,4% \nBacklog global : +18,3% \n\n\nKaufman & Broad SA annonce aujourd'hui ses résultats pour les neuf premiers mois de l'exercice 2016 (du 1 \ner \ndécembre 2015 au 31 août 2016), non arrêtés par le Conseil d'Administration et non audités. \n\nNordine Hachemi, Président-Directeur Général de Kaufman & Broad, a notamment déclaré : \n\n« Kaufman & Broad a maintenu sur les neuf premiers mois de l'exercice la solide dynamique de développement engagée depuis trois ans. \n\nLes réservations de logements ont ainsi notablement augmenté en volume et en valeur, de même que la réserve foncière et le backlog. \n\nL'Immobilier d'entreprise a enregistré une forte progression de ses réservations à plus de 251 millions d'euros. \n\nL'activité est restée soutenue en termes de travaux et de montages, en Île-de-France comme dans les régions. \n\nDans un contexte de stabilité du pouvoir d'achat et des prix, les taux d'intérêt bas ont surtout permis de resolvabiliser les ménages. Par ailleurs, l'investissement locatif privé est toujours porté par un dispositif attractif et équilibré. Dans cet environnement économique et fiscal, nous attendons un marché en progression de 15 à 20% sur l'ensemble de l'année 2016. \n\nLes bonnes perspectives annuelles de Kaufman & Broad sont confirmées. La croissance du chiffre d'affaires devrait être sensiblement supérieure à 10%. Le groupe confirme par ailleurs ses objectifs de taux de marge brute d'environ 19% du chiffre d'affaires consolidé, de taux de marge d'EBIT ajusté d'environ 8,5% et d'une dette financière nette qui devrait rester proche du niveau atteint au 31 mai 2016. » \nActivité commerciale \nPôle Logement \nSur les neuf premiers mois de 2016, les réservations de logements en volume s'établissent à 5 228 logements, soit une hausse de 18,0% par rapport à la même période de 2015. \nEn valeur, les réservations de logements s'élèvent à 1 014,5 millions d'euros (TTC), en augmentation de 22,8% par rapport à la même période de 2015 du fait de la hausse des réservations en régions. Au cours des neuf premiers mois de 2016, 5 093 appartements ont été réservés pour 979,1 millions d'euros (TTC), soit une hausse de 19,4% en volume et de 24,4% en valeur. Les réservations de Maisons individuelles en village s'établissent à 135 unités, à comparer à 167 unités sur la même période de 2015 (35,4 millions d'euros (TTC) contre 39,0 millions d'euros (TTC) en 2015). \nRépartition de la clientèle Sur l'ensemble des neuf premiers mois de 2016, les réservations en valeur (HT) réalisées auprès des investisseurs ont progressé de 44,1% par rapport à la même periode de 2015. Les ventes en bloc sont en hausse de 10,5%. \nPôle Tertiaire Sur l'ensemble des neuf premiers mois de 2016, le pôle tertiaire a enregistré un volume de réservations de 251,3 millions d'euros. \nEn juillet, EDF (SOFILO) a confié à Kaufman & Broad la réalisation, en contrat de promotion immobilière, du nouveau siège social de sa branche commerciale Aquitaine à Bordeaux (env. 5 000 m²). Le groupe a également lancé les travaux de construction de l'immeuble ORA (env. 26 000 m²) situé à Paris dans le 17 \ne \narrondissement. \nLa réalisation de plusieurs autres opérations se poursuit, notamment le nouveau siège du groupe SNI à Paris 13 \ne \n(env. 23 000 m²), l'ensemble administratif construit à Saint Brieuc pour la communauté d'agglomération (env. 9 000 m²) ainsi que l'îlot G5 sur les Bassins à flot à Bordeaux (env. 4 500 m²). Enfin, Kaufman & Broad a livré en juin dernier le nouveau siège de Boursorama (environ 9 000 m²). \nIndicateurs avancés de l'activité commerciale et développement Au 31 août 2016, le backlog Logement s'établit à 1 282,9 millions d'euros (HT), soit près de 15 mois d'activité. A la même date, Kaufman & Broad comptait 208 programmes de logements en cours de commercialisation, représentant 4 739 logements, à comparer à 178 programmes pour 3 747 logements à fin août 2015. Le portefeuille foncier Logement représente 24 077 lots, il est en progression de 15,3% par rapport à celui de fin août 2015. Il correspond à un chiffre d'affaires potentiel de près de quatre années d'activité. \nAu 4 \ne \ntrimestre 2016, le groupe prévoit de lancer 46 nouveaux programmes représentant près de 3 000 lots. Le backlog tertiaire s'élève à 245,0 millions d'euros à fin août 2016. \nRésultats financiers \nActivité Le chiffre d'affaires global s'établit à 835,3 millions d'euros (HT), en progression de 20,0% par rapport aux neuf premiers mois de 2015. Le chiffre d'affaires Logement s'élève à 692,5 millions d'euros (HT), contre 620,4 millions d'euros (HT) sur 9 mois 2015. Il représente 82,9% du chiffre d'affaires du groupe. Le chiffre d'affaires de l'activité Appartements est en hausse de 13,6% et s'établit à 660,6 millions d'euros (HT). Le chiffre d'affaires de l'activité Maisons individuelles en village s'établit à 31,9 millions d'euros (HT) contre 39,0 millions d'euros (HT) sur les neuf premiers mois de 2015. Le chiffre d'affaires du pôle Tertiaire ressort à 137,8 millions d'euros (HT) , à comparer à 71,6 millions d'euros (HT) sur la même période de 2015. Les autres activités dégagent un chiffre d'affaires à 5,0 millions d'euros (HT). \nEléments de rentabilité La marge brute des neuf premiers mois 2016 s'élève à 158,3 millions d'euros, à comparer à 132,2 millions d'euros en 2015. Le taux de marge brute ressort à 19,0%, stable par rapport à la même période de 2015. \nLes charges opérationnelles courantes des neuf premiers mois s'élèvent à 92,5 millions d'euros \n[1] \n, (11,1% du chiffre d'affaires), contre 84,9 millions d'euros pour la même période de 2015 (12,2% du chiffre d'affaires). Le résultat opérationnel courant s'établit à 65,8 millions d'euros à comparer à 47,3 millions d'euros sur les neufs premiers mois de 2015. Le taux de marge opérationnelle courante s'élève à 7,9% contre 6,8% sur les neufs premiers mois de 2015. \nL'EBIT ajusté \n[2] \ndu groupe s'élève à 70,9 millions d'euros aux neuf premiers mois de 2016 (vs 51,6 millions d'euros sur la même période de 2015). La marge d'Ebit ajusté s'élève à 8,5% (vs 7,4%). Le résultat net - part du groupe des neuf premiers mois ressort à 27,8 millions d'euros, contre 19,5 millions d'euros sur les neuf premiers mois de 2015. \nStructure financière et liquidité Au 31 août, la dette financière nette s'établissait à 88,0 millions d'euros, à comparer à une trésorerie nette positive de 27,7 millions d'euros à fin novembre 2015. La trésorerie active (disponibilités et valeurs mobilières de placement) s'établit à 112,3 millions d'euros, à comparer à 169,4 millions d'euros au 30 novembre 2015. Le besoin en fonds de roulement s'établit à 121,4 millions d'euros (10,1% du chiffre d'affaires sur 12 mois glissants), à comparer à 92,4 millions d'euros au 30 novembre 2015 (8,7% du chiffre d'affaires). \nGouvernance Le Conseil d'Administration de Kaufman & Broad SA, réuni le 29 septembre 2016, a pris acte du départ de Monsieur Joël Monribot dont le mandat prenait fin en avril 2017. Kaufman & Broad le remercie chaleureusement pour sa contribution aux travaux du Conseil. \nPerspectives 2016 Pour l'exercice 2016, le groupe estime que la croissance de son chiffre d'affaires consolidé devrait être sensiblement supérieure à 10%. Le groupe confirme par ailleurs l'objectif d'un taux de marge brute d'environ 19% du chiffre d'affaires consolidé, pour un taux de marge d'EBIT ajusté d'environ 8,5% du chiffre d'affaires consolidé. La dette nette du groupe devrait rester proche du niveau atteint au 31 mai 2016. \nCe communiqué est disponible sur le site", "external_links": [], "published": "2016-10-01T00:05:00.000+03:00", "crawled": "2016-10-01T05:28:50.832+03:00", "highlightTitle": ""}