{"organizations": [], "uuid": "4d2e34d6bf58a43193546230b6a0f5222b4697e4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.timesofisrael.com", "main_image": "http://cdn.timesofisrael.com/uploads/2016/10/F160908GE031-300x300.jpg", "site_section": "", "section_title": "", "url": "http://fr.timesofisrael.com/apres-une-fin-dannee-douce-amere-netanyahu-place-son-espoir-sur-5777/", "country": "US", "domain_rank": 7391, "title": "Après une fin d’année douce amère, Netanyahu place son espoir sur 5777 | The Times of Israël", "performance_score": 0, "site": "timesofisrael.com", "participants_count": 0, "title_full": "Après une fin d’année douce amère, Netanyahu place son espoir sur 5777 | The Times of Israël", "spam_score": 0.003, "site_type": "news", "published": "2016-10-02T08:00:00.000+03:00", "replies_count": 0, "uuid": "4d2e34d6bf58a43193546230b6a0f5222b4697e4"}, "author": "David Bensoussan", "url": "http://fr.timesofisrael.com/apres-une-fin-dannee-douce-amere-netanyahu-place-son-espoir-sur-5777/", "ord_in_thread": 0, "title": "Après une fin d’année douce amère, Netanyahu place son espoir sur 5777 | The Times of Israël", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Israël Inside Après une fin d’année douce amère, Netanyahu place son espoir sur 5777 Avant le nouvel an juif, le Premier ministre déclare qu’il est plus optimiste que jamais, et qu’Israël poursuivra ses efforts de paix Un enfant israélien souffle dans un shofar dans un jardin d'enfants d'Efrat, dans le Gush Etzion, le 8 septembre 2016. Le shofar est principalement utilisé à Rosh Hashana, le nouvel an juif. (Crédit : Gershon Elinson/Flash90) Newsroom Reuven Rivlin Le Premier ministre Benjamin Netanyahu a diffusé un rare message optimiste avant le nouvel an juif, qui commence dimanche soir au coucher du soleil, vantant les réussites de l’Etat et promettant de poursuivre les efforts de paix, une déclaration faite uniquement en anglais. Clôturant une année encadrée par une vague de violence mortelle et la mort de l’ancien président et pionnier de la paix Shimon Peres la semaine dernière, Netanyahu a tenté de transmettre un message d’espoir pour la nouvelle année, la 5777e du calendrier juif. « Shimon [Peres] était un homme de vision et d’optimisme », a-t-il déclaré dans la vidéo en anglais diffusée samedi soir. « Et je pense que Shimon aurait voulu que nous célébrions Rosh Hashana cette année en regardant le passé avec fierté et l’avenir avec espoir. » « Il était le plus fort représentant d’un espoir meilleur, et avec le début de la nouvelle année, moi aussi, plus que jamais, je suis rempli d’espoir », a-t-il déclaré. La vidéo a été publiée le lendemain des obsèques de Shimon Peres à Jérusalem, où étaient présents des dirigeants du monde entier. L’ancien président était considéré comme le dernier des pères fondateurs d’Israël et comme une figure majeure sur la scène internationale. Netanyahu a vanté dans la vidéo les relations accrues avec les Etats-Unis et le monde et, en anglais, a déclaré qu’Israël « continuera à travailler pour la paix. » Cette déclaration pour la paix n’apparaît toutefois pas dans son message en hébreu, concentré sur les avancées de la société israélienne. « Cette année aussi nous continuerons notre bon travail, continuerons à construire le pays, continuerons à le développer, à renforcer l’économie, à assurer notre sécurité, à faciliter nos vies, à travailler pour le futur, notre futur », a-t-il déclaré. En anglais, il a appelé les « juifs du monde entier à garder l’espoir et à continuer à rechercher la justice et la vérité. » Le nouvel an juif, la première des grandes fêtes juives, est typiquement fêté comme un moment pour regarder vers l’année à venir ainsi que pour réfléchir à l’année passée. Beaucoup de juifs célèbrent Rosh Hashana avec un repas de fête, marqué par des plats spéciaux symbolisant de bons présages, comme le miel pour une douce année. Mais il y a un an, la fête marquait pour beaucoup le début de six mois de violences mortelles, à commencer par la lapidation de la voiture d’Alexander Levlovitz au sud est de Jérusalem, qui avait entraîné sa mort au premier soir de la fête. Alexander Levlovitz, le conducteur qui est mort quand il a perdu le contrôle de sa voiture après que des terroristes aient jeté des pierres sur son véhicule à Jérusalem. Levlovitz est mort le premier jour de Rosh Hashana, le Nouvel An juif, le 14 septembre 2015. (Crédit : autorisation) La vague de violence mortelle qui a suivi a entraîné la mort de plus de 30 Israéliens et quelque 200 Palestiniens, la majorité d’entre eux pendant qu’ils menaient ou tentaient de mener des attaques, dans ce qui a été appelée « l’intifada des loups solitaires ». Comme pour les années précédentes, l’armée a annoncé la fermeture de la Cisjordanie et de la bande de Gaza entre dimanche et mardi pour des raisons de sécurité pendant les fêtes. L’armée a annoncé qu’elle ferait des exceptions pour les urgences médicales et des « cas humanitaires », avec l’approbation du Coordinateur des activités gouvernementales dans les territoires (COGAT). La fermeture a pris effet dimanche à 00h01 et devrait durer jusqu’à mardi à 23h59, selon les résultats d’une « évaluation sécuritaire », a annoncé l’armée. La fermeture intervient alors que les musulmans marqueront également le nouvel an islamique, Ras al-Sanah al-Hijrīyah, qui tombe le même jour que Rosh Hashana. La fête, qui marquera le début de l’année 1438 du calendrier islamique, est généralement fêtée par les arabes musulmans avec de grands repas festifs et beaucoup de sucreries. Bien que ni Netanyahu ni le président Reuven Rivlin, qui a également présenté ses vœux samedi soir, n’aient mentionné la fête musulmane dans leurs vidéos, Rivlin a parlé du besoin de « connexions entre les différentes communautés d’Israël, religieuse, laïque, juive et arabe. Nous devons construire ensemble un espoir partagé pour Israël pour notre futur partagé dans ce pays. » Selon les données démographiques publiées par le Bureau central des statistiques la semaine dernière pour marquer la nouvelle année, l’Etat d’Israël compte 8,585 millions d’habitants , dont 6,4 millions de juifs et 1,8 million de musulmans. Les juifs représentent près des trois quarts de la population, et les un peu plus de 1,8 million d’arabes sont 20 % de la population. Les juifs d’Israël représentent environ la moitié de la population juive mondiale, et Rivlin, dans sa vidéo en anglais, a plaidé auprès des juifs de diaspora pour qu’ils viennent visiter Israël et renforcent le lien avec le pays, notant également le besoin de combattre l’antisémitisme. « Nous devons travailler pour les aider à continuer d’être fier d’être juif, en sécurité, libre d’antisémitisme, et libre de porter une kippa dans la rue. Chaque juif aura toujours un foyer en Israël, mais ils doivent avoir le droit de vivre sans peur là où ils le souhaitent, et nous devons nous battre pour ce droit, a-t-il déclaré. Aux étudiants juifs et aux jeunes familles d’Europe, d’Amérique du Nord et du monde, je veux dire de ‘ne pas prendre Israël pour acquis, ne pas oublier que nos destins sont liés’. » ", "external_links": [], "published": "2016-10-02T08:00:00.000+03:00", "crawled": "2016-10-02T17:28:58.211+03:00", "highlightTitle": ""}