{"organizations": [], "uuid": "1647702699ddc321fe3b0716f63c6fbe9fd98196", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.purepeople.com", "main_image": "http://static1.purepeople.com/articles/5/20/34/45/@/2688561-rob-kardashian-et-blac-chyna-dans-un-ext-opengraph_1200-1.jpg", "site_section": "http://www.purepeople.com/rss/news_t0.xml", "section_title": "Purepeople - Toutes les news", "url": "http://www.purepeople.com/article/rob-kardashian-et-blac-chyna-enceinte-jalousie-mal-etre-et-coup-monte_a203445/1", "country": "EU", "domain_rank": 5724, "title": "Rob Kardashian et Blac Chyna enceinte : Jalousie, mal-être et coup monté", "performance_score": 0, "site": "purepeople.com", "participants_count": 0, "title_full": "Rob Kardashian et Blac Chyna enceinte : Jalousie, mal-être et coup monté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:37:00.000+03:00", "replies_count": 0, "uuid": "1647702699ddc321fe3b0716f63c6fbe9fd98196"}, "author": "", "url": "http://www.purepeople.com/article/rob-kardashian-et-blac-chyna-enceinte-jalousie-mal-etre-et-coup-monte_a203445/1", "ord_in_thread": 0, "title": "Rob Kardashian et Blac Chyna enceinte : Jalousie, mal-être et coup monté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Rob Kardashian et Blac Chyna enceinte : Jalousie, mal-être et coup monté 1 partage 14 photos Lancer le diaporama Rob Kardashian et Blac Chyna dans un extrait du nouvel épisode de leur émission de télé-réalité. Vidéo publiée sur Youtube, le 30 septembre 2016 Blac Chyna enceinte déjeune avec son fiancé Rob Kardashian à Miami, le 13 mai 2016 Les choses ne s'arrangent pas pour le jeune couple à quelques semaines de la naissance du bébé. \nQue se passe-t-il vraiment entre Rob Kardashian et sa fiancée Blac Chyna ? Le couple, qui attend son premier enfant, est au coeur de toutes les rumeurs ces derniers jours. Alors que la presse tabloïd les disait séparés depuis la fin du tournage de leur émission de télé-réalité, l'ancienne strip-teaseuse de 28 ans et le seul fils de Kris Jenner sont finalement réapparus ensemble sur les réseaux sociaux. À lire aussi Blac Chyna enceinte : De sortie avec son fils, elle dévoile son ventre très rond \nLa future maman a assuré que \" tout était réglé \" entre eux après avoir divulgué son numéro sur Twitter en lui ordonnant d'en changer. Un coup monté d'après les informations du magazine Us Weekly . En réalité, Blac Chyna qui porte toujours sa bague de fiançailles en témoignent de récentes photos publiées sur le site du DailyMail , ne supportait plus qu'il reçoive en permanence des messages d'autres femmes. \n\" Toutes les anciennes copines de Rob n'arrêtait pas de lui envoyer des textos et de venir prendre des nouvelles. Blac Chyna en a eu assez, ça fait un moment qu'elle lui demande de changer de numéro. Elle a tout planifié pour qu'il ait déjà un nouveau numéro quand elle a balancé l'ancien. Ils avaient tout prévu. Chyna l'a convaincu de faire du tri \", a confié un informateur du magazine américain. Je ne me sens pas bien, c'est tout. \nLa situation ne semble guère plus simple dans la réalité qu'elle ne l'est à l'écran. Rob et l'ex-fiancée du rappeur Tyga , avec qui elle partage le petit King Cairo, entretiennent une relation houleuse si l'on en croit leur émission de télé-réalité Blac & Chyna . Un nouvel extrait du prochain épisode vient d'être mis en ligne. Blac Chyna enceinte tente désespéremment de sortir Rob de sa torpeur en lui organisant un barbecue pour reprendre contact avec ses amis, qu'il a superbement ignoré quand il a passé quatre ans enfermé chez lui à broyer du noir . \nMais l'ancien diabétique ne cesse de se lamenter sur son sort. \" Je ne me sens pas bien, c'est tout. Je ne peux pas l'expliquer. C'est comme ça que je fonctionne\" , désespère-t-il, toujours aussi mal dans sa peau. Au grand désespoir de ses proches qui semble ne plus avoir guère d'espoir. \" Franchement, je suis surpris qu'il se soit finalement pointé à son propre barbecue \", constate son ami Scott Disick, conscient des efforts surhumains que cela lui demande. C'est à se demander comment il s'en sortira face à la naissance de sa petite fille , prévue pour le mois de novembre prochain. \nColine Chavaroche Le 01 Octobre 2016 - 19h37 Abonnez-vous à Purepeople sur facebook", "external_links": [], "published": "2016-10-02T01:37:00.000+03:00", "crawled": "2016-10-02T05:11:16.683+03:00", "highlightTitle": ""}