{"organizations": [], "uuid": "b18da130760bea74a5b5c1b5793628b7eaf09dd4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "immobilier.lefigaro.fr", "main_image": "http://i.f1g.fr/media/eidos/orig/2016/09/28/PHO2f4a798a-7e67-11e6-a9c1-cfbca9245ec5-805x453.jpg", "site_section": "", "section_title": "", "url": "http://immobilier.lefigaro.fr/article/compteur-d-eau-intelligent-que-gagne-t-on-vraiment-_7ee6f0fa-7b4b-11e6-ae3d-db679f32f585/", "country": "FR", "domain_rank": 1013, "title": "Compteur d’eau intelligent : que gagne-t-on vraiment ?", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "Compteur d’eau intelligent : que gagne-t-on vraiment ?", "spam_score": 0.2, "site_type": "news", "published": "2016-09-28T08:00:00.000+03:00", "replies_count": 0, "uuid": "b18da130760bea74a5b5c1b5793628b7eaf09dd4"}, "author": "Alix Fieux", "url": "http://immobilier.lefigaro.fr/article/compteur-d-eau-intelligent-que-gagne-t-on-vraiment-_7ee6f0fa-7b4b-11e6-ae3d-db679f32f585/", "ord_in_thread": 0, "title": "Compteur d’eau intelligent : que gagne-t-on vraiment ?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Voir l'annonce 1/5 \nLes Français consomment beaucoup d’eau: 165 litres par jour en moyenne, soit une facture annuelle moyenne d’environ 800 euros. Face à une note parfois trop salée, de nombreux copropriétaires veulent davantage maîtriser leur consommation en eau et ne plus être soumis à une répartition des charges en eau aux tantièmes (en fonction de la surface de leur logement) parfois inéquitable. Comme pour l’ individualisation des frais de chauffage , l’idée de ne payer que ce que l’on consomme est tentante grâce à des compteurs individuels installés dans chaque logement . Il faut pour cela une décision favorable des copropriétaires à la majorité absolue. \nMais que changent vraiment ces nouveaux petits appareils? Si l’on en croit Laurent Sireix, président de la société Ista, qui propose des compteurs et un système de télérelève à distance, voir ce que l’on consomme incite à mieux maîtriser sa consommation. Les données sont en effet transmises sur une plateforme en ligne et les habitants ont accès à leurs chiffres journaliers. Mais les économies réalisées sont-elles réellement à la hauteur de celles escomptées? Pas si sûr. \nChez Ista, l‘abonnement annuel s’élève à 35 euros . Il comprend la location du compteur (10 ans minimum), les relevés d’eau, l’entretien de la robinetterie et l’envoi d’alerte lorsque des fuites sont détectées. Un retour sur investissement qui se fait attendre \nCompteur volumétrique Ista installé dans un logement. Crédit photo: Ista \nUn an et demi après avoir installé quelque 8.500 compteurs d’eau intelligents dans ses logements, un bailleur social de Tours dresse le premier bilan: «Des économies de l’ordre de 25% sur l’eau chaude et de 7,3% sur l’eau froide, soit 838.274 euros d’économies sur l’ensemble des logements équipés». C’est déjà bien, mais rapportés à chaque foyer, le chiffre est moins impressionnant. M. Simon, Directeur de Tour(s) Habitat, estime que chaque foyer pourra économiser en moyenne chaque année près de 80 euros sur ses charges d’eau. Une estimation plutôt optimiste et qui laisse finalement peu de marge entre le montant des économies espérées et le coût annuel de l’équipement. \nMarie-Thérèse, une jeune retraitée l’admet: depuis que son appartement a été équipé d’un nouveau compteur intelligent du type, elle n’a pas encore vu évoluer sa facture d’eau compte-tenu du délai de mise en place des procédés. Elle attend impatiemment le mois de janvier prochain pour se prononcer, date à laquelle elle recevra sa première facture mensuelle personnalisée. Bon point tout de même en attendant: elle se réjouit de pouvoir sensibiliser son petit-fils à une gestion plus économe de l’eau grâce aux relevés en ligne! ", "external_links": [], "published": "2016-09-28T08:00:00.000+03:00", "crawled": "2016-10-03T17:18:11.685+03:00", "highlightTitle": ""}