{"organizations": [], "uuid": "43deafb0f049b7ea6214967b69735daa72b7742e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 30, "shares": 30, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/ext/orig/www.lefigaro.fr/img/logo-figaro-1200x360.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_flash-actu.xml", "section_title": "LE FIGARO - Le Figaro - Le Flash Actu", "url": "http://www.lefigaro.fr/flash-eco/2016/10/02/97002-20161002FILWWW00037-la-cote-divoire-lance-un-label-pour-son-cacao.php", "country": "FR", "domain_rank": 1013, "title": "La Côte dIvoire lance un label pour son cacao", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 0, "title_full": "La Côte dIvoire lance un label pour son cacao", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:42:00.000+03:00", "replies_count": 0, "uuid": "43deafb0f049b7ea6214967b69735daa72b7742e"}, "author": "", "url": "http://www.lefigaro.fr/flash-eco/2016/10/02/97002-20161002FILWWW00037-la-cote-divoire-lance-un-label-pour-son-cacao.php", "ord_in_thread": 0, "title": "La Côte dIvoire lance un label pour son cacao", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "La Côte dIvoire lance un label pour son cacao Par lefigaro.fr avec AFP  42 Premier producteur mondial de cacao, la Côte d'Ivoire a lancé samedi lors de la journée mondiale du cacao un label \"origine Côte d'Ivoire\" afin de mieux \"valoriser\" son cacao. L'objectif est \"d'informer le consommateur que nous ne sommes pas seulement le premier producteur mondial mais que notre cacao est le meilleur\", a affirmé le ministre de l'Agriculture, Mamadou Sangafowa Coulibaly, lors de l'ouverture des Journées nationales du cacao et du chocolat à Abidjan. \"Ce qui pousse ici pousse ailleurs, mais ce qui pousse ici a meilleur goût\", a-t-il résumé, espérant que le label du cacao ivoirien connaisse le même succès que le label \"café de Colombie\". Les consommateurs connaissent \"d'autres origines dont les goûts sont en-dessous du nôtre (...) Il était temps de remettre les choses à leur place. Cette valeur n'a jamais été captée par le producteur ivoirien\", a souligné le ministre. \"Il s'agit de sortir de la commodité (matière première) et d'aller vers le goût\", a estimé Patrick Poirier, président du Syndicat du chocolat français, qui participera à l'élaboration du cahier des charges avec le Conseil du café-cacao ivoirien et les artisans chocolatiers confiseurs français. Les premiers logos devraient apparaitre sur des chocolats en 2017, a-t-il indiqué, soulignant vouloir mettre en valeur le goût mais aussi les notions de développement durable, de protection de l'environnement, de justice sociale et de transparence de la filière. Plus de 70% du chocolat consommé en France comporte un peu de cacao ivoirien, a-t-il précisé, estimant qu'il fallait \"sortir de la quantité pour aller vers la qualité\". \"Il faut permettre au chocolatier européen d'être fier\" de vendre du chocolat ivoirien, a conclu M. Poirier. Publicité", "external_links": [], "published": "2016-10-02T17:42:00.000+03:00", "crawled": "2016-10-02T12:51:23.436+03:00", "highlightTitle": ""}