{"organizations": [], "uuid": "2554b97d59c932ae310a05df2b42e786e6a68682", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.letudiant.fr", "main_image": "http://www.letudiant.fr/static/uploads/mediatheque/ETU_ETU/0/5/1222805-bdl-credit-photo-thomas-obrien-590x_.jpg", "site_section": "http://letudiant.fr//rss.html", "section_title": "L'etudiant", "url": "http://www.letudiant.fr/lifestyle/michael-roch-parle-litterature-en-video-sur-youtube-avec-la-brigade-du-livre.html", "country": "FR", "domain_rank": 8471, "title": "Michael Roch parle littérature sur YouTube (et ça marche)", "performance_score": 0, "site": "letudiant.fr", "participants_count": 0, "title_full": "Michael Roch parle littérature sur YouTube (et ça marche)", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T23:28:00.000+03:00", "replies_count": 0, "uuid": "2554b97d59c932ae310a05df2b42e786e6a68682"}, "author": "", "url": "http://www.letudiant.fr/lifestyle/michael-roch-parle-litterature-en-video-sur-youtube-avec-la-brigade-du-livre.html", "ord_in_thread": 0, "title": "Michael Roch parle littérature sur YouTube (et ça marche)", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Jeux concours été 2016 \nLe projet de \"La Brigade du Livre\" est né en janvier 2015. L'idée de parler littérature via YouTube germait dans son esprit depuis l'été précédent . \"Un ami écrivain, Lilian Peschet, tenait un blog appelé \"La Brigade de la SFFF\" [ndlr : science-fiction, fantastique et fantasy], où des flics de la littérature s'en prenaient aux écrivains dont les manuscrits étaient trop intolérables pour être envoyés à des maisons d'édition. Je lui ai dit qu'il fallait reprendre le concept et en faire une chaîne YouTube pour les lecteurs. Nous avons créé \"La Brigade du Livre\", alliant chroniques littéraires et Websérie \". Le plus naturel possible à l'oral \nTrès vite, Michael se démarque par sa façon d'écrire mais surtout de parler. Comme s'il désacralisait le côté pompeux de certains livres souvent mis de côté par les plus jeunes. Il s'intéresse aux auteurs français encore en vie, de publication récente (moins de cinq ans) et édités par des maisons d'édition indépendantes. \"On ne les retrouve pas forcément en têtes de gondole des librairies\", précise-t-il. Chaque chronique est d'abord écrite, rédigée, pour avoir un fil narratif accrocheur et le plus didactique possible. \" J'essaie de rester le plus naturel possible à l'oral, même si je parle avec conviction, c'est important. Le faux se repère très vite à l'écran.\" \"C'est léger. Et si on creuse, c'est consistant\" \nC'est sans doute son premier métier de médiateur culturel à La Cité de la préhistoire d'Orgnac (Ardèche), qui vaut à Michael son ton ludique. \" La vulgarisation, ou plutôt la valorisation d'un sujet afin de le rendre accessible à tous , c'est mon premier métier. Les ficelles, je les connais, alors je les utilise. C'est léger, et si on creuse, c'est consistant.\" Un don qui se révèle ainsi sur YouTube, où ses vidéos accrochent une moyenne de 20.000 vues. \nAujourd'hui à Fort-de-France (Martinique), Michael, né à Lyon, n'hésite pas à venir régulièrement en métropole pour faire avancer ses projets. \"Je suis seul la majorité du temps. Sur les épisodes de la Websérie, je suis réalisateur et scénariste, mais tout le monde apporte un bout de ses compétences. Cameraman, preneur de son, acteur : on cumule parfois plusieurs rôles. Et je suis dorénavant secondé par une rédactrice, sur l'émission Bookfacts uniquement.\" Une collaboration avec le Louvre \nSon succès grandissant sur la toile lui a valu d'être appelé au printemps 2016 par le Louvre . Une collaboration ponctuelle dont l'objectif était de communiquer sur le musée et ses collections. \"Ce sont eux qui sont venus me trouver. Ils étaient à la recherche de vidéastes culturels. Je suis très heureux d'avoir pu participer à leur projet aux côtés d' Axolot , du Fossoyeur de films , Nota Bene et les Topovaures \". Michael Roch a répondu à l'appel du Louvre. // © Florian Domergue \nMais Michael n'en reste pas là. En parallèle de ses vidéos, il écrit des romans dits \"pulps\", axés science-fiction. Mélange de divertissement, de mystère et d'aventure. Sans oublier des scénarios de bande-dessinée et de jeux vidéo, mais aussi des articles de presse. \"Le métier d'écrivain, si on veut en vivre dans un premier temps, ne saurait se limiter à l'écriture d'un seul roman par an. Donc j'écris, j'écris, j'écris\", avoue-t-il. \nDébut septembre 2016, le jeune homme et son éditeur viennent de lancer une campagne de crowdfunding autour d'un tout nouveau jeu intitulé \"Below\" . Une fiction immersive sous forme d'application \"dont vous êtes le héros\". Enfin, en février 2017, sortira son nouveau roman, \"Moi Peter Pan\", aux éditions du Peuple de Mü. \"Il s'agit d'une relecture du conte de Peter Pan sous forme de récit initiatique. Et pour une fois, c'est à destination des plus grands. Pas des enfants.\" Michael n'attend pas qu'on lui demande pour créer.", "external_links": [], "published": "2016-10-03T23:28:00.000+03:00", "crawled": "2016-10-04T12:43:57.265+03:00", "highlightTitle": ""}