{"organizations": [], "uuid": "e49a7081d698496272ceab93fef8e1a8cbb21718", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.rueducommerce.fr", "main_image": "http://dam-static.rueducommerce.fr/medias/293ca960ad21384d8d10bbdf669e160e/p_500x500/71gvroavjel-sl1500.jpg", "site_section": "http://www.rueducommerce.fr/rss.xml", "section_title": "RueDuCommerce", "url": "http://www.rueducommerce.fr/Photo-Video-Numerique/Reflex-Digitales/Reflex-Grand-Public/NIKON/4967892-D3400-Boitier-Nu.htm", "country": "FR", "domain_rank": 4633, "title": "D3400 Boîtier Nu", "performance_score": 0, "site": "rueducommerce.fr", "participants_count": 0, "title_full": "D3400 Boîtier Nu", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T08:39:00.000+03:00", "replies_count": 0, "uuid": "e49a7081d698496272ceab93fef8e1a8cbb21718"}, "author": "", "url": "http://www.rueducommerce.fr/Photo-Video-Numerique/Reflex-Digitales/Reflex-Grand-Public/NIKON/4967892-D3400-Boitier-Nu.htm", "ord_in_thread": 0, "title": "D3400 Boîtier Nu", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Description : NIKON - D3400 Boîtier Nu \nMaintenant ou jamais. Prenez des clichés exceptionnels et partagez-les instantanément avec le D3400. \nAvec le D3400, c'est un jeu d'enfant de créer des images d'une qualité exceptionnelle et de les partager. L'application SnapBridge¹ de Nikon permet de connecter en permanence l'appareil photo à un périphérique mobile grâce au Bluetooth®² pour synchroniser vos photos à mesure que vous les prenez. Les images sont instantanément transférées sur votre téléphone, prêtes àêtre partagées. \nEt ces photos sont loin d'être ordinaires. Le grand capteur au format DX de 24,2 millions de pixels offre des résultats remarquables dans les conditions de faible éclairage. Associéà votre objectif NIKKOR, il vous permet de réaliser un flou d'arrière-plan artistique. Le mode guide vous aidera à parfaire vos techniques de photographe et, grâce à l'accumulateur grande capacité, le D3400 sera toujours prêt pour enrichir votre flux d'images. \nÉPOUSTOUFLEZ VOS AMIS : QUALITÉ D'IMAGE D'UN REFLEX NUMÉRIQUE \nAvec le D3400, vous réussirez toujours à impressionner votre entourage avec des images de grande qualité. Ne vous contentez pas de prendre des clichés, goûtez au plaisir d'obtenir des images d'une qualité exceptionnelle, même dans des conditions de faible luminosité, ou de créer des portraits sur un fond joliment estompé. Que ce soit pour prendre des photos ou pour réaliser des vidéos, grâce au grand capteur au format DX de 24,2 millions de pixels associé au puissant processeur d'image EXPEED 4 de Nikon et à l'objectif NIKKOR, vos images sont riches en détails. La large plage de sensibilités de 100 à 25 600 ISO garantit des résultats nets, même lorsqu'il fait très sombre comme lors d'un concert ou d'une promenade romantique à la tombée de la nuit. Combinez tous ces atouts à la connexion permanente de l'appareil photo et vous serez fier de partager ces magnifiques clichés en toute liberté. Instantanément. \nPARTAGEZ-LES INSTANTANÉMENT AVEC SNAPBRIDGE¹ QUI PERMET UNE CONNEXION PERMANENTE À VOTRE PÉRIPHÉRIQUE MOBILE. \nSuscitez l'engouement sur vos réseaux sociaux avec des images d'une qualité de reflex numérique, en seulement quelques secondes ! SnapBridge, l'application révolutionnaire de Nikon, utilise la technologie Bluetooth® low energy² pour assurer une connexion constante de faible intensité entre le D3400 et un smartphone ou une tablette. Rien de plus simple que de connecter l’appareil photo à votre périphérique mobile. La connexion est ensuite permanente. L'appareil photo peut synchroniser vos photos à mesure que vous les prenez, où que vous soyez, sans avoir à vous reconnecter et sans décharger l’accumulateur de votre appareil photo. Vous pouvez continuer à utiliser votre périphérique mobile comme vous le faites d’habitude, sans vous interrompre. SnapBridge transfère vos images en arrière-plan. Il suffit de sélectionner votre périphérique mobile : les images ainsi synchronisées sont redimensionnées automatiquement pour faciliter la visualisation, ainsi que les importations sur les réseaux sociaux. La synchronisation de vos clichés vers le périphérique mobile se poursuit même quand l'appareil photo est en mode veille. Grâce aux performances du D3400, créez du contenu dont vos abonnés ne se lassent pas. Avec SnapBridge, vous les partagez instantanément, où que soyez. \nDES IMAGES DE QUALITÉ SUPÉRIEURE OÙ QUE VOUS SOYEZ : LE PETIT REFLEX NUMÉRIQUE QUI NE S'ARRÊTE JAMAIS \nAvec cet appareil photo performant, léger et assez petit pour que vous l'emportiez partout, créez des photos et des vidéos haute définition inoubliables. Vous pouvez réaliser un plus grand nombre de prises, jusqu'à 1200 photos par charge³ grâce à la conception économe en énergie de l'appareil et à son accumulateur grande capacité. Composez ou visualisez les images et appliquez des effets spéciaux avec une parfaite visibilité grâce au grand moniteur ACL haute définition de 7,5 cm (3 pouces). Où que vous soyez, le mode guide intégré propose une assistance détaillée directement sur votre appareil photo, si vous en sentez le besoin. Pour les novices en photographie avec un reflex numérique ou les photographes avides de parfaire leurs compétences, le mode guide est l'assistant idéal : comme si vous bénéficiiez des conseils d'un expert, il explique comment paramétrer les réglages de l'appareil photo pour obtenir des photos et des vidéos de qualité. \nATOUT DU REFLEX NUMÉRIQUE NIKON : PRÉCISION ET BEAUTÉ \nUtilisez un reflex numérique Nikon et vous vous rendrez compte de sa vitesse, sa précision et sa prise en main qui permettent d'obtenir aussi facilement des clichés si exceptionnels. Lorsque vous photographiez de près ou de loin, le système AF ultraprécis de l'appareil photo verrouille rapidement votre sujet et conserve la mise au point. Au cœur de l'action, le D3400 est capable de photographier à une cadence de 5 vues par seconde, capturant cinq magnifiques images à chaque seconde. Les légendaires objectifs NIKKOR produisent des clichés toujours riches en couleurs et d'une incroyable clarté. Fidèle à sa réputation mondiale en matière d'ergonomie, Nikon garantit un accès facile aux principales fonctions. Grâce au viseur optique de l'appareil photo, la composition des photos donne de bien meilleurs résultats qu'avec un smartphone ou un appareil photo compact. Vous voyez réellement ce que sera la photographie : regardez dans le viseur et vous verrez clairement dans l'objectif. Le viseur bloque les rayons du soleil et les distractions pour que vous puissiez vous concentrer sur le sujet. L'utilisation du viseur garantit aussi une prise en main ferme de l'appareil photo et améliore la stabilité des images lors de la prise de vue de sujets distants avec un objectif plus long. \nUNE EXPÉRIENCE CINÉMATIQUE : VIDÉOS FULL HD \nLa réalisation de photos ne constitue que l'un des aspects des capacités du D3400. Lorsque l'occasion se présente d'utiliser la vidéo, la fonction D-Movie de l'appareil photo permet d'enregistrer des vidéos en Full HD d'une fluidité et d'une clarté exceptionnelles, à des cadences atteignant 50p ou 60p. Grâce à l'autofocus continu, le film reste parfaitement net, même au cœur de l'action. Vous pouvez aussi filmer des scènes de rue la nuit ou restituer l'ambiance d'une soirée organisée en intérieur grâce à la large plage de sensibilités de l'appareil photo. Donnez une dimension plus spectaculaire à vos vidéos avec la gamme d'objectifs NIKKOR DX de Nikon et créez facilement des films dignes du cinéma qui susciteront la convoitise de ceux qui les verront. Optez pour un objectif NIKKOR DX lumineux comme le AF-S DX NIKKOR 35mm f/1.8G et mettez votre sujet sous les projecteurs avec un superbe flou d'arrière-plan. Avec l'objectif AF-P DX NIKKOR 18-55 mm, vous pouvez réaliser des vidéos pratiquement sans aucun bruit mécanique. \nSOYEZ CRÉATIF GRÂCE AUX EFFETS SPÉCIAUX INTÉGRÉS ET PICTURE CONTROL \nLaissez libre cours à votre créativité avec la vaste palette d'outils du D3400. L'appareil photo intègre dix effets différents pour ajouter une touche artistique aux clichés. Il suffit de choisir l'effet que vous souhaitez appliquer avant de prendre la photo. Le menu Retouche intégré permet d'ajouter rapidement des effets artistiques après la prise de vue. En outre, les réglages Picture Control intégrés proposent des options avancées, comme le réglage du contraste et de la saturation, afin de donner l'apparence souhaitée à vos images. Vous avez la possibilité de recadrer vos photos à la volée, en appuyant sur la commande « i » pendant la visualisation. Grâce à la connexion SnapBridge de l'appareil photo, vous pouvez continuer à jouer de votre talent créatif sur votre smartphone ou votre tablette. Avec la synchronisation automatique des photos, il n'a jamais été aussi simple de passer en revue vos créations sur un périphérique mobile ou de les retoucher dans votre application favorite. \nVOTRE REFLEX NUMÉRIQUE NIKON : LE DÉBUT DE VOS AVENTURES PHOTOGRAPHIQUES \nUn reflex numérique n'est pas qu'un simple appareil photo. Il vous ouvre les portes d'un nouvel univers de la photographie. Des légendaires objectifs NIKKOR aux flashes Nikon faciles à utiliser, en passant par de nombreux autres accessoires, votre reflex numérique est l'élément central d'un système capable d'évoluer avec vous à l'infini. L'un des principaux avantages d'un reflex numérique Nikon est de pouvoir profiter de la qualité des objectifs NIKKOR, et le D3400 est justement compatible avec une large gamme d'objectifs NIKKOR4 DX, pour que vous soyez prêt à toutes les situations de prise de vue. Utilisez un objectif à focale fixe lumineux pour réaliser de magnifiques flous d’arrière-plan, un téléobjectif pour les sujets éloignés ou un objectif grand-angle pour obtenir une composition spectaculaire. Pour explorer le potentiel créatif de la lumière, les flashes primés Nikon sont votre atout. Ces flashes portables diffusent ou adoucissent l'éclairage, donnent plus d'impact à vos photos de jour, améliorent la qualité des photos prises dans la pénombre et renforcent le niveau de détail dans des situations délicates de contre-jour. \n\n\n¹ Le D3400 n'étant pas compatible Wi-Fi, les fonctionnalités SnapBridge suivantes ne sont pas disponibles : photographie à distance avec un périphérique mobile, transfert des photos dans leur taille d'origine, transfert des vidéos.² La marque verbale et les logos Bluetooth® sont des marques déposées de Bluetooth SIG, Inc., et sont utilisés par Nikon et ses sociétés affiliées sous licence.³ En mode Vue par vue, quand le Bluetooth® n'est pas utilisé, selon les normes CIPA.4 Les objectifs dotés d'une bague des ouvertures ne sont pas compatibles.", "external_links": [], "published": "2016-10-01T08:39:00.000+03:00", "crawled": "2016-10-01T03:42:18.364+03:00", "highlightTitle": ""}