{"organizations": [], "uuid": "fe76e55e763f4e3861bf337218983ba647b96b6f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 43, "shares": 43, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.7sur7.be", "main_image": "http://static0.7sur7.be/static/photo/2016/15/13/12/20161004073938/media_xll_9128622.jpg", "site_section": "http://www.7s7.be/rss.xml", "section_title": "7SUR7.be Info, sport et showbiz, 24/24, 7/7, plus de 350 mises à jour quotidiennes", "url": "http://www.7sur7.be/7s7/fr/16196/Les-Diables-Rouges/article/detail/2897296/2016/10/04/Martinez-encense-Tielemans-Il-est-tellement-bon-qu-il-peut-jouer-partout.dhtml", "country": "BE", "domain_rank": 8663, "title": "Martinez encense Tielemans: \"Il est tellement bon qu'il peut jouer partout\"", "performance_score": 0, "site": "7sur7.be", "participants_count": 1, "title_full": "Martinez encense Tielemans: \"Il est tellement bon qu'il peut jouer partout\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T13:54:00.000+03:00", "replies_count": 0, "uuid": "fe76e55e763f4e3861bf337218983ba647b96b6f"}, "author": "Julien Collignon", "url": "http://www.7sur7.be/7s7/fr/16196/Les-Diables-Rouges/article/detail/2897296/2016/10/04/Martinez-encense-Tielemans-Il-est-tellement-bon-qu-il-peut-jouer-partout.dhtml", "ord_in_thread": 0, "title": "Martinez encense Tielemans: \"Il est tellement bon qu'il peut jouer partout\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "4/10/16 - 07h54 Source: Het Laatste Nieuws © photo news. vidéo Une tête qu'on n'attendait pas s'est présentée hier au premier entraînement des Diables Rouges. Contrairement à Senna Miangue et Michael Heylen, venus faire le nombre, Youri Tielemans était bien là comme joueur de l'équipe A. Le médian d'Anderlecht est censé pallier un éventuel forfait de Moussa Dembélé et/ou Radja Nainggolan. Et tant pis pour les Espoirs de Johan Walem? © photo news. © photo news. © belga. \n\"Dembélé et Nainggolan ne sont pas à 100%\", a confié Roberto Martinez après le premier entraînement. \"Je veux savoir mercredi s'ils seront disponibles pour la Bosnie. Jusqu'à ce jour, Tielemans s'entraînera tous les jours avec nous.\"Pour le moment, le prodige de 19 ans n'est donc pas assuré d'être sur la feuille de match contre la Bosnie. Mais ce qui est sûr, c'est que Roberto Martinez l'aime bien et qu'il a été encore plus convaincu après son excellente prestation au Standard, où le médian d'Anderlecht a joué en patron. \"J'ai vu Youri dimanche contre le Standard\", confirmait le sélectionneur espagnol. \"Il m'a encore une fois fait forte impression. Surtout au niveau de ses qualités techniques. Il ne faut pas oublier qu'il n'a que 19 ans et pourtant, il fait les bons choix aux bons moments. Youri peut définir le rythme d'un match: il joue en un temps quand il le faut, mais il sait aussi conserver le cuir quand c'est nécessaire. Il a joué comme un capitaine.\"La question pour Martinez est de savoir quelle est la meilleure place de l'Anderlechtois. \"J'ai eu cette discussion avec mes assistants. C'est une question intéressante: est-ce que c'est un 6, un 8, un 6,5? Personnellement, je pense qu'il peut évoluer à toutes les positions. Parce qu'il est tellement à l'aise avec le ballon qu'il peut le recevoir dans toutes les zones du terrain. Et sans ballon il est assez discipliné pour remplir un rôle plus défensif. Comme coach, vous pouvez retirer beaucoup de Youri.\" Lire aussi", "external_links": [], "published": "2016-10-04T13:54:00.000+03:00", "crawled": "2016-10-04T09:23:23.721+03:00", "highlightTitle": ""}