{"organizations": [], "uuid": "12e18731c2512e73638625b80ccbe36b82c7d99e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201609/26/1270127-apres-echec-accord-lac-meech.jpg", "site_section": "http://www.lapresse.ca/rss/697.xml", "section_title": "Le Soleil - Politique", "url": "http://www.lapresse.ca/le-soleil/actualites/politique/201610/01/01-5026421-robert-bourassa-figure-incomprise-20-ans-apres-sa-mort.php", "country": "CA", "domain_rank": 5430, "title": "Robert Bourassa, figure incomprise, 20 ans après sa mort", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "Robert Bourassa, figure incomprise, 20 ans après sa mort", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T02:45:00.000+03:00", "replies_count": 0, "uuid": "12e18731c2512e73638625b80ccbe36b82c7d99e"}, "author": "Vicky Fragasso-Marquis", "url": "http://www.lapresse.ca/le-soleil/actualites/politique/201610/01/01-5026421-robert-bourassa-figure-incomprise-20-ans-apres-sa-mort.php", "ord_in_thread": 0, "title": "Robert Bourassa, figure incomprise, 20 ans après sa mort", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "> Robert Bourassa, figure incomprise, 20 ans après sa mort Robert Bourassa, figure incomprise, 20 ans après sa mort Après l'échec de l'accord du lac Meech, en 1990, le premier ministre Robert Bourassa aurait souhaité souscrire à l'entente de Charlottetown sans passer par un référendum. Archives La Presse canadienne, Jacques Boissinot La Presse CanadienneQuébec Rares sont ceux qui associent l'ancien premier ministre libéral Robert Bourassa au nationalisme québécois, et pourtant, selon un expert, il a défendu vigoureusement le Québec pendant sa longue carrière politique en plus de lui donner des outils pour assurer sa pérennité à long terme. Vingt ans après son décès, ce politicien marquant de l'histoire de la province semble toujours incompris dans l'imaginaire québécois. \nRobert Bourassa a dirigé le Québec pendant environ 15 ans en deux phases, de mai 1970 à novembre 1976, puis de décembre 1985 à janvier 1994. Dès son premier mandat, le jeune premier ministre était prédestiné à mettre de l'avant un programme économique ambitieux. Or, ce sont ses réalisations sur le plan culturel et ses revendications constitutionnelles qui auront ponctué son parcours, selon le politologue Guy Lachapelle, qui avait codirigé l'ouvrage Robert Bourassa: un bâtisseur tranquille . \nC'est M. Bourassa qui a fait du français la langue officielle en 1974. Un an plus tard, il faisait adopter la Charte des droits et libertés de la personne «bien avant la charte de Pierre Elliott Trudeau», a souligné M. Lachapelle, qui est professeur de Sciences politiques à l'université Concordia. \nC'est aussi Robert Bourassa qui avait choisi de se soustraire à un jugement de la Cour suprême en 1988 qui interdisait l'affichage commercial unilingue en français - une décision qui a provoqué la colère des autres provinces canadiennes et qui, selon certains experts, a coûté l'échec de l'accord du lac Meech. \nÉternel indécis \nPourtant, peu se souviennent de M. Bourassa comme un politicien résolument nationaliste. Certains le perçoivent comme un éternel indécis, tandis que d'autres l'accusent de ne pas avoir dévoilé ses réelles intentions aux Québécois. \nToutefois, selon John Parisella, un proche conseiller de M. Bourassa pendant plusieurs années, l'ancien premier ministre optait pour la prudence pour ne pas brusquer les Québécois. \n«C'était quelqu'un qui avait des convictions inébranlables, mais ça ne veut pas dire que, parce que lui avait décidé, la population était au même diapason», a soutenu M. Parisella. \nSon ancien conseiller a relaté que M. Bourassa tentait de parler à plus de gens possible avant d'agir. \n«Il avait différents réseaux de consultation. Évidemment, il y avait ses proches, son équipe, mais il y avait aussi des gens qui n'étaient pas nécessairement engagés en politique (...) Il parlait beaucoup aux journalistes, non pas pour imposer un \"spin\", mais c'était important de comprendre ce que les journalistes vivaient en faisant la couverture politique», a-t-il soutenu. \nM. Lachapelle, qui fut candidat péquiste à la députation en 2007, a expliqué que l'ancien premier ministre était «entre deux chaises» ou «prudent» d'abord parce qu'il voulait s'assurer de prendre la meilleure décision pour les Québécois, surtout sur le plan constitutionnel. \n«M. Bourassa ne voulait pas se retrouver dans une situation où le Québec était perdant. Il voulait s'assurer tout le temps que le Québec puisse avoir les mains libres de faire ce qu'il veut. Son fameux discours, après l'échec de Meech, lorsqu'il a dit que le Québec était maintenant libre de ses choix, c'est dans les annales», a-t-il soutenu. \n«Le Québec est aujourd'hui et pour toujours une société distincte, libre et capable d'assumer son destin et son développement», avait affirmé le premier ministre Bourassa après l'échec du lac Meech. Cette déclaration représente tout à fait les revendications de M. Bourassa, qui voulait toujours que le Québec soit en position de force, selon M. Lachapelle. \nLe politologue rappelle que Robert Bourassa avait refusé de signer la constitution lors de la conférence de Victoria en 1971 parce qu'il jugeait que le gouvernement fédéral empiéterait sur les compétences des provinces. \n«Il souhaitait une réforme du fédéralisme, mais ce n'était pas un homme qui aurait mis le poing sur la table (...) Ce n'était pas facile pour M. Bourassa face à un René Lévesque. Il était peut-être plus cérébral que René Lévesque, c'était peut-être sa force ou sa faiblesse», a suggéré M. Lachapelle. \nGouverner «par sondage» \nLe journaliste Julien Brault, qui a publié une biographie de M. Bourassa en 2010, semble voir les choses autrement que MM. Lachapelle et Parisella. \n«C'est quelqu'un qui gouvernait beaucoup par sondage, qui faisait les choses pour se faire réélire (...) Il voulait toujours éviter de prendre position pour ne pas perdre un segment de l'électorat», a-t-il souligné. \n«C'était un politicien pur, tout était en fonction de la politique et de la prochaine élection», a-t-il ajouté. \nMais tant M. Lachapelle que M. Parisella croient que cette volonté de sonder l'opinion publique visait à sortir de la «bulle politique» et à comprendre la population avant de prendre une décision. \n«M. Bourassa, bien des fois, décidait beaucoup plus tôt qu'il ne l'annonçait et qu'il agissait. Il (voulait) bien dévoiler sa pensée et son éventuelle décision au public. Pour lui, le temps était un allié, il croyait qu'il ne fallait pas précipiter les choses», a expliqué M. Parisella. \nGuy Lachapelle croit d'ailleurs que le Parti libéral du Québec actuel s'est bien éloigné des idées défendues par Robert Bourassa à l'époque. \n«On a des chefs libéraux qui disent que le Canada est multiculturel et sur le bilinguisme, on ne sent pas de très grande défense de la langue française par les libéraux. Ça heurterait beaucoup M. Bourassa», a-t-il dit. \nToutefois, selon l'expert, l'ancien premier ministre verrait probablement d'un bon oeil le bras de fer entre le ministre de la Santé, Gaétan Barrette, et le gouvernement fédéral sur les transferts en santé. «Pour M. Bourassa, il serait content de voir M. Barrette se battre bec et ongles pour aller chercher le plus possible à Ottawa», a-t-il conclu. Partager", "external_links": [], "published": "2016-10-02T02:45:00.000+03:00", "crawled": "2016-10-02T00:30:47.939+03:00", "highlightTitle": ""}