{"organizations": [], "uuid": "17090fd9c7f27f677e71fc1c2fe9d20591c520fd", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/eUHin8npM0kb1u0y03ilfg--/aD00MDA7dz02MTY7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/20minutes/Ligue_1_Introuvable_Franck_Dumas-88269228ead9eac38f10d652ba80513b", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/ligue-1-introuvable-franck-dumas-condamn%C3%A9-%C3%A0-3-195010939--spt.html", "country": "IE", "domain_rank": 5, "title": "Ligue 1: Introuvable, Franck Dumas condamné à 3 ans ferme pour fraude fiscale", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Ligue 1: Introuvable, Franck Dumas condamné à 3 ans ferme pour fraude fiscale", "spam_score": 0.057, "site_type": "news", "published": "2016-10-01T03:50:00.000+03:00", "replies_count": 0, "uuid": "17090fd9c7f27f677e71fc1c2fe9d20591c520fd"}, "author": "", "url": "https://fr.news.yahoo.com/ligue-1-introuvable-franck-dumas-condamn%C3%A9-%C3%A0-3-195010939--spt.html", "ord_in_thread": 0, "title": "Ligue 1: Introuvable, Franck Dumas condamné à 3 ans ferme pour fraude fiscale", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Franck Dumas, manager général du club de Caen, ici en janvier 2012., KENZO TRIBOUILLARD / AFP Plus FOOTBALL - L'ancien entraîneur du club caennais a dissimulé volontairement plus de 500.000 euros au fisc... L'ex-entraîneur du Stade Malherbe de Caen (SMC) Franck Dumas a été condamné mardi, en son absence, à trois ans de prison ferme pour fraude fiscale après une plainte de l'administration à qui il doit 557.496 euros. Le fisc reproche à l'ancien joueur et technicien, âgé de 48 ans, d'avoir déclaré des revenus inférieurs à ceux qu'il percevait entre 2011 et 2013. M. Dumas, entraîneur du club de foot normand de 2005 à 2012, «aurait dû s'acquitter de sa dette», a déclaré le président du tribunal correctionnel de Caen Christophe Subts. «En 2012, il a perçu de son employeur 1,395 million d'euros», dont 730.000 euros non imposables, a-t-il expliqué. Après avoir été limogé de Caen, M. Dumas, aujourd'hui âgé de 48 ans, a entraîné à Arles, avant de partir pour le Maroc, le Laos et le Cambodge. En août, il a écrit à la justice de Guinée équatoriale, où il résiderait. Dans son courrier, il promettait de venir au procès en France et de payer sa dette grâce, selon lui, à la «solidarité» de ses amis, a précisé le tribunal. >> A lire aussi: ce moment gênant où le Barça lance un hashtag de soutien à Messi, condamné pour fraude fiscale Mais l'ancien footballeur était absent à l'audience, et non représenté. Il a été jugé par défaut et, s'il fait opposition à ce jugement, il sera rejugé par un tribunal de première instance. Les faits reprochés se sont produits de 2011 à 2013. En 2012, par exemple, «450.000 euros arrivent sur le compte joint de M. Dumas et de sa compagne mais ce compte est transformé en compte personnel (de la compagne, NDLR). Et voilà comment 450.000 euros passent sous le nez de l'administration fiscale», a détaillé M. Subts, jugeant également «scandaleux» l'attitude de la compagne. «M. Dumas avait la réputation de mener grand train. Il faisait des retraits d'espèces importants. Il (...) Lire la suite sur 20minutes.fr ", "external_links": [], "published": "2016-10-01T03:50:00.000+03:00", "crawled": "2016-10-01T06:22:19.132+03:00", "highlightTitle": ""}