{"organizations": [], "uuid": "6300270ae4cb7590f2580faed0ba933ff853b930", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 77, "shares": 77, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/corse/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/02/000_gq1sk.jpg?itok=U85gb_Eg", "site_section": "http://france3-regions.francetvinfo.fr/actu/rss", "section_title": "Régions", "url": "http://france3-regions.francetvinfo.fr/corse/ligue-1-le-sc-bastia-s-est-incline-face-nantes-1099309.html", "country": "FR", "domain_rank": 3566, "title": "Ligue 1 : Le SC Bastia s'est incliné face à Nantes", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Ligue 1 : Le SC Bastia s'est incliné face à Nantes", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:22:00.000+03:00", "replies_count": 0, "uuid": "6300270ae4cb7590f2580faed0ba933ff853b930"}, "author": "AFP", "url": "http://france3-regions.francetvinfo.fr/corse/ligue-1-le-sc-bastia-s-est-incline-face-nantes-1099309.html", "ord_in_thread": 0, "title": "Ligue 1 : Le SC Bastia s'est incliné face à Nantes", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "rss Ligue 1 : Le SC Bastia s'est incliné face à Nantes \nNantes a signé un succès étriqué mais capital face à Bastia (1-0) samedi, pour la 8e journée de Ligue 1, ce qui devrait enlever un tout petit peu de pression sur l'entraîneur René Girard. AFP Publié le 02/10/2016 à 09:22 © JEAN-SEBASTIEN EVRARD / AFP Le défenseur de Bastia Florian Marange réagit à la défaite de son équipe au stade Beaujoire à Nantes, pour la 8e journée de Ligue 1. Grâce à son succès pour la 8e journée de Ligue 1, Nantes (1-0), provisoirement 16e avec 8 points est sûr de ne pas passer la trêve internationale dans la zone rouge, alors que Bastia est dans le ventre mou du classement, 11e avec 10 points . Incapables de s'imposer depuis la première journée, les Nantais abordaient cette rencontre face à Bastia sous la pression de leurs supporters qui ont déployé une banderole pour leur rappeler l'urgence de la situation: \"Il n'y a plus aucune alternative: ce soir on gagne !\" \"Ce soir on gagne\" Un message bien reçu par les Canaris, entreprenants en début de match et qui ont ouvert le score par l'intermédiaire de leur avant-centre Mariusz Stepinski après 18 minutes. Sur une ouverture de Diego Carlos , prolongée par une déviation d' Emiliano Sala , le Polonais profitait de la sortie approximative de Vincensini pour inscrire le premier but nantais à la Beaujoire cette saison. Une réalisation qui semble libérer Guillaume Gillet et ses coéquipiers, offrant un visage séduisant sans toutefois réussir à faire le break. De la tête, Sala et Vizcarrondo ont manqué l'occasion de mettre leurs partenaires à l'abri avant la mi-temps. Les Jaunes pas brillants De leur côté, les Bastiais, privés de nombreux joueurs , ont souffert dans le jeu mais se montrent dangereux par intermittences grâce à un Saint-Maximin plutôt inspiré. Le jeune attaquant formé à Saint-Étienne a notamment vu sa tentative échouer sur le poteau de Rémy Riou (30e). Mais le FCN reste une équipe malade et la fin de match en témoigne. A la peine défensivement, les Nantais ont dangereusement reculé, offrant aux Bastiais des occasions de revenir au score. Saint-Maximin , encore lui, oblige Riou à se détendre pour détourner le ballon sur sa barre transversale (88e). La peur au ventre, Nantes a serré les dents et obtient sa première victoire à domicile de la saison. Sans être brillants, les Jaunes se donnent un peu d'air au classement et s'offrent quinze jours de répit avant d'affronter Lorient.", "external_links": [], "published": "2016-10-02T15:22:00.000+03:00", "crawled": "2016-10-02T10:32:49.027+03:00", "highlightTitle": ""}