{"organizations": [], "uuid": "baf985d5855021f28d0108937c34319abdf233bf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lexpress.fr", "main_image": "http://static.lexpress.fr/medias_11151/w_605,h_350,c_fill,g_north/v1475143745/des-combattants-de-l-organisation-jihadiste-du-front-fateh-al-sham-ex-front-al-nosra-al-qaida-le-6-aout-2016-dans-les-environs-d-alep-en-syrie_5709729.jpg", "site_section": "http://www.lexpress.fr/rss/lexpresspointfr.xml", "section_title": "LEXPRESS.fr - Rss A la Une", "url": "http://www.lexpress.fr/actualites/1/monde/syrie-un-haut-responsable-jihadiste-tue-par-la-coalition_1837148.html", "country": "FR", "domain_rank": 3353, "title": "Syrie: un haut responsable jihadiste tué par la coalition", "performance_score": 0, "site": "lexpress.fr", "participants_count": 1, "title_full": "Syrie: un haut responsable jihadiste tué par la coalition - L'Express", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T15:26:00.000+03:00", "replies_count": 0, "uuid": "baf985d5855021f28d0108937c34319abdf233bf"}, "author": "lexpress.fr", "url": "http://www.lexpress.fr/actualites/1/monde/syrie-un-haut-responsable-jihadiste-tue-par-la-coalition_1837148.html", "ord_in_thread": 0, "title": "Syrie: un haut responsable jihadiste tué par la coalition", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Washington - Le groupe jihadiste Front Fateh al-Cham, ex-branche d'Al-Qaïda en Syrie, a annoncé lundi la mort de l'un de ses responsables dans une frappe aérienne de la coalition internationale, le Pentagone indiquant l'avoir visé sans confirmer son décès. \" Ahmed Salama, dit Abou Faraj l'Egyptien, membre du conseil de la choura (conseil consultatif, ndlr) du Front Fateh al-Cham, est tombé en martyr à la suite d'un raid aérien de la coalition internationale dans l'ouest de la province d'Idleb \", dans le nord-ouest de la Syrie, a écrit l'ex-Front Al-Nosra, branche syrienne d'Al-Qaïda, sur son compte Telegram. \nCet Egyptien, \" l'un des plus importants chefs d'Al-Qaïda en Syrie et un terroriste héritier d'Al-Qaïda, qui avait des liens avec Oussama Ben Laden \", a bien été visé par une frappe américaine près d'Idleb, a confirmé plus tard le porte-parole du Pentagone Peter Cook. \nLes autorités américaines \" continuent d'évaluer les résultats \" de l'opération pour déterminer si Ahmed Salama Mabrouk a bien été tué dans le raid, a précisé le porte-parole. \n\" Sa mort, si elle est confirmée, va perturber et dégrader la coordination entre les figures majeures d'Al-Qaïda et les extrémistes \", a ajouté M. Cook.  \nLe Pentagone n'avait d'abord pas souhaité dévoiler l'identité de la personne visée par la frappe américaine. \nMabrouk, né en 1956, est l'un des commandants de l'organisation jihadiste Front Fateh al-Cham. \nLe Front al-Nosra avait annoncé en juillet la rupture des liens avec Al-Qaïda au nom duquel il combattait depuis 2013, et l'adoption de son nouveau nom \" Front Fateh al-Cham \". Washington continue de considérer le groupe comme proche d'Al-Qaïda. \n+ Plus d'actualité :\nLa légalisation du cannabis, \"un   française\"? L'otage franco-tunisienne Nourane Houas, détenue au Yémen, libérée Mairie d'Amiens: Pascale Boistard et Barbara Pompili à l'affût Syrie: le groupe djihadiste Fatah al-Sham confirme la mort d'un haut responsable", "external_links": [], "published": "2016-10-04T15:26:00.000+03:00", "crawled": "2016-10-04T08:44:10.976+03:00", "highlightTitle": ""}