{"organizations": [], "uuid": "0bcb5bbbf4b2b9ccfba181798c569aedd266872f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lepoint.fr", "main_image": "http://www.lepoint.fr/images/2016/10/02/5555967lpw-5555965-article-jpg_3812491.jpg", "site_section": "http://www.lepoint.fr/chroniques/", "section_title": "Débats – L'espace de débat du Point", "url": "http://www.lepoint.fr/sport/ligue-1-lyon-saint-etienne-les-annees-passent-le-derby-demeure-02-10-2016-2072924_26.php", "country": "FR", "domain_rank": 4170, "title": "Ligue 1: Lyon-Saint-Etienne, les années passent, le derby demeure", "performance_score": 0, "site": "lepoint.fr", "participants_count": 1, "title_full": "Ligue 1: Lyon-Saint-Etienne, les années passent, le derby demeure - Le Point", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T12:27:00.000+03:00", "replies_count": 0, "uuid": "0bcb5bbbf4b2b9ccfba181798c569aedd266872f"}, "author": "Le Point", "url": "http://www.lepoint.fr/sport/ligue-1-lyon-saint-etienne-les-annees-passent-le-derby-demeure-02-10-2016-2072924_26.php", "ord_in_thread": 0, "title": "Ligue 1: Lyon-Saint-Etienne, les années passent, le derby demeure", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le milieu de terrain Corentin Tolisso vient de marquer devant Montpellier, le 21 septembre 2016 à domicile Soixante-cinq ans après le premier match, le derby Lyon - Saint-Etienne, dont ce sera la 113e édition dimanche (20h45), constitue un événement particulier pour les deux clubs rivaux, notamment depuis les années 1960.\nLyon la bourgeoise et Saint-Etienne l'ouvrière... Les deux villes, distantes de 60 kilomètres, sont fondamentalement différentes. Et les conditions de circulation entre l'une et l'autre, par la route ou le rail, sont souvent difficiles malgré leur proximité.\n\"C'est le match le plus excitant de la Ligue 1, pour Lyon et Saint-Etienne\", sourit l'entraîneur lyonnais, Bruno Genesio, né à Lyon, et donc pur \"gone\", élevé à l'école du derby après avoir signé sa première licence à l'OL à l'âge de 6 ans.\n\"C'est la rencontre qui est entourée par la plus grande ferveur car il y a un enjeu de suprématie régionale qui dépasse le cadre du football\", dit-il.\n\"C'est comparable à un match de Ligue des champions, notamment au niveau de la motivation\", poursuit le technicien.\nNolan Roux, Saint-Etienne, à domicile à Geoffroy-Guichard, face à Anderlecht le 29 septembre 2016 © PHILIPPE DESMAZES AFP\n- Pas de supporters stéphanois -\n\"Cet OL-ASSE est le plus beau des derbies. C'est un match qui demande une force mentale supérieure\", répond Christophe Galtier, l'entraîneur des Verts, pourtant natif de Marseille.\nCette 113e édition aura la particularité de se disputer pour la première fois au Parc OL, enceinte ultra-moderne inaugurée en janvier dernier.\nLe record d'affluence pour un derby, qui est de 48.552 spectateurs le 9 septembre 1980, sera battu avec près de 59.000 personnes attendues, mais sans les supporters stéphanois qui, a priori, ont choisi de boycotter le déplacement. Ils n'étaient que 771 autorisés par les autorités (préfecture, direction nationale de lutte contre le hooliganisme).\n\"C'est dommage qu'ils ne viennent pas alors qu'ils en avaient la possibilité. Le derby est avant tout une fête\", déplore Genesio.\n\"J'espère que nous obtiendrons un résultat pour nos supporters absents et pour qu'ils soient fiers de nous\", dit pour sa part Galtier.\nL'émergence des groupes ultras à partir des années 1980 a envenimé l'opposition entre les supporters des deux camps et les incidents ou agressions se sont aggravés au fil des années, provoqués parfois à des dates bien éloignées de celles des derbies.\nEt si les deux clubs ont souvent disputé des matches amicaux dans le passé, il n'y en a plus depuis février 1997 après que des coups de feu ont été tirés.\nDimanche, l'ASSE viendra défier l'OL forte d'une invincibilité de dix matches toutes compétitions confondues et avec un mental de fer qui lui permet d'arracher des victoires ou des résultats nuls dans les derniers instants, comme encore jeudi en Europa League contre Anderlecht (1-1).\n- L'OL en quête de points -\nMais les Verts, 7es de la Ligue 1, déplorent de nombreux blessés, tous potentiellement titulaires. Christophe Galtier espère quand même un retour de Robert Beric et d'Ole Selnaes, deux pièces-maîtresses absentes jeudi.\n\"Même sans nos joueurs majeurs, nous devons croire en nos chances\", martèle Galtier estimant \"qu'il faudra une débauche d'énergie extraordinaire car Lyon a beaucoup de qualité technique\".\nL'OL, 9e, déjà battu trois fois en championnat dont la dernière samedi dernier à Lorient (1-0) avant de s'incliner en Ligue des champions mardi à Séville (1-0), est dans une situation difficile.\n\"On a jamais le choix dans un derby et peut-être encore moins cette fois-ci alors que nous avons besoin de points. Il faut croire en nos forces et en notre collectif\", commente Bruno Genesio.\n\"Nous voulons emballer le match pour emmener nos supporters. Nous voulons gagner ce premier derby au Parc OL\", conclut-il.\nMais les Verts, qui sont restés seize ans sans gagner entre 1994 et 2010, sont redevenus des adversaires plus coriaces ces dernières années.\n02/10/2016 11:27:39 - Lyon (AFP) - © 2016 AFP", "external_links": ["http://static.lpnt.fr/static/img/loading/loading-panoramique.png"], "published": "2016-10-02T12:27:00.000+03:00", "crawled": "2016-10-02T13:07:28.875+03:00", "highlightTitle": ""}