{"organizations": [], "uuid": "f95479d0ef31b844dd659f239bf0fb5c5865d7b1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 120, "shares": 120, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "france3-regions.francetvinfo.fr", "main_image": "http://france3-regions.francetvinfo.fr/lorraine/sites/regions_france3/files/styles/top_big/public/assets/images/2016/10/04/off_rigobert_song_archives-00_00_24_09.jpg?itok=0ailZiuO", "site_section": "http://france3-regions.francetvinfo.fr/football/rss", "section_title": "France 3 Régions - football", "url": "http://france3-regions.francetvinfo.fr/lorraine/moselle/metz/cameroun-l-ex-messin-rigobert-song-est-sorti-du-coma-1101055.html", "country": "FR", "domain_rank": 3566, "title": "Cameroun - L'ex-messin Rigobert Song est sorti du coma", "performance_score": 1, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Cameroun - L'ex-messin Rigobert Song est sorti du coma", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:55:00.000+03:00", "replies_count": 0, "uuid": "f95479d0ef31b844dd659f239bf0fb5c5865d7b1"}, "author": "Jean-Christophe Dupuis-Remond", "url": "http://france3-regions.francetvinfo.fr/lorraine/moselle/metz/cameroun-l-ex-messin-rigobert-song-est-sorti-du-coma-1101055.html", "ord_in_thread": 0, "title": "Cameroun - L'ex-messin Rigobert Song est sorti du coma", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "04/10/2016 à 13:09 © FTV Rigobert Song (à droite) lors de ses années messines. L'ex-capitaine de l'équipe nationale de football du Cameroun, Rigobert Song, 40 ans, victime dimanche d'un accident vasculaire cérébral (AVC), est sorti du coma et se trouve \" dans un état acceptable \" , a indiqué le directeur de l'hôpital de Yaoundé où il a été admis. \" Les dernières nouvelles après son admission au centre des urgences sont assez bonnes parce que le malade Song s'est réveillé de son état de coma \", a assuré le directeur du Centre des urgences de Yaoundé, Louis Joss Bitang à Mafok, dans une intervention lundi 3 octobre 2016 au soir sur les antennes de la radio d'Etat. \n\"Nous pouvons affirmer que son état de santé est acceptable. Il respire en spontané et n'est plus sous oxygène. Le saignement cérébral est maîtrisé\". De même source, un avion médicalisé à bord duquel le footballeur sera évacué vers le France est attendu ce mardi à Yaoundé avec à son bord \" une équipe de médecins français \". \" Toutes les conditions sont réunies \" pour l'évacuation et l'avion devrait quitter Yaoundé mardi soir pour Paris où il arrivera mercredi matin, selon M. Bitang à Mafok. D'après lui, le footballeur sera ensuite transféré à l'hôpital La Pitié Salpêtrière où il entrera immédiatement \" au bloc pour sa prise en charge \" . Le Cameroun ne dispose pas de plateau technique adéquat pour ce type de prise en charge. Le secrétaire général de la présidence camerounaise, Ferdinand Ngo'o Ngo'o s'est rendu lundi soir au chevet du footballeur, selon la radio d'Etat. Rigobert Song a été victime d'un AVC dans la nuit de samedi à dimanche alors qu'il se trouvait à son domicile à Yaoundé, selon la radio d'Etat. Ancien capitaine des Lions indomptables du Cameroun, il est l'actuel sélectionneur de l'équipe A' du Cameroun. Depuis son hospitalisation, les réactions se sont succédées pour soutenir l’ancien défenseur grenat entre 1994 et 1998 ... Parmi elles, celle de l'ancien président du FC Metz qui l'a bien connu : AVC de Rigobert Song : réaction de Carlo Molinari Le président emblématique du FC Metz revient sur sa relation avec le jeune défenseur camerounais de l'a période 1994-1998. - France 3 Lorraine Rigobert Song : quelques images à Metz (1994-1998)", "external_links": [], "published": "2016-10-04T18:55:00.000+03:00", "crawled": "2016-10-04T16:54:50.027+03:00", "highlightTitle": ""}