{"organizations": [], "uuid": "4728d4dc118c5a34ee0f4fc97bd0ede572484115", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/VEK8bY4r6J_h3oLtcVnyUA--/aD03MDg7dz0xMjU2O3NtPTE7YXBwaWQ9eXRhY2h5b24-/http://media.zenfs.com/fr-FR/homerun/article.bfmtv.com/a28befe1646e395c61633e127399d344", "site_section": "", "section_title": "", "url": "https://fr.news.yahoo.com/casablanca-police-marocaine-traque-poup%C3%A9es-145448551.html", "country": "IE", "domain_rank": 5, "title": "A Casablanca, la police marocaine traque les poupées gonflables", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "A Casablanca, la police marocaine traque les poupées gonflables", "spam_score": 0.181, "site_type": "news", "published": "2016-09-30T22:54:00.000+03:00", "replies_count": 0, "uuid": "4728d4dc118c5a34ee0f4fc97bd0ede572484115"}, "author": "", "url": "https://fr.news.yahoo.com/casablanca-police-marocaine-traque-poup%C3%A9es-145448551.html", "ord_in_thread": 0, "title": "A Casablanca, la police marocaine traque les poupées gonflables", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Épingler Partager Des rumeurs selon lesquelles des poupées gonflables seraient en vente à Casablanca, ont enflammé l'Internet marocain. Problème: cet objet sexuel est strictement interdit au royaume chérifien. Plus L'affaire pourrait prêter à sourire... si elle ne s'était pas soldée par de vastes opérations policières. La police marocaine traque depuis lundi des poupées gonflables après qu'une rumeur relayée sur Internet a laissé penser que cet objet serait en vente à Casablanca , rapporte le site d'information marocain Le 360 . Si la rumeur a ravi certains membres de la gente masculine, elle n'a en revanche pas plu aux autorités, et suscité l'indignation d'une grande majorité des internautes. Comme les autres sex toys , la vente de poupée gonflable est en effet interdite au royaume chérifien. Descente de police Depuis quelques jours, ces rumeurs évoquent ainsi un stock de poupées gonflables, venu de Chine, en vente à Casablanca, plus précisément à Derb Omar, un immense marché de la ville. Brunes, rousses, blondes, grandes, petites... de nombreux modèles seraient proposés, pour des sommes allant de 800 à 2.500 dirhams (73 à 230 euros), précise Le 360. Prise très au sérieux au Maroc, l'affaire est allée loin. Des internautes ont en effet demandé l'intervention des autorités pour mettre fin à ce qu'ils estiment être \"des actes illicites\", nuisant à la réputation du pays. Une opération policière a été menée le 26 septembre, pour enquêter sur la vente de ces poupées à Casablanca. Les policiers, après avoir fouillé l'ensemble du marché Derb Omar, sont toutefois repartis... ", "external_links": [], "published": "2016-09-30T22:54:00.000+03:00", "crawled": "2016-10-01T14:41:39.901+03:00", "highlightTitle": ""}