{"organizations": [], "uuid": "44c9a145d1f2baf0152daac0e02b1930edea8e0f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 16, "shares": 16, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "la1ere.francetvinfo.fr", "main_image": "http://la1ere.francetvinfo.fr/guadeloupe/sites/regions_outremer/files/styles/top_big/public/assets/images/2015/06/06/riviere_a_sec.jpg?itok=XCCfipQ2", "site_section": "http://www.la1ere.fr/environnement/rss", "section_title": "outre-mer 1ère - environnement", "url": "http://la1ere.francetvinfo.fr/guadeloupe/grand-sud-caraibes-aux-cotes-de-capesterre-belle-eau-402285.html", "country": "FR", "domain_rank": 3566, "title": "Grand Sud Caraibes aux côtés de Capesterre Belle Eau", "performance_score": 0, "site": "francetvinfo.fr", "participants_count": 1, "title_full": "Grand Sud Caraibes aux côtés de Capesterre Belle Eau", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:26:00.000+03:00", "replies_count": 0, "uuid": "44c9a145d1f2baf0152daac0e02b1930edea8e0f"}, "author": "F-J. O et Th. Philippe", "url": "http://la1ere.francetvinfo.fr/guadeloupe/grand-sud-caraibes-aux-cotes-de-capesterre-belle-eau-402285.html", "ord_in_thread": 0, "title": "Grand Sud Caraibes aux côtés de Capesterre Belle Eau", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Grand Sud Caraibes aux côtés de Capesterre Belle Eau F-J. O et Th. Philippe Publié le 30/09/2016 à 16:26 \nUn épisode de plus dans le feuilleton de l'eau à Capesterre Belle Eau. La Communauté d'agglomération du Sud Basse-Terre apporte son soutien aux élus de la commune avec de nouveaux arguments Imprimer Alors qu'au début de la semaine les élus de Capesterre Belle Eau menaçaient de bloquer toutes les entrées et sorties de la commune pour se faire entendre dans leur volonté de se voir rétrocéder les moyens de production des usines de captages d'eau sur leur territoire, alors aussi que le SIAEAG leur avait répondu que ces usines qui, pour certaines, préexistaient à l'entrée de la commune dans le syndicat, ne pouvaient faire l'objet d'aucune rétrocession, cette fois c'est la communauté d'agglomération du Sud Basse-Terre qui s'en mêle. Dans un nouveau chapitre sur la restitution des captages à la commune de Capesterre Belle-Eau, la présidente de Grand Sud Caraïbe exprime, textes de loi à l'appui, son complet soutien à la commune VOIR Quand l'eau tarit les mots submergent \nLa Générale des Eaux passe à l'offensive. Alors qu'elle s'apprête à quitter le territoire de la Guadeloupe pour être remplacée par un fermage assumé par les communes et le syndicat ad hoc, elle vient de lancer une vaste campagne d'affichage pour inciter les usagers à payer leurs factures Mis à jour le mardi 27 Septembre 2016 à 21:14 Sainte Rose : canalisation coupée, écoles fermées \nAu lendemain du passage de l'onde tropicale et des fortes pluies, la ville de Sainte-Rose s'active. Une rupture de canalisation survenue à Morne Rouge prive d'eau depuis hier les habitants de plusieurs sections avoisinantes. Des écoles ont du être fermées le temps des réparations. Mis à jour le mardi 06 Septembre 2016 à 16:13 La situation du SIAEAG examinée par la Chambre Régionale des Comptes \nLe SIAEAG continue de faire la Une de l’actualité. Le syndicat s’est une nouvelle fois fait épingler par les magistrats de la Chambre régionale des Comptes. Le rapport, qui a été rendu public cette semaine, relève quand même un point en net amélioration Mis à jour le dimanche 31 Juillet 2016 à 19:56 les + lus", "external_links": [], "published": "2016-10-01T04:26:00.000+03:00", "crawled": "2016-10-01T06:38:21.441+03:00", "highlightTitle": ""}