{"organizations": [], "uuid": "663cfb00be57ab77ef4c27ca0ae15c8fac246976", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "fr.news.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/gipF3N0y2uUK2Rixe4aUdQ--/aD00ODE7dz03Njg7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/fr_FR/News/AFP/2d86a2b64a85a9be393444f4a95ac04de7e04e59.jpg", "site_section": "https://in.news.yahoo.com/?format=rss", "section_title": "Yahoo Actualités - Toute l'actualité en France et dans le monde", "url": "https://fr.news.yahoo.com/ligue-1-psg-bat-bordeaux-2-0-revient-170545422.html", "country": "IN", "domain_rank": 5, "title": "PSG-Bordeaux: Cavani, nec plus ultra", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "PSG-Bordeaux: Cavani, nec plus ultra", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "663cfb00be57ab77ef4c27ca0ae15c8fac246976"}, "author": "", "url": "https://fr.news.yahoo.com/ligue-1-psg-bat-bordeaux-2-0-revient-170545422.html", "ord_in_thread": 0, "title": "PSG-Bordeaux: Cavani, nec plus ultra", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Le retour des ultras au Parc des Princes a inspiré le PSG: le quadruple champion de France en titre s'est remis la tête à l'endroit en Ligue 1 en dominant Bordeaux (2-0) sur un doublé d'Edinson Cavani, décidément inarrêtable, samedi lors de la 8e journée. Ils n'étaient environ que 200 ou 300 à occuper les travées du Parc mais les ultras, bannis de l'enceinte parisienne depuis six ans après le déclenchement du fameux \"plan Leproux\", se sont largement faits entendre et les joueurs d'Unai Emery y ont peut-être puisé ce petit supplément d'âme qui leur avait fait cruellement défaut ces derniers temps.\nSans tifos, banderoles ni fumigènes, les ultras n?ont cessé de donner de la voix, entonnant notamment leur cri de ralliement actuel (\"Liberté pour les ultras) ou d'autres chants plus classiques (\"Le Parc avec nous\", \"Ici c'est Paris\"). Et comme par miracle, le PSG a soudainement repris sa marche en avant en L1.\nDeux jours après le feu vert de la Préfecture de police au retour des fans inconditionnels du club, le PSG a ainsi dignement fêté ces retrouvailles et pointe provisoirement à la 2e place du championnat, un rang plus en rapport avec ses hautes ambitions et ses moyens financiers démesurés par rapport au reste de la troupe en France. Et les ultras n'ont pas eu à hésiter très longtemps avant d'identifier le héros de cet après-midi si particulier.\nDès la 3e minute, Cavani, de la tête, a ouvert le score avant de doubler la mise d'une magnifique talonnade à la demi-heure de jeu (30e). Décrié voire moqué en tout début de saison pour ses multiples ratés, \"El Matador\" est en train de prouver que le costume d'avant-centre laissé vacant par Zlatan Ibrahimovic n'est pas trop grand pour lui.\n- Un peu de temps de jeu pour Ben Arfa -\nAvec 8 buts déjà en championnat, l'Uruguayen caracole en tête du classement des buteurs, trois jours après son doublé en Ligue des champions contre Ludogorets (3-1), mercredi. Il aurait même pu s'offrir un triplé sans un raté devant Cédric Carrasso (65e).\nFace à des Bordelais apathiques, le travail des Parisiens n'a pas été trop délicat mais il fallait tout de même dissiper les inquiétudes après des prestations poussives et une entame de L1 déjà marquée par deux défaites, dont l'une pas franchement rassurante à Toulouse (2-0), il y a tout juste une semaine.\nEmery peut donc souffler, lui dont la légitimité en tant que remplaçant de Laurent Blanc fait encore débat. Pour la 2e fois d'affilée, le technicien espagnol a d'ailleurs marché dans les pas de son prédécesseur en alignant un onze que n'aurait pas renié le \"Président\", avec le fameux trio du milieu Verratti-Motta-Matuidi. Seuls Layvin Kurzawa à gauche de la défense et la recrue Thomas Meunier à droite, chargé de suppléer Serge Aurier suspendu, ont incarné la nouveauté.\nIl n'y avait pas de raison que cette recette tant éprouvée ne fonctionne pas et Bordeaux en a largement fait les frais. Jérémy Menez espérait faire honneur à une très mauvaise tradition parisienne en marquant contre son ancien club mais il a globalement traversé le match comme une ombre.\nLe scénario de la rencontre étant parfait pour le PSG, Emery en a même profité pour donner du temps de jeu à Hatem Ben Arfa en fin de match. Ecarté du groupe durant quatre matches et absent de la C1 mercredi sur blessure, l'ancien Niçois a remplacé le Brésilien Lucas à la 78e minute, l'occasion pour le Parc de le gratifier d'une belle ovation. Une communion parfaite en somme entre Paris et son public retrouvé.\nRésultats de la 8e journée de la Ligue 1:\nvendredi\nRennes - Guingamp 1 - 0\nsamedi\nParis SG - Bordeaux 2 - 0\n(20h00) Nantes - Bastia\nMetz - Monaco\nLille - Nancy\nDijon - Montpellier\nCaen - Toulouse\ndimanche\n(15h00) Angers - Marseille\n(17h00) Nice - Lorient\n(20h45) Lyon - Saint-Etienne", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T22:10:11.846+03:00", "highlightTitle": ""}