{"organizations": [], "uuid": "efe967c72f405c345ea7b14981643fad3fa58570", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "start.lesechos.fr", "main_image": "http://start.lesechos.fr/images/2016/09/30/6025_1475251932_sprechensiedeutsch.png", "site_section": "http://start.lesechos.fr/rss/rss_une.xml", "section_title": "Home page les echos start", "url": "http://start.lesechos.fr/rejoindre-une-entreprise/conseils-candidature/les-langues-a-mettre-sur-votre-cv-pour-appater-les-recruteurs-6025.php", "country": "FR", "domain_rank": 4725, "title": "Les langues à mettre sur votre CV pour appâter les recruteurs", "performance_score": 0, "site": "lesechos.fr", "participants_count": 0, "title_full": "Les langues à mettre sur votre CV pour appâter les recruteurs", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T00:05:00.000+03:00", "replies_count": 0, "uuid": "efe967c72f405c345ea7b14981643fad3fa58570"}, "author": "", "url": "http://start.lesechos.fr/rejoindre-une-entreprise/conseils-candidature/les-langues-a-mettre-sur-votre-cv-pour-appater-les-recruteurs-6025.php", "ord_in_thread": 0, "title": "Les langues à mettre sur votre CV pour appâter les recruteurs", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Les langues à mettre sur votre CV pour appâter les recruteurs Par Liv Audigane | mis à jour le 03/10/2016 L'allemand est la deuxième langue la plus recherchée par les recruteurs français. @Shutterstock Parler une langue étrangère est un atout incontestable. Mais laquelle ? Réponse avec une étude réalisée sur 700.000 annonces postées sur le site d’emploi Adzuna. \nDevez-vous absolument parler allemand, mandarin ou ourdou pour avoir plus de chances d’être recruté(e) ? Le jobboard Adzuna a étudié près de 700.000 offres diffusées sur son site en septembre, afin de déterminer les langues étrangères les plus demandées par les recruteurs. \nReine incontestée du classement, l’anglais est la langue fétiche des recruteurs français. Un peu plus de 87% des offres exigeant des compétences en langues étrangères demandent de maîtriser le vocable du prince George. Seulement 10% des annonces requièrent des aptitudes en langues, mais celles-ci affichent un salaire 15,7% supérieur à la moyenne nationale, et 19% pour l’anglais. à lire aussi ARTICLE Le physicien qui révolutionne l'apprentissage des langues \nL’allemand arrive à la deuxième place, citée dans 8,9% des annonces exigeant une langue étrangère, toujours pour un salaire supérieur à la moyenne (+18%). Les offres sont toutefois concentrées pour moitié dans la région Grand Est (anciennement Alsace-Champagne-Ardenne-Lorraine), particulièrement en Alsace, et en Île-de-France. L'espagnol en 3e position \nL’espagnol n’arrive qu’en troisième place des langues les plus recherchées par les recruteurs. Non seulement elle n’est citée que dans 4% des offres exigeant une langue étrangère, mais sa maîtrise ne rapporte que 13% de plus que la moyenne nationale. “Si sa maîtrise ne semble pas être un atout pour trouver un travail en France, elle offre cependant de belles opportunités professionnelles à l’international”, nuance Hyacinthe Mutin, country manager France d’Adzuna. \nDes langues plus complexes comme le russe et l’arabe n’arrivent qu’en 5e et 6e places, tout comme le mandarin, la langue la plus parlée dans le monde, qui n’arrive qu’en 11e place derrière le japonais. \nL’anglais reste plébiscitée par 87% des recruteurs exigeant une langue étrangère dans leur annonce. Par Liv Audigane", "external_links": [], "published": "2016-10-01T00:05:00.000+03:00", "crawled": "2016-10-03T09:40:28.426+03:00", "highlightTitle": ""}