{"organizations": [], "uuid": "af6df429e6336459476f655f36a9f43db11c8ca1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lefigaro.fr", "main_image": "http://i.f1g.fr/media/figaro/orig/2016/10/04/XVMb495021e-865e-11e6-821a-2e2ad3dc5a89.jpg", "site_section": "http://www.lefigaro.fr/rss/figaro_sortir-paris.xml", "section_title": "LE FIGARO - Le Figaro - Sortir à Paris : restaurants, bars, musées, clubs, expositions par quartier", "url": "http://www.lefigaro.fr/sortir-paris/2016/10/04/30004-20161004ARTFIG00106-un-dernier-verre-avec-alejandro-jodorowsky.php", "country": "FR", "domain_rank": 1013, "title": "Un dernier verre avec Alejandro Jodorowsky", "performance_score": 0, "site": "lefigaro.fr", "participants_count": 1, "title_full": "Un dernier verre avec Alejandro Jodorowsky", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:00:00.000+03:00", "replies_count": 0, "uuid": "af6df429e6336459476f655f36a9f43db11c8ca1"}, "author": "odelcroix@lefigaro.fr", "url": "http://www.lefigaro.fr/sortir-paris/2016/10/04/30004-20161004ARTFIG00106-un-dernier-verre-avec-alejandro-jodorowsky.php", "ord_in_thread": 0, "title": "Un dernier verre avec Alejandro Jodorowsky", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "Publié le 04/10/2016 à 12:00 \nSelfie d'Alejandro Jodorowsky au Park Hyatt Vendôme (Paris IIe). Crédits photo : Alejandro Jodorowsky pour le Figaroscope Poésie sans fin , le nouveau film de cet artiste de légende âgé de 87 ans sort aujourd'hui. Fable contant son éveil artistique à Santiago du Chili, ce beau film lui a valu une longue standing ovation à Cannes. Source Figaroscope \nLE FIGAROSCOPE. - Qu'est-ce que je vous offre? \nAlejandro JODOROWSKY. - Je veux que vous m'offriez la beauté de votre âme. Mais attention, celle de votre âme d'enfant! \nQuelle musique pour vous accompagner? \nEn réalité, je passe mon temps à écouter de la harpe celtique quand je travaille. Depuis trente ans, j'écris mes histoires dans une sorte de transe en écoutant les albums d' Alan Stivell . Ceux où il ne chante pas, je précise. \nQu'est-ce que vous retient (encore) la nuit? \nRien. Je la laisse malheureusement toujours filer. \nVélib, taxi ou VTC? \nNi l'un ni l'autre. Je préfère les drones! \nLa rue que vous aimez traverser quand tous les chats sont gris? \nLa rue Dieu. Elle existe! Elle se situe non loin de la place de la République. Et j'aime la traverser parce que je sais que pour Dieu tous les chats sont gris. \nLa dernière page Web que vous lisez? \nUne page où l'on raconte une anecdote me concernant. Lors d'un récent festival littéraire en Suisse, fatigué d'avoir trop longtemps marché, je me suis assis par hasard à une table... sous l'image du romancier Paolo Coelho. Rapidement, près de deux cents personnes se sont rassemblées autour de moi. Pour ne pas les décevoir, j'ai signé des livres en utilisant sa formule: «De mon âme à ton âme» durant une bonne heure... \nEn cas de fringale nocturne, direction... \nJe ne prends aucune direction. Je réveille Pascale, ma femme, et je lui demande un sandwich végétarien. \nVotre ultime SMS est pour...? \nPour le gardien du cimetière, afin qu'il me réserve une bonne place. \nLa phrase que vous aimez dire lumière éteinte? \nJe la dis à Pascale: «Tu es la femme de toutes mes vies.» \nLa question que vous auriez aimé que je vous pose? \nQuel est le but de l'art? La vérité, c'est que je ne le sais pas. Le psychiatre Jacques Lacan a dit: «D'abord, je parle. Après je pense.» Si vous m'aviez posé la question, j'aurais d'abord parlé. Puis j'aurais pensé... Et ainsi, j'aurais su! (Rires.) La rédaction vous conseille", "external_links": [], "published": "2016-10-04T18:00:00.000+03:00", "crawled": "2016-10-04T18:00:52.424+03:00", "highlightTitle": ""}