{"organizations": [], "uuid": "5a915286c33aa34af8fa684b597d5cf0df103900", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.beinsports.com", "main_image": "https://images.beinsports.com/X-Gu8rCMnAddOI5vdUt2MqsOAPg=/670x424/smart/649125-Bafe-Gomis-a-Angers.jpg", "site_section": "http://www.beinsports.com/france/rss.xml", "section_title": "beIN SPORTS News", "url": "http://www.beinsports.com/france/ligue-1/news/lom-seffondre-encore/346042", "country": "US", "domain_rank": 7896, "title": "L'OM s’effondre encore", "performance_score": 0, "site": "beinsports.com", "participants_count": 0, "title_full": "L'OM s’effondre encore", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:52:00.000+03:00", "replies_count": 0, "uuid": "5a915286c33aa34af8fa684b597d5cf0df103900"}, "author": "", "url": "http://www.beinsports.com/france/ligue-1/news/lom-seffondre-encore/346042", "ord_in_thread": 0, "title": "L'OM s’effondre encore", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "L'OM s’effondre encore October 2, 2016 16:52 Après ses défaites cruelles à Nice (3-2) et Rennes (3-2), l’OM a été rejoint au score à Angers à la 92e minute, dimanche. \nDisons le tout de suite, le résultat nul (1-1) est somme toute logique entre ces deux équipes du même calibre. L’OM est désormais à son niveau, celui d’une équipe de la seconde partie de tableau qui bataillera pour ne pas jouer le maintien en fin de saison… Après avoir battu les faibles Nantais (2-1) il y a une semaine au Vélodrome, les hommes de Franck Passi ont eu beaucoup plus de mal face à Angers, ce dimanche. Ils ont finalement manqué la victoire de peu en étant rejoints au score dans le temps additionnel. \nLes Marseillais regretteront donc ce scénario frustrant. Comme lors des défaites à Nice et Rennes (3-2 à chaque fois), ils ont mené en seconde période sur un terrain adverse, avec un peu de chance. Sur un long ballon, Florian Thauvin a ainsi profité d’un contre favorable et d’une frappe déviée pour ouvrir le score à l’heure de jeu (65e). Le 3e but de la saison du meilleur joueur marseillais fut insuffisant. Rolando est venu soutenir Rod Fanni et Doria dans l'axe en fin de match, mais le Brésilien a gâché sa solide prestation en offrant un caviar à Pierrick Capelle pour l’égalisation (90e+2). \nAvant cette dernière demi-heure de jeu indécise, ce sont les hommes de Stéphane Moulin qui auraient mérité de marquer. Ils s’étaient procurés les deux occasions du premier acte et ont raté une double opportunité énorme à la 52e minute (parade de Pelé sur une frappe de Manceau et poteau trouvé par Ndoye). En face, l’OM n’a quasiment rien montré dans le jeu, incapable de se faufiler dans le bloc compact adverse, avec notamment un Sarr très faible dans un rôle de 10. Pour une fois, Bafé Gomis n'a jamais été en mesure de faire trembler les filets... \"L’exploit\" de Thauvin aurait pu propulser l’équipe dans le haut de tableau, mais cette équipe ne le mérite pas.", "external_links": [], "published": "2016-10-02T22:52:00.000+03:00", "crawled": "2016-10-02T23:11:28.548+03:00", "highlightTitle": ""}