{"organizations": [], "uuid": "d5fe229a94dee2ed65deb1990caff5c5deb0b925", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapresse.ca", "main_image": "http://images.lpcdn.ca/924x615/201610/01/1273728-alexandre-cloutier-sa-deuxieme-course.jpg", "site_section": "http://www.lapresse.ca/", "section_title": "LaPresse.ca | Actualités, Arts, International, Débats, Sports, Vivre, Voyage", "url": "http://www.lapresse.ca/le-soleil/actualites/politique/201609/30/01-5026330-la-petite-vie-de-la-course-au-pq.php", "country": "CA", "domain_rank": 5430, "title": "La petite vie de la course au PQ | Gilbert Lavoie | Politique", "performance_score": 0, "site": "lapresse.ca", "participants_count": 1, "title_full": "La petite vie de la course au PQ | Gilbert Lavoie | Politique", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 0, "uuid": "d5fe229a94dee2ed65deb1990caff5c5deb0b925"}, "author": "Gilbert Lavoie", "url": "http://www.lapresse.ca/le-soleil/actualites/politique/201609/30/01-5026330-la-petite-vie-de-la-course-au-pq.php", "ord_in_thread": 0, "title": "La petite vie de la course au PQ | Gilbert Lavoie | Politique", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "(Québec) Pendant que les Québécois préparaient leurs vacances, en mai dernier, les candidats à la succession de Pierre Karl Péladeau se sont lancés dans un long périple de quatre mois qui les a menés aux quatre coins de la province. Une campagne exigeante, où ils se sont parfois heurtés à l'indifférence générale à cause de la période estivale. Vendredi, les membres du Parti québécois (PQ) désigneront le vainqueur. Ce que nous n'aurons pas vu de cet événement, c'est le prix que les candidats ont payé de leur vie personnelle et même financière pour offrir un choix aux militants.\nAlexandre Cloutier: «Une course au leadership, y a rien de pire» Alexandre Cloutier en est à sa deuxième course à la direction du PQ en moins de deux ans. Il était sur les rangs contre Pierre Karl Péladeau en 2014-2015. Favori des parieurs sur la ligne de départ, Cloutier n'en a pas moins trouvé l'exercice très lourd à porter.\n«Les gens ne réalisent pas à quel point le niveau de difficulté est multiplié pour un candidat de région», explique-t-il, en rappelant les reproches qu'on lui a faits concernant sa disponibilité. «Personne ne se préoccupe de la situation géographique. Je pars six ou sept jours en ligne sans rentrer chez moi, c'est vraiment quelque chose.» Pour lui, «une course au leadership, y a rien de pire».\nIl donne pour exemple le débat de Sherbrooke pour illustrer la difficile conciliation travail-famille. «J'ai passé la veille du débat avec mes enfants. Le lendemain matin, j'étais dans la piscine avec eux jusqu'à 11h. De 11h à 13h, j'étais en préparation du débat. À 18h, j'ai récupéré les enfants pour aller coucher à Québec. Le lendemain matin, j'étais avec eux, mais ils repartaient pour le Lac. Ça demande une gymnastique incroyable. Les gens n'ont pas idée de la rigueur que ça demande.»\nCloutier court tous les matins. Il ne se couche jamais plus tard que 21h30 ou 22h, et il ne prend «à peu près» pas d'alcool. «Je n'ai pas le choix, dit-il, c'est la seule façon de tenir le coup physiquement.»\nIl estime que cette course à la direction aura été beaucoup trop longue. «Je trouve qu'au PQ, c'est exagéré. Au Royaume-Uni, ils ont choisi un premier ministre en trois semaines. Au Québec, on choisit un premier ministre en 30 jours.»\nIl compte se faire entendre aux prochains conseils nationaux. «Je ne ferai pas vivre au prochain chef du PQ ce qu'on vient de vivre. J'espère que je vais réussir à convaincre les gens que c'est trop long, que ça ne donne rien.»\nCloutier était accompagné de sa femme, Marie-Claude Perron, lorsqu'il a annoncé sa candidature. Sa famille, avait déclaré M me  Perron, était prête «à partager Alexandre avec le reste du Québec». Elle ne pouvait mieux dire.\nJean-François Lisée: «Le vrai problème, c'est le linge propre»\nAgrandir\nPour Jean-François Lisée, c'est d'avoir du linge propre et «d'avoir l'air propre» qui pose le plus gros problème logistique.\nJean-François Lisée était lui aussi de la course à la direction contre Pierre Karl Péladeau, mais il s'en est désisté très tôt. Cette fois, il ne trouve pas l'exercice trop lourd. «Il y a l'adrénaline, et ça dépend également si la campagne va bien ou mal. Ça a un impact énorme sur le moral et donc sur l'énergie. Et moi, j'ai le moral et de l'énergie. Comme ma campagne est sur une pente ascendante depuis le début, ça me met constamment de bonne humeur.»\nPour Lisée, c'est d'avoir du linge propre et «d'avoir l'air propre» qui pose le plus gros problème logistique. «On est souvent parti pour plusieurs jours, c'est froissé. J'apporte mes chemises chez moi, je fais mes brassées le matin, je les mets dans le séchage quand je reviens en après-midi. À Sherbrooke, je les ai repassées chez mon organisatrice avant le débat.»\nLisée dit avoir besoin de huit heures de sommeil par jour. «Je suis chanceux, je dors bien et je suis capable de faire de petites siestes dans la voiture. Ça me donne un élan pour la soirée.» Ce qui implique qu'il ne conduit jamais son auto : «Conduire, c'est mourir.»\nCe qui ne l'empêche pas de fréquenter les fast-food ... «Nous sommes des habitués du service au volant. On prend un vote. Il y a des très bonnes salades chez McDonald's, quand même...»\nLisée a recueilli 90 000 $ pour sa campagne. «Je vais sortir sans dette», dit-il, mais on surveille la dépense. «Je suis allé au motel une fois ou deux pendant toute la campagne. Le plus souvent, on dort chez l'habitant, des militants, des organisateurs, des collègues députés, même s'ils ne sont pas pour nous.» Il donne pour exemple Harold Lebel, de Rimouski, et Gaétan Lelièvre, de la Gaspésie, qui ont hébergé les candidats, sans égard à leur préférence dans la course. «Il y a une très grande convivialité pour réduire les coûts du coucher.»\nMartine Ouellet: «Ça va être pire après...»\nAgrandir\nMartine Ouellet reconnaît que l'actuelle campagne à la chefferie est intense, mais ne trouve pas la démarche particulièrement exigeante pour autant.\nCourtoisie\nMartine Ouellet est la seule des candidats à ne pas voir de difficultés dans les exigences d'une aussi longue course à la chefferie. Elle estime que si ses adversaires trouvent ça difficile, ils devraient se poser des questions. «La course, c'est une partie de plaisir par rapport à la suite. Si ce rythme-là ne convient pas, ça va être pire après.»\nSi elle aime autant le rythme soutenu de la course, c'est qu'elle adore le terrain. «J'ai été six ans députée et j'ai toujours fait de l'action terrain.» Elle rappelle sa tournée sur les gaz de schiste en 2010-2011, ou celle de 2015 sur Belledune, après la course à la direction du parti contre Pierre Karl Péladeau. «Écoutez, j'étais gestionnaire chez Hydro-Québec. Si j'avais fait le choix de la carrière et du salaire, je serais restée à Hydro. J'ai fait le choix de l'implication politique. Et pour moi, l'implication politique, c'est pour les citoyens.»\nMartine Ouellet reconnaît que la campagne à la direction du parti est intense et demande une bonne organisation, mais elle dit avoir vécu la même chose ailleurs. «Après avoir été ministre des Ressources naturelles, ça se prend bien. C'était un gros ministère, et on avait beaucoup de livrable à faire.»\nLa députée explique qu'elle a beaucoup d'énergie, mais à la condition de «bien dormir et de bien manger». Son groupe traîne toujours une glacière dans l'auto. Elle fait de la natation et de la marche quand c'est possible.\nElle ne prend pas le volant sur la route. «Ce n'est pas moi qui conduis, ça ferait trop. Les déplacements peuvent servir de temps de préparation. Il faut maximiser le temps, sans quoi on n'y arriverait pas.»\nMartine Ouellet conclut en disant qu'elle ne «fait pas de politique pour faire de la politique. Aller à la rencontre des gens, c'est extrêmement motivant. Pour [elle], c'est ce qu'il y a de plus intéressant».\nPaul Saint-Pierre Plamondon: «La tyrannie des sondages»\nAgrandir\nPaul Saint-Pierre Plamondon déplore le fait que les sondages, qui le placent au dernier rang dans la course, lui ajoutent une difficulté à trouver du financement.\nCourtoisie\nPaul Saint-Pierre Plamondon s'est heurté à ce qu'il qualifie de «tyrannie des sondages» depuis qu'il s'est lancé dans la course à la direction du PQ.\n«Si un sondage te place à 2 % le lendemain de l'annonce de ta candidature, les médias ne veulent plus vraiment te parler à moins d'avoir du croustillant à leur offrir. Ces sondages-là font que les gens qui étaient enthousiastes et qui voulaient t'aider se disent, à un moment donné, que c'est moins motivant parce que tu n'as pas de chance de gagner. C'est très difficile de rencontrer les militants. Ce sont les médias sociaux qui m'ont sauvé. Je me sers des médias sociaux pour exister, parce qu'il y a un mur au niveau médiatique.»\nCette tyrannie des sondages a nui à son financement. «Les règles du Directeur général des élections [DGE] disent que tes dépenses de campagne doivent être remboursées par des dons. Ça ne te donne pas de revenus. Ça fait cinq mois que je n'ai pas de revenus. Ma marge de crédit augmente.»\nIl raconte qu'en août, les gens avaient oublié le sondage de juin et commençaient à le juger au mérite. C'est alors qu'a été publié un autre sondage lui accordant 1 % des intentions de vote. «En août, j'ai battu Cloutier en dons avec 15 000 $. Le lendemain du sondage, au lieu d'avoir 1000 $, c'est 100 $ qui rentre...»\nCette situation lui a mis beaucoup de pression. «Tu as peur de finir avec une dette au DGE. À cela s'ajoute le fait que l'argent ne rentre pas et que tu n'es jamais à la maison. Mon épouse m'a dit qu'on va se parler le 8 octobre, on va faire le bilan de tout ça. On projetait d'avoir des enfants, mais je ne vois pas comment on aurait pu avec les circonstances qu'on vient de vivre.»\nSelon lui, ce genre d'obstacle nuit à la venue de gens qualifiés en politique. «Quelqu'un comme moi est prêt à sacrifier sa qualité de vie pour faire de la politique, mais il ne veut pas d'un divorce ou d'une faillite.»", "external_links": ["http://images.lpcdn.ca/180x270/201610/01/1273730-martine-ouellet-reconnait-actuelle-campagne.jpg", "http://images.lpcdn.ca/924x615/201610/01/1273729-paul-saint-pierre-plamondon-deplore.jpg", "http://images.lpcdn.ca/180x270/201610/01/1273729-paul-saint-pierre-plamondon-deplore.jpg", "http://images.lpcdn.ca/180x270/201609/30/1273669-pour-jean-francois-lisee-avoir.jpg", "http://images.lpcdn.ca/924x615/201609/30/1273669-pour-jean-francois-lisee-avoir.jpg", "http://images.lpcdn.ca/924x615/201610/01/1273730-martine-ouellet-reconnait-actuelle-campagne.jpg"], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T16:10:46.067+03:00", "highlightTitle": ""}