{"organizations": [], "uuid": "08cbbd40309111c583d1ae5507351b3fecac863c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.dhnet.be", "main_image": "http://r0.ldh.be/img/logoMain-474.png", "site_section": "http://dhnet.be/rss/infos/afp.xml", "section_title": "DH.be - Dernières dépèches AFP", "url": "http://www.dhnet.be/dernieres-depeches/afp/turquie-12-000-policiers-mis-a-pied-dans-l-enquete-sur-le-putsch-avorte-57f3dc17cd70e9985fe9d7a6", "country": "BE", "domain_rank": 5754, "title": "Turquie: 12.000 policiers mis à pied dans l'enquête sur le putsch avorté", "performance_score": 0, "site": "dhnet.be", "participants_count": 1, "title_full": "Turquie: 12.000 policiers mis à pied dans l'enquête sur le putsch avorté", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T23:42:00.000+03:00", "replies_count": 0, "uuid": "08cbbd40309111c583d1ae5507351b3fecac863c"}, "author": "Raziye AKKOC", "url": "http://www.dhnet.be/dernieres-depeches/afp/turquie-12-000-policiers-mis-a-pied-dans-l-enquete-sur-le-putsch-avorte-57f3dc17cd70e9985fe9d7a6", "ord_in_thread": 0, "title": "Turquie: 12.000 policiers mis à pied dans l'enquête sur le putsch avorté", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "  Turquie: 12.000 policiers mis à pied dans l'enquête sur le putsch avorté \n  18h42 Ankara (AFP) \nPlus de 12.000 policiers ont été mis à pied en Turquie dans le cadre de purges visant les partisans présumés de l'ex-prédicateur Fethullah Gülen, accusé d'avoir ourdi le putsch avorté de la mi-juillet, a annoncé mardi la police. \nAu même moment, les autorités turques ont réduit au silence l'une des principales chaînes de télévision pro-kurdes lors d'une descente policière à son siège à Istanbul. \nLa police a précisé que la sanction concernait 12.801 policiers \"dont 2.523 gradés\". Ils sont tous accusés d'avoir des liens avec la confrérie güleniste, qui représente une \"menace pour la sécurité nationale\", a-t-elle écrit dans un communiqué. \nSelon l'agence de presse progouvernementale Anadolu, 116 policiers étaient affectés à Kayseri (centre du pays), 203 à Konya (Anatolie centrale) et 1.350 policiers à Ankara. \nLe ministère de l'Intérieur, qui chapeaute la police, a lui aussi été visé par cette opération et 37 de ses fonctionnaires ont été relevés, a rapporté le site internet de la chaîne de télévision turque CNN-Türk. \nLes coupables seront punis, \"peu importe qui ils sont\", a réagi le Premier ministre Binali Yildirim au Parlement. \nRelevé de ses fonctions dans le cadre de cette procédure, un policier âgé de 26 ans s'est suicidéà l'aide d'une arme à feu dans la ville de Mersin (sud de la Turquie), a rapporté l'agence Dogan. \n\"La suspension n'est qu'une mesure de précaution pour empêcher des suspects d'interférer dans l'enquête en détruisant des preuves\", a précisé un responsable turc sous couvert de l'anonymat, ajoutant que les fonctionnaires relevés \"continuent d'être payés à hauteur de deux tiers de leur salaire le temps que l'enquête soit bouclée\". \nDepuis le putsch avorté, imputéà M. Gülen, en exil volontaire aux Etats-Unis depuis 1999, les autorités turques tentent de chasser ses partisans présumés de tous les secteurs: armée, magistrature, administration, éducation, sport, milieux économiques ou médias. \nMême les services de renseignement turc (MIT) ont été ciblés dans cette vaste opération avec le limogeage de 87 de leurs membres. \nSelon un dernier bilan annoncé la semaine dernière, 32.000 personnes au total ont été arrêtées, et 70.000 font l'objet d'enquêtes. Outre la police, plusieurs secteurs ont également été visés par les purges, dont la magistrature, l'éducation, l'armée et les médias. \n- Une purge entamée en 2013 - \nC'est la première fois que la police, qui s'appuie sur quelque 270.000 hommes et femmes en Turquie, annonce un chiffre pour les mises à pied dans ses rangs depuis le début des purges. \nAinsi, dès décembre 2013 lorsqu'un scandale politico-financier impliquant l'entourage du président turc Recep Tayyip Erdogan a éclaté, les autorités ont lancé une purge massive dans la police pour chasser les sympathisants de M. Gülen, considérés comme omniprésents dans la police. \nSelon des informations de l'agence Anadolu publiées en juillet, quelque 750 officiers de police ont ainsi été emprisonnés ces deux dernières années, accusés d'appartenance à la confrérie. \nOutre les partisans présumés de Gülen, les mesures prises après le putsch manqué ont également visé les milieux soupçonnés de liens avec le Parti des travailleurs du Kurdistan (PKK), considéré comme une organisation terroristes par Ankara et ses alliés Occidentaux. \nLa police turque a fait irruption mardi à Istanbul au siège de l'une des principales chaînes de télévision pro-kurdes et fait cesser sa diffusion, selon des images retransmises en direct par la chaîne. \nPlusieurs dizaines de journalistes de la chaîne IMCTV étaient réunis en salle de rédaction, en régie et sur le plateau, lorsque les forces de l'ordre sont intervenues pour interrompre la diffusion. \n\"On ne fera jamais taire la presse libre\", ont-ils scandé quelques minutes avant l'arrêt de la diffusion, alors que des centaines de messages de soutien inondaient les réseaux au même moment. \nL'annonce de la mise à pied des policiers et la fermeture de la chaîne pro-kurde survient au lendemain de la décision du gouvernement de prolonger de 90 jours l'état d'urgence en vigueur depuis la tentative de coup d'Etat. \nLa reconduction de l'état d'urgence doit être entérinée lors d'un vote au Parlement, mais il s'agit d'une formalité puisque l'AKP, le parti islamo-conservateur de M. Erdogan y détient une confortable majorité. \nCette reconduction a été critiquée par l'opposition qui accuse le pouvoir de mettre à profit cette mesure d'exception pour faire taire ses détracteurs. © 2016 AFP. Tous droits de reproduction et de représentation réservés. Toutes les informations reproduites dans cette rubrique (dépêches, photos, logos) sont protégées par des droits de propriété intellectuelle détenus par l'AFP. Par conséquent, aucune de ces informations ne peut être reproduite, modifiée, rediffusée, traduite, exploitée commercialement ou réutilisée de quelque manière que ce soit sans l'accord préalable écrit de l'AFP.", "external_links": [], "published": "2016-10-04T23:42:00.000+03:00", "crawled": "2016-10-04T20:01:05.783+03:00", "highlightTitle": ""}