{"organizations": [], "uuid": "bc3778987de1c7b0c14cdd5413818c81342597a8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lesoir.be", "main_image": "http://ls.rosselcdn.net/sites/default/files/imagecache/1200x627/2016/10/01/1682268161_B979854492Z.1_20161001160055_000_GF47N7OBR.2-0.jpg", "site_section": "http://www.lesoir.be/9/actualité/france", "section_title": "Actualité - France - lesoir.be", "url": "http://www.lesoir.be/1331342/article/actualite/regions/brabant-wallon/2016-10-01/nivelles-westinghouse-une-autre-image-du-nucleaire", "country": "BE", "domain_rank": 5318, "title": "Nivelles: Westinghouse, une autre image du nucléaire | Brabant wallon", "performance_score": 0, "site": "lesoir.be", "participants_count": 1, "title_full": "Nivelles: Westinghouse, une autre image du nucléaire | Brabant wallon - lesoir.be", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "bc3778987de1c7b0c14cdd5413818c81342597a8"}, "author": "lesoir.com", "url": "http://www.lesoir.be/1331342/article/actualite/regions/brabant-wallon/2016-10-01/nivelles-westinghouse-une-autre-image-du-nucleaire", "ord_in_thread": 0, "title": "Nivelles: Westinghouse, une autre image du nucléaire | Brabant wallon", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "S aviez-vous que la société Westinghouse a contribué à la conception et à la construction de 18 réacteurs nucléaires en Europe, dont cinq des sept centrales de la Belgique, tandis que les deux autres appliquent sa technologie ? Et que cela fait 30 ans qu’elle est implantée dans le zoning sud de Nivelles ?\nCe dimanche, de 10 à 17 h, au nº43 de la rue de l’Industrie, elle ouvrira ses portes au public dans le cadre de la journée Découvertes entreprises. L’occasion pour chacun de se forger une opinion dans le cadre du débat actuel sur la poursuite des centrales belges ou le passage aux énergies alternatives. La société qui emploie près de 180 personnes entend, elle, donner une autre image du nucléaire.\n« On peut dire qu’une centrale sur deux dans le monde a été conçue et construite par Westinghouse, du nom du fondateur américain du groupe à qui l’on doit non seulement le réacteur à eau sous pression, mais aussi le courant alternatif, la première radio commerciale ou encore le premier sous-marin nucléaire , nous explique Sophie Lemaire, la directrice générale de Westinghouse Electric Belgium, en charge également de la France et de l’Afrique du Sud. Nous nous occupons aussi des opérations de maintenance et de réparation, des équipements et des outils d’intervention utilisés sur les sites nucléaires européens. Et nous intervenons pour le démantèlement des centrales, la réhabilitation et la gestion des déchets. »\nUne mission sur laquelle insiste Jean-Pol Poncelet, ancien vice-premier ministre PSC, actuel directeur général de Foratom, la fédération des entreprises nucléaires européennes : « Elle est méconnue du grand public, mais est particulièrement importante quand on sait qu’il faudra un jour s’occuper de l’après des 134 centrales européennes. Cette entreprise est capable de remettre les sites dans leur état originel. Et savez-vous aussi que, dans votre facture d’électricité, un montant est prévu pour ce travail ? »\nIl est vrai que Jean-Pol Poncelet croit en l’avenir du nucléaire. Il a même écrit un livre sur le sujet : « C’est, avec l’hydraulique, la solution pour décarboner l’énergie. D’autant que la Chine, l’Inde, l’Afrique vont avoir besoin de plus d’électricité. Comme la Belgique devra un jour avoir sa huitième centrale… »\nLa Chine, et les Etats-Unis, qui font d’ailleurs confiance à Westinghouse pour la construction de huit nouvelles centrales de 1.000 mégawatts.\nDans cet état d’esprit, les ingénieurs travaillant sur le site nivellois – où l’on recherche des électromécaniciens, ingénieurs et surtout bacheliers – sont reconnus pour leurs performances en matière d’entretien, de réparation et de remplacement sur les réacteurs dans les sites nucléaires européens. Pour Philippe Corbisier, le responsable du site nivellois, « ils sont la fierté de notre entreprise » .\nCe dimanche, ils accueilleront le public, qui pour expliquer le remplacement d’un couvercle de cuve, qui pour vous faire essayer une tenue de travail en milieu contaminé, qui pour vous expliquer le travail des robots dans les zones chaudes, « qui s’agrippent comme des araignées » , ou encore le travail dans la « salle d’opération » des moteurs.\nSans danger ? « Ce n’est sans doute pas à nous de le dire, mais les centrales belges sont sûres. Nous en sommes certains… »", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T17:05:50.269+03:00", "highlightTitle": ""}