{"organizations": [], "uuid": "f3227cc0b9e836df3fb6bbb92598f2c8a4451942", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.metronews.fr", "main_image": "http://photos.lci.fr/images/1024/560/chiens-chats-prenoms-palmares-2016-71bd78-1@1x.jpeg", "site_section": "http://www.metronews.fr/rss.xml", "section_title": "LCI - Toutes les actualités et infos", "url": "http://www.metronews.fr/societe/le-m-a-l-honneur-dans-le-palmares-2016-des-noms-preferes-pour-chiens-et-chats-2005950.html", "country": "FR", "domain_rank": 6619, "title": "Palmarès des prénoms d'animaux : le \"M\" à l’honneur en 2016 pour les chiens et les chats", "performance_score": 0, "site": "metronews.fr", "participants_count": 0, "title_full": "Palmarès des prénoms d'animaux : le \"M\" à l’honneur en 2016 pour les chiens et les chats", "spam_score": 0.0, "site_type": "news", "published": "2016-10-04T18:55:00.000+03:00", "replies_count": 0, "uuid": "f3227cc0b9e836df3fb6bbb92598f2c8a4451942"}, "author": "", "url": "http://www.metronews.fr/societe/le-m-a-l-honneur-dans-le-palmares-2016-des-noms-preferes-pour-chiens-et-chats-2005950.html", "ord_in_thread": 0, "title": "Palmarès des prénoms d'animaux : le \"M\" à l’honneur en 2016 pour les chiens et les chats", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "french", "persons": [], "text": "AFP Palmarès des prénoms d'animaux : le \"M\" à l’honneur en 2016 pour les chiens et les chats MIAOU - Le comparateur de mutuelles pour animaux Animaux-Relax.com a publié, à l’occasion de la Journée des animaux, son amusant palmarès annuel des noms de chats et de chiens les plus utilisés. Le prénom le plus attribué est \"Maya\". 2016-10-04T10:55:57.539Z \nLes patronymes de plus de 44.000 animaux ont été pris en compte pour l'étude. Ce mardi, le comparateur d’assurances animaux Animaux-Relax.com a publié son palmarès annuel des noms de chiens et chats pour l’année 2016, pour la deuxième année consécutive, nous précise Manon Tenes, responsable communication de la plateforme en ligne. \nL’enquête, réalisée auprès de 23.000 chiens et 21.000 chats nés en 2016, révèle que le nom \"Maya\" est en tête du podium aussi bien pour les petits félins que pour les chiens \"de race\". De plus, le palmarès des 19 noms de chiens commencent par la lettre \"M\". Et ce n’est pas un hasard. Mango, Mozart et Mojito pour les chiens \nEn effet, cette lettre a été choisie par le LOF, (Livre des Origines Français), qui est le registre créé en 1885 où sont répertoriées les origines des chiens français de race. Chaque année, il sélectionne une lettre qui suit l’ordre alphabétique dont les propriétaires de chiens de race s’inspirent pour trouver un nom à leur animal. C’est pourquoi on retrouve Maya (1er), Marley (2e) puis Mia/Mya (3e) sur le podium. Mango (5e), Milka (9e), Milou (12e) mais encore Mozart (17e) et Mojito (18e) s’ajoutent à la liste. En 19e et dernière place on retrouve tout simplement M. Un hommage aux chanteurs M ou Black M ? Seuls les propriétaires ont la réponse… Moumoune, Caramel et Minou chez les chats \nDu côté des chats, la liste est plus hétérogène. Manon Tenes justifie cette tendance par le fait que le LOF recense les races de chiens et non de chats. D’où le fait que les propriétaires de petits félins ne suivent pas toujours la lettre de l’année. Le classement regroupe tout de même 12 noms sur 19 qui commencent par un M. \nMaya et Mia ont la même place que sur le classement des canidés, respectivement 1er et 3e. Moumoune se place entre les deux. Simba (4e), Caramel (10e), Gribouille (13e) ou encore Moustache (17e) suivent. En dernière place, on retrouve le classique Minou. Les lettres difficiles sont sautées \nManon Tenes nous précise que les 44.000 animaux comptabilisés dans cette enquête ont tout simplement été trouvés grâce aux fiches d’inscription que leurs maîtres ont fourni au site Animaux-Relax.com pour trouver une mutuelle à leur animal de compagnie. Grâce à une analyse des documents du 1er janvier au 25 septembre 2016, l’espèce et la première lettre du nom ont été pris en compte. Si chaque année la lettre suit l’ordre alphabétique, la responsable communication nous précise que certaines, pas faciles à attribuer à un prénom, sont parfois laissées de côté. Ça a été le cas en 2015. Le K, initialement prévu, a été remplacé directement par le L. Les tags", "external_links": [], "published": "2016-10-04T18:55:00.000+03:00", "crawled": "2016-10-04T14:24:36.765+03:00", "highlightTitle": ""}